[
  "「………」",
  "目を開けると、そこには見慣れた天井があった。",
  "ぼんやりとする俺の視界に影が落ちる。",
  "「起きたようだね」",
  "「おはよう、乃愛」",
  "「うん。おはよう、李空」",
  "「ふむ……顔色は、悪くはなさそうだ。調子はどうだい？」",
  "「僕が見ている限りでは、寝息も穏やかで……悪化したようには見えないけど」",
  "「もしかして……ずっと様子を見ててくれたのか？」",
  "「ずっとじゃないよ。できる限りは付き添ったつもりだけど」",
  "「もしマナの影響が出たなら、すぐに対応した方がいいだろうからね」",
  "「悪いな。心配をかけて」",
  "「いいよ。これも僕の使命だ。それで、調子はどうなの？」",
  "「あー……悪いってことはないと思う」",
  "「なんだか気になる言い方だけど？」",
  "「まだ絶好調とは言えないってだけだ」",
  "「昨日よりは、間違いなくマシになってる」",
  "「そうか。それなら……安心した」",
  "「なにか、飲み物でも入れてこようか？」",
  "「ありがとう。けど、いいよ。自分で行くから」",
  "「変な遠慮ならしなくてもいいよ？」",
  "「身体を動かしたいんだよ」",
  "ベッドから起き上がる。",
  "昨日の今日だ。本調子とはいかないが……眩暈みたいな、明らかな体調不良は治まったようだ。",
  "「乃愛の方こそ、どうなんだ？」",
  "「僕？」",
  "「あの男から、魔法の攻撃を受けてただろ？　だから、怪我とか……」",
  "「問題ない。昨日は、天音がマナを放つまでの時間を稼ぐことが、一番の目的だったからね」",
  "「身を護り、怪我をしないことを第一の目的としていたんだ。心配してもらうようなことは何もない。本当だよ」",
  "「なら、いいんだけどな」",
  "「僕だけじゃなく、かぐ耶も心配しなくて平気だと思うよ」",
  "「そうだといいけど……」",
  "といっても、俺もそこまで心配しているわけではない。",
  "作戦として、身を護ることを第一にするのは決まっていたことだし。",
  "とはいえ、楽勝というわけではなかったんだ。本人の姿を見るまでは、やはり少し気になってしまう。",
  "「君は、自分の身を気にした方がいい」",
  "「わかってる。けど、嘘はついてないぞ。正直、身体は多少重いけど……それだけだ」",
  "「休んでれば戻ると思う。その程度のことしかないから気にするな」",
  "「君はマナを大量に失った状態で、かなりの無理をした。目に見えなくても、その影響はあるんだ」",
  "「そうなのか？」",
  "パタパタと叩く様に触れながら、自分の身体を確認するが……やっぱり、不調な感じはしない。",
  "「それに、特に気になるようなところもない」",
  "「表層部――例えば体力なんかは、すぐに回復をすると思う。でもそれは……そうだね……」",
  "「傷口にかさぶたが出来たとか、出血が止まっただけ……みたいなものだ。君が負った傷が完治したわけじゃあない」",
  "「以前から何度も言ってるけど、マナは根源的な力だ。慎重過ぎるくらいで丁度いいと思う」",
  "「って言うと……具体的には？」",
  "「普通に暮らす分には、何の問題もないと思う。でも……そうだね」",
  "「マナの制御が必要になるようなことは、避けた方がいいだろう」",
  "「つまり、それは……マナを抑制させるための訓練とかも？」",
  "「ダメ」",
  "「前世返りに関しては、制御できるようになった気がするのに……」",
  "「本当にダメだからね？　ダメ」",
  "「わかってる。大人しくしてる。下手したら、命に関わることだろうしな」",
  "「……はぁぁ」",
  "「勃起を取り戻すのは、まだ先になりそうだなぁ……」",
  "「あら？　起きて平気なの？」",
  "「今のところは」",
  "「………。うん。顔色も悪くはなさそうね。昨日は随分と調子悪そうだったけど」",
  "「体調不良なのを責めるつもりはないわ。でもせめて連絡は、もう少し早めにして欲しかったわね」",
  "「あー……ゴメン」",
  "「あと、体調が悪いのなら早く帰って来なさい」",
  "「それについても、ゴメン」",
  "昨日はあんなことがあったんだ。",
  "当然、洗濯物を取り込んだり、ご飯の準備をしている余裕がなかった。",
  "オカンが家に帰って来たとき、部屋は真っ暗。洗濯物は放置。炊飯器も空っぽ。",
  "となれば、心配されるのも当然だ。",
  "身体の調子が悪くて、ずっと学院の保健室で休んでたと言ってなんとか誤魔化したものの……。",
  "何かのタイミングで、学院から親に連絡が行くと……バレるかも。",
  "厄介なことになる前に、かぐ耶に魔法で隠ぺいしておいてもらおうかな？",
  "「しかし……兄妹揃って倒れるなんて。仲良く拾い食いでもしたの？」",
  "「同じ物を食べてる私やお父さんが元気なんだから、我が家の食事が原因ってことはないだろうし」",
  "「さあ？　俺にも原因がわからん」",
  "「それで、今日はどうする？　念のため、休む？」",
  "「休んでいいの？」",
  "「許すもなにもないでしょ」",
  "「無理して引っ張るよりも、しっかり治した方がいいと、僕も思うよ」",
  "「………。そうだな。そうしとくか」",
  "「たしかに、ぶり返すと面倒だし」",
  "「うん」",
  "「いつものお弁当を、一応作ったけど……平気？　食べられそう？」",
  "「身体にダルさはあるけど、食欲も十分あるし。食事はいつも通りで問題ないよ」",
  "「学院に電話は？　私がしとこうか？」",
  "「あー……いいよ。天音の様子を確認してから、自分でかける」",
  "「なら任せるわ。そうそう。調子悪そうなら、天音も休ませていいから。判断はアンタに任せる」",
  "「了解」",
  "「担任って風実花ちゃんよね？　それなら本人が電話しても平気でしょうし」",
  "そういえば風実花さん……あの後、どうなったんだろう？",
  "乃愛が家に送り届けてくれたから、大丈夫だとは思うけど……。",
  "俺を刺したことを覚えていられると面倒なので、記憶の改ざんで辻褄も合わせてもらってある。",
  "特に問題はないはずだが……。確認しないことには、不安は残る。",
  "「というか……私も今日は休もうかしら？」",
  "「なんで？　俺は大丈夫だけど」",
  "「ベッドから動けないわけじゃないし。付き添ってもらわなきゃ困るってこともない」",
  "「心配の必要はない。二人の面倒は僕が見よう」",
  "「乃愛ちゃんも学院を休むってこと？」",
  "「念のため、体調が悪化した時に対処する者が必要だと思うんだ」",
  "「それはそうねえ」",
  "「私としても、誰かがいてくれる方が安心だし……悪いけど、お願いしようかしら」",
  "「うん。任せておいてくれ！」",
  "「ありがとう」",
  "「さてと。そろそろ……と思ったけど。今日くらいは洗濯物を干した方がいいのかしら」",
  "「いいよ、それもやっとく」",
  "「僕もいるしね。問題ない」",
  "「そう？　なら任せた。あ。言っとくけど。身体を休ませるためなんだからね？」",
  "「調子が良くなっても、外を出歩いたりするんじゃないわよ」",
  "「わかってるよ」",
  "「あと、天音のことも」",
  "「うん。承った」",
  "「それじゃ、いってきます」",
  "『いってらっしゃい』",
  "「乃愛も朝ご飯はまだなんだよな？」",
  "「うん。まだ食べてない」",
  "「なら一緒に食べるか」",
  "「勿論、不満はないんだけど。まずは天音の様子を確認した方がよくない？」",
  "「それもそうだな」",
  "「おい、天音」",
  "「あーまーねー？　入るぞー？」",
  "「朝だぞ、調子はどうだ？」",
  "呼びかけても、反応がない。",
  "いつもなら唸り声やらなにやらで、多少なりとも反応があるはずなんだが……。",
  "「まさか、死んでる……っ！？」",
  "「冗談にしてもよくないよ、そういうのは」",
  "「あー……まあ。そうだな」",
  "冗談を言うにしても、相手を確認してからの方がいいだろう。",
  "本気で体調を崩してたら冗談になってない。凹んでたりしたら、傷つけることになりかねない。",
  "「悪かったよ、天音。で、調子はどうだ？」",
  "「………」",
  "「………」",
  "「返事がないんだけど……もしかして、マジでヤバいのか？」",
  "「僕は君だけじゃない。天音の様子も確認していた」",
  "「寝息なんかも落ち着いている様子だったはずなんだが……」",
  "「けど……」",
  "乃愛を疑うわけじゃないが、ベッドの膨らみがピクリともしない。",
  "まさか――",
  "そう思いながらも、漠然とした不安にとらわれた俺は、シーツを剥いでみた。",
  "「………」",
  "なんというか……とんでもない顔をした天音がいた。",
  "ハッキリ言って、花も恥じらうような乙女がしていい顔ではない。",
  "もし仮に、万が一にも、天音に惚れてるヤツがいたとしても……この顔を見たら一気に気持ちが冷めるんじゃないだろうか？",
  "「天音？　お前、大丈夫……ではないよな。そんな様子だし」",
  "「どうした？　救急車――は、大袈裟にしても。病院には行った方がいいか？」",
  "「うっさい……」",
  "「あ？」",
  "「大きな声、出さないで……頭、痛い。ガンガンする……」",
  "「あー、そういうことな」",
  "「で、調子は？　良くないのは見てわかるんだが」",
  "「具体的な症状は言える？」",
  "「ぅぅー……頭の中で……お猿さんが、シンバルを鳴らしてる……気持ち悪い」",
  "「吐いちゃいそうな、胸やけみたいなものが……おぇ」",
  "「こ、ここで吐いてはダメだっ、ベッドが汚れてしまうよっ」",
  "「ぅぷっ……んんっ」",
  "「俺には、そういう症状とか全然ないのに」",
  "「天音はむしろ、李空とは逆だからね」",
  "「逆……ああ。そうなるのか」",
  "俺は天音にマナを吸われた。いわば、マナが欠乏した状態だった。",
  "対する天音は、過剰にマナを摂取した状態。",
  "マナの放出して攻撃を放ったとはいえ、まだ有り余っていたらしい。",
  "「もう少し……体調がマシになるくらいにまで、マナを俺に戻した方がいいんじゃないか？」",
  "「それは無理だ。時間が経ちすぎている」",
  "「吸血鬼は、他者からマナを補充する。他者のマナを、自分のマナとして取り込むということだ」",
  "「つまり？」",
  "「これらのマナはすでに、天音の物になっていて、魔王のマナとは別物になっている」",
  "「ってことは、俺たちにできることは？」",
  "「ない」",
  "「とはいえ、命に関わるようなことはないよ。時間と共に落ち着くはずだ」",
  "「そうか」",
  "「ってことらしいから……頑張れ、天音」",
  "「……ぅー……」",
  "「……水でも入れてくるか？」",
  "「欲しぃ……」",
  "「わかった。ちょっと待ってろ」",
  "「ん……あんがと」",
  "「礼を言うのは俺だろ。昨日はありがとうな」",
  "「お礼とかいいから。今は、そっとしといて……ゴメン。ウザいとか、そういうことじゃないんだけど……」",
  "「あーわかってるわかってる。気にしなくていいから」",
  "「それより……お前、とんでもない顔してるぞ」",
  "「決して、年頃の女の子がしていい顔じゃないぞ、それ」",
  "「うるさいなぁ～っ、それより早く水～～～っっっ！？」",
  "「天音！？　どうかした！？」",
  "「大声出さないで……。あと、大声出させないで……。頭、マジで、ガンガンしゅる……」",
  "「そ、そうか……申し訳ない」",
  "「ごめん。悪かった。すぐに水を持ってくるよ」",
  "「ぅぃー……おねがいしやす……」",
  "この分だと、確認するまでもなく天音が登校するのは無理そうだ。",
  "「はい。瑞花学院です」",
  "「おはようございます。二年Ｃ組の谷風と言います。百里先生はいらっしゃいますか？」",
  "「おはようございます。百里先生ですね」",
  "「はい。百里です」",
  "「あ、谷風李空です」",
  "「リッく――！？」",
  "「コホン。どうかしましたか、谷風君？」",
  "「本日、体調不良で休みます」",
  "「体調不良って……ぐ、具体的にはどんな？」",
  "「まさか、大きな怪我というか……傷を負ったとか？」",
  "「いや。そういうんじゃないけど」",
  "「本当に？　それならよかった……いや、よくはないか」",
  "「念のために教えて欲しいんだけど、怪我じゃないんだね？　その……誰かに刺された、とか……そういうのではなく」",
  "「………」",
  "記憶の改ざんって……行ったはず、だよな？",
  "「まさか。そんなわけないよ。昨日からちょっと具合が悪いんだ」",
  "「一応、電話かけられるくらいには体調が戻ったんだけど、今日は念のために休みたい。それだけ」",
  "「登校して悪化したら、元も子もないし」",
  "「そうだね。わかった」",
  "「でも……もう一度聞くけど、大丈夫なんだよね？」",
  "「風実花さんが何の心配してるのかはわからないけど、大丈夫だよ」",
  "「マジで念のために休むだけだから」",
  "「……わかった」",
  "「急にゴメンね、変な事言って。実は、怖い夢を見ちゃって」",
  "「夢？」",
  "「リッ君が、その……傷ついちゃう夢」",
  "「そのせいで、なんだか妙に気になって、凄く不安になっちゃって……」",
  "「あっ。変な事言ってゴメンね。気にしないで」",
  "「今日は休むんですね。わかりました」",
  "「あ、すみません。ついでにで申し訳ないんですが白雪乃愛と、あと１年Ａ組の谷風天音も休みます」",
  "「天音の方は、連絡をお願いできませんか？」",
  "「それは構わないけど……三人とも？」",
  "「俺と天音がダウンしちゃったから。乃愛は俺たちが心配で面倒を見るって」",
  "「ああ、なるほど。それなら少しは安心かな」",
  "「わかりました。ゆっくり休んでください」",
  "「あと……ゴメン、風実花さん」",
  "「誰だって体調を崩すことはあるよ。私だって昨日、早退しちゃったし」",
  "「だから、谷風君もちゃんと休息をとって。教室で待ってます」",
  "「うん。それじゃあ」",
  "「はい」",
  "「………」",
  "まさか、記憶の改ざんを忘れてた……なんてことはないだろう。",
  "流石にそれは、うっかりにしても度が過ぎている。",
  "「一応、確認だけはしておいた方がいいか……念のため」",
  "「………」",
  "「やっぱ、登校した方が話が早かったかな？」",
  "………。いや、今さらだな。",
  "「とっとと水を持って行ってやるか」",
  "「ほい。水」",
  "「あんがと……」",
  "「それでお前、食欲はどうだ？」",
  "「いつも通り、オカンが弁当を作ってくれてるけど……食べられそうか？」",
  "「ぅー……食欲はあるし、それでもいいんだけど……」",
  "「できれば、もうちょっと食べやすい方が嬉しいかも」",
  "「………」",
  "「ま。そんな感じだな。雑炊でいいか？」",
  "「……んぁ？」",
  "「玉子雑炊くらいなら材料もあるだろ。他の具は……」",
  "「冷蔵庫の中を確認してからだな」",
  "「料理、できるの？」",
  "「土曜の昼とかに、簡単な物を作ることもあったから」",
  "「作るの雑炊だし。レシピ確認しながら作れば、問題はないと思う」",
  "「そうだったのか。意外な特技だ」",
  "「特技とは違うけどな。味の方は、最低限の保証くらいしかない」",
  "「で、天音。雑炊でいいのか？」",
  "「お兄が優しい……」",
  "「今日くらいはな。俺が原因だし」",
  "「そんなこと言いながら、可愛い妹の世話を焼きたくて仕方ないんでしょ？」",
  "「相も変わらず、ツンデレのシスコンなんだから、ウチのお兄様は。ぷぷぷ」",
  "「………。お前、今のこの状況をわかってるのか？」",
  "「俺がその気になれば、この部屋で大声でラップを歌うことだってできるんだぞ」",
  "「お願い止めてっ。調子に乗ったことは謝るから。お止め下さい、お兄様」",
  "「……とにかく大人しくしとけ」",
  "「さっき言った通り、雑炊でいいなら作ってやるから」",
  "「んー……よろしく」",
  "「他に、何かして欲しいことはある？」",
  "「ううん、大人しくしてるから気にしないでいいよ」",
  "「そうか？　ふむ……わかった」",
  "「ありがとう」",
  "「構わないさ」",
  "「あと。お兄も……あんがと」",
  "「………。いいよ」",
  "「何かあったら気軽に呼んでくれ」",
  "「遠慮とかしなくていいから――とは、言うまでもないか。天音だし」",
  "「ほら。煽るようなこと言わない」",
  "「そうだな」",
  "「悪かった。とりあえず、何かあったらすぐに言えよ」",
  "「……うん」",
  "「……暇だ……」",
  "長期の休み以外で、平日に休むなんて滅多にない。",
  "最初はちょっと、ウキウキしていた気持ちもあったのだが……。",
  "「あー……暇だ」",
  "興味を引かれるようなテレビ番組もない。",
  "ＹｏｕＰｉｐｅの動画なんかも、お薦めに上がるのが似たり寄ったりで……正直、飽きてきた。",
  "ならば、たまには妹のために骨を折ってやるか――と思い、ネットで雑炊のレシピを調べてみる。",
  "が……。",
  "「やっぱ、特殊な工程が必要になったりしないよな」",
  "拘るなら、出汁や具なんだろうけど。",
  "体調不良で休んでるから、買い物に行くのは若干気が引ける。",
  "「なにより、着替えて外に出るのが面倒だな。暑い」",
  "「今、冷蔵庫にある物でも一応作れるし……」",
  "天音にリクエストがあるなら、買い物に行くのもやぶさかではないが。",
  "いや、やっぱり面倒だな。",
  "「そういや、そろそろ昼休みの時間か」",
  "「先に弁当食べとこうかな。天音の雑炊は……それからでいいだろ」",
  "スマホが震えたのは、下に降りようと思った時だ。",
  "起きてる？　寝てたらゴメンね",
  "体調はどうかな、と",
  "「………」",
  "「……ぉぉ……」",
  "小雲雀さんからのメッセージだ。",
  "心配してくれた、ってことなんだろうけど……。",
  "「家族以外の異性から個別メッセージをもらうなんて……人生初だ」",
  "「ちょっと感動」",
  "いや。感動とか、キモいこと言ってる場合じゃない。",
  "早く返信しないと。女子は、反応速度に厳しそうだしな。",
  "起きてる。体調に問題はない",
  "今日休んだのは念のためだから",
  "起きてた！　元気なら安心！",
  "刺されたって聞いて心配だったから",
  "ご心配をおかけしました",
  "でも平気だ。昨日の件も無事に解決した",
  "小雲雀さんが教えてくれたおかげだ。ありがとうな",
  "アタシは別に何もしてない",
  "と言うか……",
  "何にもできなくて。無力でゴメン",
  "なんで？　小雲雀さんは巻き込まれただけなんだから。気にしないでいい",
  "俺は気軽な気持ちで、そう書き込んだ。",
  "「………」",
  "あれ？　なんか、メッセージが止まった。",
  "なにか、気に入らないことでも書いたか？",
  "それとも……こんな形でバッサリ終わるのが普通なんだろうか？",
  "女子とやり取りするなんて、全然ないから切り上げ時がよくわからん。",
  "%i1&stamp_お見舞い;",
  "とりあえず、お見舞い行くね",
  "いいよ、そこまで心配しなくても",
  "さっきも書いたけど、休んでるのは念のため",
  "体調には問題ないから",
  "%i1&stamp_嫌です;",
  "嫌です。行きます",
  "というか――",
  "「実はもう来てるんだなーこれが、たはは」",
  "「さっきのメッセージのやり取りをしたとき、すでに谷風クン家の前にいたわけさ」",
  "「ビックリした？」",
  "「ビックリした。凄いビックリしたけど……なんで？　授業は？」",
  "「４時間目が自習だったのさ。抜け出してきちゃったぜ！」",
  "「バレたら怒られるぞ」",
  "「その時はその時。先の心配よりも、昨日アレからどうなったのかの方が気になって」",
  "「なのに、谷風クンたちは今日休みなんだもん。心配にもなるってもんでしょ」",
  "「かぐ耶とオリエから、話は聞かなかったの？」",
  "「勿論、顛末くらいは説明したわよ」",
  "「ですが、三人が休んだことに対しての説明は十分にできませんから」",
  "「まあ、そうか」",
  "「来海と一緒に来た上に、制服を着ているんだから、君たちは登校していたんだよね？」",
  "「ええ。念のため、百里先生の様子を確認しておきたかったから」",
  "「そうだ！　風実花さんは大丈夫なのか？」",
  "「どういう意味？　何か気になることでもあるの？」",
  "首を傾げるかぐ耶に、俺はさっきの電話でのやり取りを伝える。",
  "「夢で見た――みたいな話で、確信があっての事はなさそうだったけど」",
  "「記憶に関する処置は間違いなく行ないました」",
  "「それに関しては、危険な事もありません」",
  "「彼女の中で、それだけショックだったということでしょうね」",
  "「そりゃあ、誰かを刺すなんてこと……。しかも教え子相手となれば余計に」",
  "「それに俺……百里先生とは、元々知り合いなんだよ」",
  "「そうなの？」",
  "「先生の実家もここら辺にあって、俺が子供の時からの付き合いがあるんだ」",
  "「へー……全然知らなかった」",
  "「それなら、ショックを受けないはずがないね」",
  "「行ったのは、あくまで改ざんであって消去ではないのよ」",
  "「本人にとって印象的な事ほど、誤魔化しづらくなります」",
  "「ですから、決して姫様の対応に不備があったわけではありませんっ」",
  "「そんなこと疑ってない。疑ってないから、そんな圧をかけてこないで……怖いです」",
  "「別に圧をかけているつもりは……」",
  "「理解してもらえているのならば、問題はありません」",
  "「確信がある様子ではなく、あくまで夢で見たといった感じだったんでしょう？」",
  "「なら、心配ないわ。李空が登校して、元気な顔を見せればすぐに気にしなくなるんじゃないかしら」",
  "「それならいいんだけど……」",
  "「気にし過ぎない方がいい」",
  "「君が不安そうな顔をしてたら、百里先生も気にするだろうから」",
  "「……あー……そうだな」",
  "「次に先生と会った時は、いつも通り話しかけてみるよ」",
  "「ええ。それがいいでしょうね」",
  "「ところで……天音さんは、どうしたんですか？」",
  "「天音さんも学院を休んでいたはずですが」",
  "「部屋で寝てる」",
  "「どこか悪いの？」",
  "「アイツは口と態度が悪い」",
  "「あはは。相変わらず仲いいねぇ～。でも、そういうことじゃなくて」",
  "「二日酔いみたいになってへばってる」",
  "「おやまあ」",
  "「乃愛曰く、過剰にマナを摂取したのが原因じゃないかって」",
  "『ああー……』",
  "「そこ、納得できるところなんだ？」",
  "「マナは生命力みたいなものですから。個人によって宿す容量に差があるんです。いくら吸血鬼とはいえ……」",
  "「その上限を超えた分は、身体にも影響を及ぼします」",
  "「といっても心配するほどじゃない。李空が言った通り、二日酔い……もしくは、胃もたれみたいなものね」",
  "「大人しくしていれば、すぐに体調も元に戻ると思うわ」",
  "「それならいいんだが……」",
  "「ちなみにその場合、看病はどうすればいいんだ？」",
  "「そうねぇ……薬が必要と言うわけではないし……」",
  "「ゆっくり休むことが一番じゃないかしら」",
  "「他には……しっかり栄養を取ることだと思います」",
  "「あ。そうそう。忘れるところだった。よかったら、これどーぞ」",
  "「それは？」",
  "「フルーツが入ったゼリーと普通のゼリーと、プリン。ほら、当初はお見舞いの予定だったから」",
  "「プリンっ」",
  "「天音ちゃんの体調が悪いようなら丁度いい――っていうのは、言い方が悪いね。ゴメン」",
  "「いいよ。実際助かった。一応、病欠だから買い物に行くのも気が引けててさ」",
  "「いくらだった？」",
  "「お見舞いって言ったじゃん。どこの世界に、お見舞いに押しかけたくせにお金払えなんていう人がいるの」",
  "「遠慮とかいらないから。大したものでもないんだし」",
  "「……なら、ありがたく頂戴します」",
  "「はい、どーぞ」",
  "「そういや……プリンは天音も好きだったな」",
  "「ぅぐっ……。だが、お見舞いの品なら……天音に譲るべきか………………くぅっ」",
  "「有名な店の高級プリンとかじゃないなら、すぐに手に入るよ」",
  "「……そ、そうだね。むぅ……いつの間にかこんなにも食い意地を張っていたとは」",
  "「食い意地張ってるのは、わりと最初からだと思うぞ？」",
  "「――っ！？」",
  "「ありがとう。小雲雀さん」",
  "「天音ちゃんの体調が悪いのは気になるけど……とりあえず解決したならよかった」",
  "「ええ。残るは、後始末だけね」",
  "「それで……捕まえた、あの男のことは？」",
  "「ああ、うん。わかっているわ。ここに来たのはお見舞いだけじゃなくて、それを説明するためよ」",
  "「とはいえ……正直なところ言えることは少ないんだけど」",
  "「そうなの？」",
  "「相手の素性や目的くらいの簡単なことは聞き出したわ」",
  "「でも、それ以上のこととなると、アッチに送り返してからの方がいいと思うの」",
  "「人手の多さもそうだし。迅速に対応するためにもね」",
  "「ふむ。そうだね。此方で相手を拘束し続けるのにも一苦労だろうしね」",
  "「はい。無理をして、取り逃がしてはさらに面倒ですから」",
  "「ひとまず確認したのは\\n“コッチに渡ってきたのは、あの男だけ”\\n目的は“魔王の力を回収すること”」",
  "「この２点を確認して、身柄はアッチに戻したわ」",
  "「犯人を移送した――みたいなことか」",
  "「そこら辺は、俺たちが予想してた通りってことだな」",
  "「ええ。新たな動きがない限り、平和に暮らせると思うわ」",
  "「それなら一安心だ」",
  "あくまで“新しい動きがない限り”という条件はつくけど。",
  "何も解決しないよりはマシだ。",
  "「ところで……さっき言ってた後始末って？」",
  "「痕跡を消しておきたいのよ」",
  "「痕跡？　なんの？」",
  "「アッチの世界とコッチの世界を繋いだ、[ゲート]門の痕跡よ」",
  "「大規模な魔法を使えば、痕跡が残るものなのです」",
  "「下手をすると、その痕跡は[ゲート]門を開く手助けになりかねません」",
  "「今後、簡単に[ゲート]門を開くことができるようになるのか？」",
  "「李空が考えているほどではないわ」",
  "「やっぱり難しい魔法には違いないし、気軽に行えるものじゃない」",
  "「ただ……下手をすると、一種の目印になってしまうかもしれないから」",
  "「勿論、反対する事はないんだけど。何をするんだ？」",
  "「僕も手伝った方がいいようなこと？」",
  "「いいえ。[ゲート]門を開いた場所に赴けば、あとは簡単な話よ」",
  "「姫様ではなく、私でも可能です。それほど難しい作業では有りませんから」",
  "「場所の特定も済ませてあります」",
  "「あの男がコッチの世界に移動したとき、海の傍に出たらしいわ」",
  "「ここから然程遠くない海岸だそうです」",
  "「ってことは……」",
  "「[ろく]六[べ]辺かな？」",
  "「はい。地図上ですが、確認をしました」",
  "「移動してきた方角などから考えて、六辺海岸と呼ばれる場所で間違いありません」",
  "「………。六辺海岸かぁ」",
  "「？？？　どうかした？」",
  "「何かありますか？　私も姫様も、現地を実際に見たわけではありませんので」",
  "「気になることがあるのでしたら教えて頂きたいのですが」",
  "「あ、全然そういうんじゃなくて、全く別の話」",
  "「もうすぐ７月じゃん？　もうすっかり暑いじゃん？　そこに来ての六辺じゃん？」",
  "「アタシも海行きたい！　てな気持ちになっただけ」",
  "「真面目な話をしてるのにゴメンね。呑気なこと考えちゃって……たはは」",
  "「それは別に。深刻になるほどでもなさそうだから、気にしてないけど……」",
  "「そっか、海か……もう、夏だもんな」",
  "「あれ？　なんか微妙い反応。夏だ、海だ、Ｙｅａｈ！　ってならない？」",
  "「俺はあんまり。海よりも、冷房を効かせた部屋でのんびりしてる方が好きだから」",
  "「海とか行ったのは………………小学生が最期かも？」",
  "「ウッソ、ガチ？」",
  "「最近はむしろ、日焼けとかしたくない派だ」",
  "「おっ。美容男子だ」",
  "「そこまでの話じゃなくてさ」",
  "「炎天下に外を出歩くのが好きじゃないって……ただの言い訳みたいなものなんだけど」",
  "「えー、もったいない。海、楽しいよ？」",
  "「正直、楽しみ方がわからないというか」",
  "俺自身、夏の海にあまり興味がないように、周囲も似たような感じだ。",
  "井上もそうだし。天音なんて俺以上に、夏に外に出たがらない。",
  "あまりの引きこもりっぷりに、夏休みは毎年俺も天音も、オカンからお小言をもらったりする。",
  "「そうだ！　なら、一緒に行かない？　みんなで海に！」",
  "「みんなで？」",
  "「そ。みんなで海！」",
  "「海……海か……」",
  "「たはは。さっき謝ったところなのに、また呑気なこと言っちゃった」",
  "「構わないわよ。妾としても海に興味があるもの」",
  "「そっちの世界に海がない――ってわけじゃないよな？」",
  "「海に接していないわけではないんだけどね」",
  "「私たちの国の中枢は、海ではなく山岳部に近い場所にありますから」",
  "「どちらかと言うと、湖の方が馴染みがあるかしら」",
  "「僕も経験はないね。いや、僕の場合、そもそも遊んだ経験がないんだけど」",
  "「お？　もしかして、結構いい感触？　みんなで行っちゃう？」",
  "「妾は別に構わないわよ。[ゲート]門の痕跡を消すのも、大して時間は取られないでしょうから」",
  "「せっかく海まで足を延ばすんだもの。それくらいの楽しみがある方が、妾も嬉しいわ」",
  "「姫様がそう仰るのであれば、私も問題はありません」",
  "「やった～♪　言ってみるもんだね」",
  "「海……海と言えば……」",
  "「焼きそば……ラーメン……かき氷……」",
  "「海って言うか、海の家だな、それ」",
  "「乃愛ちゃんも行こうよ」",
  "「行く――いや。僕は、その……」",
  "「………」",
  "「いいよ、俺も行くから。乃愛も一緒に行こう」",
  "俺が行かないなら、乃愛が一人で行くという選択肢はないんだろう。",
  "正直、海に興味ってほどのものはないが――",
  "「いいの！？」",
  "こういう顔を見せられちゃ……しょうがない。",
  "「泳げないとか、海が嫌いってわけじゃないしな」",
  "単純に、暑い中外に出たくないだけだ。",
  "「そ、そうか。それなら、うん。僕も海に行ってみたいっ」",
  "「じゃあ決まりだね！」",
  "「あとは……どうしよう？　チカとカエデも――いや。魔王が関係してるなら、誘わない方がいいかな？」",
  "「問題はないと思うんだけど……そうね。万が一、予想外のことが起きた時を考えると……」",
  "「今回は遠慮してもらった方がいいかしら？　ごめんなさい」",
  "「いいよ、気にしないで」",
  "「チカやカエデとは、また一緒に行く機会はある――っていうか、夏休みには一緒に行くって約束してるし」",
  "「だから問題なし！」",
  "「あと誘うなら、天音だね」",
  "「どうだろう……？　アイツ、俺よりも海とか興味なさそうだからな」",
  "「でも、声はかけてみた方がよくない？　無理強いはできないけど、実は意外と……ってことも、あるだろうしさ」",
  "「たとえ興味がないとしても、声をかけてもらえないと寂しいものだし」",
  "「あー……たしかに、そういう面倒なところもあるな、アイツ」",
  "「面倒とか言わないの」",
  "生意気なこという割には、変なところで寂しがり屋というか。",
  "小雲雀さんの言う通り、声くらいは掛けておいた方が無難か。",
  "「とりあえず、天音には俺から話をしておく」",
  "「うん。よろしく」",
  "「なんか今から楽しみだなぁ～。いつ行く？」",
  "「そうね……至急というわけではないけれど、あまり先延ばしにしてもよくないわね」",
  "「テストもあるしね」",
  "「あ、そっか。テストか……」",
  "「他に考えることが多くて、すっかり忘れてた」",
  "「ってなると……テストが終わってすぐの、再来週の週末とか？」",
  "「わかった。妾もそれで問題ないわ」",
  "「まずはテストだな。赤点だと、追試とかあるし」",
  "「そういえば、かぐ耶やオリエ、それから乃愛も。テストは大丈夫なのか？」",
  "「編入したはいいけど、授業内容理解できてるか？　結局、積み重ねだろ？」",
  "「問題ない」",
  "「勉学に関する基本的な知識は、事前に勉強したからね。授業の内容もちゃんと把握しているよ」",
  "「そうなのか」",
  "それなら……常識についても、事前に知識を手にしていればよかったのでは？",
  "とも思うが、人間の性生活については……基本的な知識ではないのかもしれない。",
  "「妾たちも、何とかなると思うわ」",
  "「絶対に卒業が必要なわけではありませんし、どうとでもできるでしょう」",
  "そっか。魔法で誤魔化すことも難しくはないのか。",
  "先生に魔法を使えば、テスト内容を事前に入手することも……というか、点数を改ざんすることもできそうだな。",
  "「………」",
  "「あ～。なにかいけないこと考えてる顔だ。\\n先生に言っちゃろ～」",
  "「あくまで考えただけで、実際には口にしてない」",
  "「えー？　俺も頼む、とか言う寸前だったんじゃないのぉ？」",
  "「正直に言ってみなよ、うりうり～」",
  "「いや。むしろ先生を操ればテスト問題を入手することもできるな、と」",
  "「わー、あくどいね」",
  "「とはいえ、実際にやるとなると自分の中での罪悪感が凄い気がするからな」",
  "「小心者なんだよ、俺は」",
  "「あははは。可愛いところがあるんだね、谷風クンって。ちょっと意外」",
  "「それに魔法に頼らなくても、赤点回避くらいはできるだろうし」",
  "「ま、小雲雀さんみたいな点数を取る自信まではないけど」",
  "「アタシも自信があるわけじゃないけどね。なーんか、過大評価されてる気がする」",
  "「過大評価じゃないだろ」",
  "なんせ学院内だけじゃなく、全国ですらトップクラスの成績なんだから。",
  "「そんなわけで。本日休んだ分の授業の解説をお願いします。頼らせて下さい」",
  "「いいって。そんな丁寧に言わなくても」",
  "「海に行こうって誘ったのはアタシなんだもん。一緒に行くための協力は惜しまないよ」",
  "「いつもよりも気合いを入れて、授業に集中するぜぃっ」",
  "「って言っても、残りは２時間しかないけど。もう少ししたら戻らないとね」",
  "「そんな時間か」",
  "「俺も、そろそろ雑炊作るか」",
  "「やっぱり体調に不安がある？」",
  "「俺じゃなくて、天音の分だ」",
  "「妹のために料理するなんて、優しいお兄ちゃんだねぇ～」",
  "「っていうか谷風クン、料理できるんだ？」",
  "「できるって程じゃない。家族以外の誰かにご馳走できる自信はないよ」",
  "「もし不安があるようでしたら、私がお作りしましょうか？」",
  "「え？」",
  "「姫様に仕える者として、料理も修めておりますので」",
  "「コッチの世界の料理を完全に覚えているわけではありませんが、レシピを教えてもらえれば」",
  "「それほど難しい料理ではないんですよね？」",
  "「ああ。出汁をとって、ご飯を軽く煮て、味を調整するだけ」",
  "「俺でも作れるくらいには簡単だから。普段から料理を作ってるなら、何の苦もなく作れると思う」",
  "「そうですか。では、問題ないと思います」",
  "折角だし、お言葉に甘えさせてもらうか？",
  "天音だってどうせなら、より美味しい物を食べたいだろうし。",
  "「私にお任せ下さい。すでに、キッチンの使い方はマスターしましたから」",
  "「以前の私とは違う、本来の私をお見せいたします。ふふふふふふ」",
  "「以前？」",
  "「……最初に会った時、お茶を出すのにも苦労してたでしょ？」",
  "「多分、そのことだと思うわ」",
  "「ああ。あれか……」",
  "冷静な人かと思ってたけど……意外と負けず嫌いというか……子供っぽいところもあるのか。",
  "いや。そもそも、そこまで冷静な人でもなかったか。かぐ耶が絡むと特に。",
  "「材料は揃っているんですか？」",
  "「ああ。と言っても、そもそも材料が少ないんだけど」",
  "「出汁とご飯、卵にネギだけだし」",
  "「他に具は入れないの？」",
  "「冷蔵庫の中に、入れられそうな材料が残ってないんだ」",
  "「あ、でも……弁当に鮭入ってたから、鮭フレークにはできるか？」",
  "「――なっ！？　これはっ！？」",
  "確認とばかりにキッチンの中に入ったオリエ。",
  "突然驚きの声を上げ、その顔は驚愕で歪んでいた。",
  "「な、なんだ？　どうかしたか？」",
  "「このキッチン……あいえいち、では……ないっ！？」",
  "「……は？」",
  "「なんですかっ、これは。す、スイッチは？　加熱キーは？　火力調整キーは？」",
  "「そういうの、ないけど。ウチ、ガスコンロだし」",
  "「ガスコンロ、だと……っ！？」",
  "「なっ、なんですか、ガスコンロとは一体っ」",
  "「何と言われても。ガスを燃料としたコンロのことだけど？」",
  "「では、あいえいちは！？」",
  "「電気で温める物だったと思うけど」",
  "「正確には、電磁誘導加熱、だね」",
  "「来海は物知りなんだな」",
  "「物知りっていうか……ネットをしてると色々見ちゃうんだよね」",
  "「何かの記事を見て。その中で気になることを調べて、さらに新たに気になったことを調べて――てなことを延々と」",
  "「……読書も拘りとかなくするんだっけ？」",
  "「小雲雀さんって、知識に対して貪欲なんだな」",
  "「そんな大層な話じゃないよ。たはは」",
  "「まさか、ここに来て、あいえいちではないだなんて……使い方を覚えた私の努力が……」",
  "「本来の私を見せつけるはずが……」",
  "正直、ガスコンロの方が直感的でわかりやすいと思うけど……。",
  "火の大きさが目で見てわかるし。",
  "「……役立たずな私で申し訳ありません」",
  "「いや、気にしないでいいから。元々、俺が作るつもりだったんだし」",
  "「ですが、任せて下さいと自信満々に言った手前……ここで引くわけには」",
  "「試しに一度、挑戦させていただいてもよろしいですか！？」",
  "「あー……いや。今回はちょっと」",
  "「一応、体調不良で寝込んだ天音の食事だから」",
  "「そ、そうですね。申し訳ありません……」",
  "「なら、妾が作りましょうか。オリエの代わりに」",
  "「かぐ耶が？」",
  "「なにかしら、その顔は」",
  "「いや……それは……」",
  "「心配しなくても、基本的なものくらいなら作れるわよ」",
  "「オリエがＩＨの使い方を覚えるまでは、妾も一緒に作っていたんだから」",
  "「そうだったのか」",
  "「難しい物じゃないのなら、失敗もしないと思う」",
  "「それに……こう見えても嫌いじゃないのよ。家事をすることが」",
  "そういうことなら、任せてみても平気かもしれない。",
  "あっ。でも、かぐ耶たちは学院に戻らないといけないのか。",
  "こうして悩んでると、どんどん時間が経ってしまう。",
  "折角の申し出だし……。",
  "「なら、お言葉に甘えてもいいか？」",
  "「ええ。任せておいて」",
  "「申し訳ありません、姫様」",
  "「言ったでしょう？　家事をするのが嫌いじゃないって。気にしないでいいわよ」",
  "「オリエには普段、色々としてもらってるんだから。感謝してる」",
  "「姫様……ありがとうございますぅ」",
  "「さて。早速、始めましょうか」",
  "「～～～♪」",
  "自身が言っていた通り、家事が嫌いじゃない――というか、むしろ好きなのかもしれない。",
  "上機嫌な様子で、出汁パックを鍋から取り出す。",
  "「こんなものかしら？」",
  "「味の確認、してもらえる？」",
  "「パックで取ったんだし、確認ってするほどでもないと思うけど」",
  "「でも、まあ、一応」",
  "「はい。どうぞ。あっ。熱いから気を付けてね」",
  "「なんなら、ふー、ふーってしてあげましょうか？」",
  "「そこまで子供じゃない」",
  "「谷風クンってば……意外と甘えたがり？」",
  "「俺が頼んだわけじゃないからっ」",
  "「くすっ。遠慮しなくてもいいのに」",
  "「それじゃあ、よろしく」",
  "「ああ。わかってるよ。……ずず」",
  "「熱っちゃ！？」",
  "「大丈夫？　火傷した？」",
  "「だから、フーフーしてあげましょうかって言ったのに……」",
  "「平気だ。あと、味も平気だと思う。変な苦みとかないし」",
  "「そう。よかった」",
  "「あとは、塩とみりん、醤油をいれて……沸騰してきたら、ご飯も投入」",
  "「ひと煮立ちさせて、鮭も加えて、弱火で数分煮るんだってさ」",
  "「弱火っていうのは……どれくらいのことかしら？」",
  "「あー……弱火中火強火って言うし、つまみを１／３くらい？」",
  "「あははは。テキトー」",
  "「弱火ってたしか、コンロの火が鍋の底に届くか届かないかくらいの火加減だったはずだよ。鍋の中心部だけを熱するみたいな」",
  "「へー。弱火って、そんな感じだったのか」",
  "「おんやぁ？　谷風クン、ホントに料理できるのー？」",
  "「さっきも言ったけど、人様にご馳走できるような腕前じゃないから」",
  "「見た目の色とか、細かく味見しながら、とりあえず食べられるように仕上げるやり方だし」",
  "「やっぱテキトー。でも、それくらい気軽な方がいいかもね」",
  "「たまに料理のレシピとか見るけど、適量とか少々って結局何グラムよ？　って気持ちになるし」",
  "「あと、ひたひたとかな」",
  "「そうそう。アレ、絶対思うよね」",
  "「これくらいで、いい感じかしら……うん。丁度いい塩加減ね」",
  "「あとは、かき混ぜた卵を入れればいいのよね？」",
  "「そう。で、卵を入れたら蓋をして１分程待つらしい」",
  "「わかった」",
  "俺の指示に従い、かぐ耶は鍋に蓋をする。",
  "俺から見ても、慣れた手つきではない。",
  "けど……。",
  "「………」",
  "「なに？」",
  "「大したことじゃないんだけど、なんて言うか……」",
  "「意外と似合うな、その格好」",
  "「意外とって……褒めてる？　貶されてる？」",
  "「褒めてる……のか？」",
  "「少なくとも貶してはない。全く」",
  "「そう……くすっ。わかりづらい褒め方、どうもありがとう」",
  "オトンもオカンも、子供の頃から共働きだったからか……こういう光景がちょっと新鮮だ。",
  "勿論、オカンが料理してくれてる姿を、一切見たことないわけじゃないんだけど。",
  "「本当に嫌いじゃないんだな、料理をするの」",
  "「ええ。楽しいわ。コッチに来てから気付いたんだけど、こういうの好きみたい」",
  "「妾が作ったものを喜んでもらえると、不思議と妾も嬉しくなったりする」",
  "「そういうもんか」",
  "「実はコッチの世界に来て、色んな経験が出来て楽しいの」",
  "「李空にとっては不本意なことだろうけど」",
  "「不本意ってほどではないけど」",
  "「え？　そう……なの？」",
  "「なんだよ？　そりゃ面倒なこともあったけど」",
  "「かぐ耶やオリエ、乃愛もそうだけど。出会ったこと自体を嫌だと思ってるわけじゃないぞ」",
  "「そう言ってくれるのは嬉しい事なんだけど……」",
  "「でも、李空……アレがアレで……アレなわけだから……」",
  "「アレが、アレで……アレ……」",
  "「………」",
  "%144;「アレかっ！？　やっぱ凄い不本意だ！」",
  "もう状況に慣れたと言うか……最早、諦めの極地と言うか。",
  "すっかり受け入れたみたいになってたけど――俺は今、勃起できないんだった！",
  "「不本意だけどもっ！　文句を言える立場でもないからなぁ……」",
  "「あと、出会ったことを嫌だとは思ってないのは本当だ」",
  "「………」",
  "「そう。ありがとう……ふふ」",
  "「………」",
  "「アレがアレでアレ……って、なに？」",
  "「えっ！？　あー……それはなんと言うか……」",
  "「あんま気にしないでいただきたい」",
  "「え？　あ、コレ、訊いちゃいけない感じだったか」",
  "「ゴメンね。気になっちゃって、つい」",
  "「いや。それ自体は別に」",
  "「むしろ、こっちこそ……なんかゴメン」",
  "とは言え、まさか俺のシモ事情について説明するわけにもいかない。",
  "恥ずかし過ぎるっ！",
  "「……っと。そろそろいいんじゃないかしら？」",
  "「見た目も匂いも悪くないでしょうし。最終確認をお願いできるかしら？」",
  "「出汁に問題なかったし、見た目的にも問題はないと思うけど」",
  "「念のためよ。それとも……やっぱり、ふーふーして欲しいのかしら？」",
  "「しょうがないわねぇー。李空がそこまで言うのなら」",
  "「やっぱり、甘えたがりなの～？」",
  "「だから違うって！　俺が要求したわけじゃないっ」",
  "「味見するよっ、すればいいんだろっ」",
  "「ありがとう」",
  "「はい、あーん」",
  "差し出されたレンゲに食らいつく。",
  "「あひゅっ！？　あひゅっ、あひゅっ」",
  "「ぷっ。くすくす、それってやっぱり、ふーふーをリクエストされてるようにしか思えないわよ？」",
  "「ひょんなんひゃ……んっ、あふあふ……んんっ」",
  "「そんなんじゃないって」",
  "「そう？　それで味はどう？」",
  "「ああ。問題ない。ちゃんと美味いよ」",
  "「この味なら、天音も文句ないと思う」",
  "「よかった」",
  "「ぅー……お兄、お腹空いたぁ……」",
  "「丁度今、雑炊が出来たところよ」",
  "「体調の方はどう？」",
  "「寝たら、少しはマシになった……かな？　って……」",
  "「なに、これ！？　なんでこんなに人がっ――いったたた……」",
  "「まずは水でも飲んで、落ち着いて」",
  "「あ。うん。ありがとう……」",
  "「驚かせてしまい、申し訳ありません」",
  "「学院を休まれているので、お見舞いに来たのですが」",
  "「あ、いえ……え？　来海先輩も？」",
  "「押しかけちゃってゴメンねー。でも心配になっちゃって」",
  "「ゼリーとプリンの差し入れをもらったから、お礼言っとけ」",
  "「え？　あ、うん。ありがとうございます……」",
  "「どういたしまして」",
  "「って――ぎゃー！　ちょっとお兄、お客さんが来てるなら言ってよ！　服、パジャマのままなのに！」",
  "「～～～……っっ」",
  "「だから落ち着けって。叫ぶと苦しむのはお前だぞ」",
  "「ぅぅ～～……だってぇ……」",
  "「お腹空いてるんでしょう？　よければ雑炊を食べて」",
  "「かぐ耶が作ってくれたんだぞ、その雑炊」",
  "「え？　あ、そうなの？」",
  "「流れでそうなった」",
  "「味見もしてるから心配しないで」",
  "「あ、うん。ありがとうございます」",
  "「気にしないで。妾の方から申し出たことなのよ」",
  "「………。ワタシが寝ている間に……一体、何が……」",
  "「後で説明する」",
  "「ところで、そろそろ学院に戻らなくていいの？」",
  "「このままだと、お昼休みが終わってしまうよ？」",
  "「ああ、もうそんな時間」",
  "「そうだね。戻ろっか」",
  "「それじゃあ、そろそろ行くわね。お大事に」",
  "「突然失礼しました」",
  "「それじゃあ、またね！　あ。海、楽しみにしてる！」",
  "「じゃーねー！」",
  "「………？　海？　行くの？」",
  "「あー……ちゃんと説明はするけど」",
  "「冷たくなる前に、雑炊を食べたらどうだ？」",
  "「あ、うん。じゃあ……」",
  "「いただきます。ぁむ……んっ……んむ……美味しい」",
  "「いや。今回は、その気持ちだけでいいよ」",
  "「雑炊を作ってやるって言い出したのは俺だから。押し付けるみたいで、申し訳ないし」",
  "「……ふ～ん」",
  "「な、なんだ？」",
  "「谷風クンって、何気にお兄ちゃんなんだなぁ～と思って」",
  "「もしかして、シスコンってヤツ？」",
  "「はあ？」",
  "「ふぁはは、嫌そうな顔してる～。谷風クン、家ではっていうか、天音ちゃんに対してはそんな感じなんだ？」",
  "「本当に意外で面白い、あは」",
  "「……家族に対しては、誰だってそんなもんだよ」",
  "「そうかもしれないけどね」",
  "「っと。あんまり長居しても迷惑だね。体調不良で休んでるわけだし」",
  "「迷惑ってことはないけど」",
  "「でも……昼休みの間に、教室に戻る必要はあるんじゃあないかな」",
  "「ああ、そっか」",
  "「そうね。戻りましょうか。ギリギリになり過ぎると、走ることになりそうだもの」",
  "「汗だくになるのは嫌かなぁ」",
  "「今日も暑いですからね」",
  "「それじゃあ失礼するわね」",
  "「お邪魔いたしました」",
  "「またね。あ、海に行くの楽しみにしてるから」",
  "「わかってる。ちゃんと天音にも話しておくよ」",
  "「お見舞いありがとう。ありがたく食べさせてもらうから」",
  "「うん。どういたしまして」",
  "お見舞いに来てくれた三人を見送った俺は、キッチンに立った。",
  "「さて。そろそろ雑炊を作るか」",
  "「悪いけど乃愛、天音の様子を見てきてもらえるか？」",
  "「何も言ってこないし、悪化はしてないと思うんだけど」",
  "「わかった」",
  "「ぅー……お兄、お腹空いた」",
  "「わかった。すぐに雑炊を作るから」",
  "「体調の方はどう？」",
  "「んー……まだ多少、頭痛は残ってるけど。マシにはなった」",
  "「夜には治まってると思う」",
  "「そうか。よかった」",
  "「部屋で寝てていいぞ？　できたら、持って行ってやるから」",
  "「んー……いい。流石にこれ以上は寝てられない」",
  "「というか、これ以上寝てたら、それはそれで頭痛くなりそうだし」",
  "「そうか」",
  "「あ。そうだ、冷蔵庫にプリンとゼリーがあるから、好きなの食べていいぞ」",
  "「プリンとゼリーって……買ってきてくれたの？」",
  "「俺じゃない。小雲雀さんがお見舞いで持ってきてくれたんだよ。わざわざ学院を抜け出して」",
  "「あ。そうだったんだ？」",
  "「そういえば……なんか、さっきまで人の声がしてた気もする」",
  "「かぐ耶やオリエと一緒に来てくれて、少し騒がしかったかな？」",
  "「そういうのが気になって下りてきたわけじゃないから」",
  "「にしても……やっぱいい人だよね、来海先輩って」",
  "「俺もそう思うよ」",
  "同意しながら、俺は出汁のパックを鍋から取り出す。",
  "塩、みりん、醤油で味を調整。それから、さっと洗ったご飯を入れる。",
  "そのまま、ひと煮立ちさせてから塩鮭を――",
  "「そうだ。弁当の鮭をほぐしてフレークにしたんだけど、入れてもいいよな？」",
  "「あ、うん。お願い」",
  "確認を取ってから、俺は塩鮭も加える。",
  "あとは、弱火で数分煮込んで……溶き卵を回し入れれば完成。",
  "「あー……そういや、味海苔もあったな。入れるか？」",
  "「いる～」",
  "「あいよ」",
  "「けど鮭と海苔で、ちょっと味が濃くなるかも」",
  "「んー、いいよ、それくらい。結構汗もかいちゃってるし」",
  "「わかった」",
  "「………」",
  "「……？　なんだよ」",
  "「あんがと」",
  "「あ？　なにが？」",
  "「だから……雑炊作ってくれて。具材とかも考えてくれて、ありがとう」",
  "「………」",
  "「体調、まだ悪いんじゃないのか？」",
  "「なにそれ。人が素直にお礼を言ってるってぇのに」",
  "「素直だからだよ。そんなになるくらいメンタル弱ってるのかな、と」",
  "「たまにお礼を言ったらコレだよ。本当お兄はなってない。男としてなってない」",
  "「雑炊できたぞ。とりあえず栄養を取れ、栄養を」",
  "「そんでもって元気になれ。ほれ」",
  "「……ふんっ」",
  "「いただきますっ」",
  "「どうぞ」",
  "レンゲに息を吹きかけ、細かく冷ましながら雑炊を食べる天音。",
  "その顔は、どこか不機嫌そうだった。",
  "「なんだよ？　やっぱり塩辛かったか？」",
  "「別に。普通に美味しいよ」",
  "「ならいいんだけど。ならもっと美味そうに食えよ」",
  "「……ふふ。あはは」",
  "「なんだ？」",
  "「来海が言った通りだね」",
  "「？？？　何の話だ？」",
  "「彼女が『お兄ちゃんだな』と言っていただろう？」",
  "「僕も、君たちは仲のいい兄妹だと思っただけだ」",
  "「そうか？　そんなでもないと思うけどな」",
  "「すぐに喧嘩する――とまでは言わないけど。すぐ喧嘩腰にはなるし」",
  "「そういうのも含めて、仲がいいんだよ」",
  "「一応、褒めてるつもりだから、安心してくれ」",
  "「って言われても……」",
  "天音と仲がいいとか言われても……別段、嬉しくはないんだが。",
  "ま、いいや。",
  "「俺たちも、昼飯にしよう」",
  "「そうだね。お腹空いた……」",
  "「あ、海の話を天音にしなくていいの？」",
  "「おお、そうだ」",
  "「………？　海？　行くの？」",
  "「そういう流れになったんだ」",
  "「俺と乃愛に、かぐ耶とオリエと小雲雀さんも加えて」",
  "「もちろん天音も一緒に行くよね？」",
  "「海か……。海に行くってことは、よく晴れた日で、暑いんだよね？」",
  "「そうなるだろうな。今のところ７月の上旬くらいに行く予定だから」",
  "「雨が降ったり、涼しい日だと……まだ寒いかもしれない」",
  "「んー……んー……海かぁ……」",
  "「止めとくか？」",
  "「……行く。行くけど」",
  "「けど？」",
  "「水着、どうしようかな、って。お兄のために新しい下着買ったから……お金に余裕ないんだよね」",
  "「[ひ]他[と]人が聞いたら勘違いされるようなことを言うんじゃねぇよ！」",
  "「俺がリクエストしたわけじゃないんだからっ」",
  "「俺も水着を用意しなきゃ。けど金がなぁ……」",
  "「水着買うから金くれって言って、もらえると思うか？」",
  "「紐にはあんなに反応してたくせに」",
  "「それは、お前……なんかわかんないけど男は紐パンに浪漫を感じるものなんだよっ」",
  "「主語が大きすぎ。紐パンに浪漫を感じるのはオッサンでしょ」",
  "「うるせぇよ、ほっとけ」",
  "「俺も水着を用意しなきゃ。けど金がなぁ……」",
  "「水着買うから金くれって言って、もらえると思うか？」",
  "「んー……プレゼン次第じゃない？」",
  "「部屋から出るため。夏を満喫するため。友達と一緒に遊ぶため。みたいな路線で攻めれば……」",
  "「なるほどな。『夏でも外に出ろ』『陽の光を浴びろ』って言われてるもんな」",
  "「その手で攻めてみるか」",
  "「………」",
  "「ま。お母さんの説得にはワタシも協力するよ」",
  "「お前も？」",
  "「だってお兄がもらえるなら、一緒に行くワタシももらえるだろうし」",
  "「ああ。納得」",
  "「でもお兄。それでもダメだったら、どうするつもりなん？」",
  "「どうするとか訊かれても……なんとかするっきゃないでしょ」",
  "「最悪の場合は前借りとか。未来の小遣いを担保にすれば、貸してもらえるだろ」",
  "「だから、そんな心配そうな顔をするな」",
  "「え？　いや、僕は……」",
  "「楽しみにしてるんだろ？　さっきから、ちょっと不安そうな顔してるもんな」",
  "「………」",
  "「そんな顔、してた？」",
  "「してた。俺でもわかるくらいにハッキリと」",
  "「ぅー………………」",
  "「そんな恥ずかしがらなくてもいいのに」",
  "「とにかく。今さら海に行かないって選択肢はない。水着は何とかするよ」",
  "「お兄は最悪、中学校の頃の水着でいいんじゃないの？　変な英字とかも入ってないし」",
  "「だから英字は卒業してるっ！」",
  "「とにかく、心配しなくていいから」",
  "「乃愛は俺の水着より、自分の水着を考えた方がいいぞ。女子の水着は種類が豊富だからな」",
  "「ぬぅ……また、あの服選びの時のようになるのか……」",
  "「水着だと組み合わせまで考える必要はないから、もう少し楽だと思うよ？」",
  "「また、一緒に買いに行こ」",
  "「うんっ！」",
  "本当に嬉しそうな笑顔で、乃愛が頷く。",
  "海が楽しみなのか、海の家での食事が楽しみなのか。",
  "どっちにしても……ちゃんと叶えてあげたい。",
  "「とりあえず、テストを乗り切らないとな」"
]
