[
  "――オリエとの勉強会を終えてからの数日は、とても奇妙な毎日だった。",
  "何度もタワマンに足を運んでは、かぐ耶と『マナ制御』の特訓、オリエと『不全克服』の特訓をしていた。",
  "『制御』と『克服』、そう言えばストイックなのだが……。",
  "実際は『胸の谷間に顔を挟まれる』＋『ち●こをモミモミされる』だもんな……。",
  "「俺はあのタワマンにいったい何をしに行ってるのか……」",
  "「何って、マナ制御の精度向上と、オリエへの個人指導だろう？」",
  "「まあ、その通りなんだが……」",
  "今日もお宅へうかがうことになっているのだが。",
  "真面目なことなのは重々承知だが、ぱふぱふ＆もみもみである。",
  "主にはおっぱい、その従者には下半身のお世話……。",
  "いいのだろうか、色々と。",
  "「オリエとうまくいってないの？」",
  "「え、なんだ突然っ」",
  "「いや、なにか悩んでる様子だからさ。僕が相談に乗るぞ」",
  "「オリエとの関係は良好だし、乃愛が心配するようなことは何もないぞ」",
  "「そうか。ちょっと気になっててね」",
  "「かぐ耶との特訓が終わったあとは普通だけど、オリエと勉強し終わった後はちょっと空気が変だろう？」",
  "「え、そう見えるのか？」",
  "「ああ、なんだか二人とも申し訳なさそうというか……」",
  "「だから、うまくいってないのかなと」",
  "そうか……まあ、毎回今回もダメでした、って感じだからな。",
  "そんな風に心配されるのも仕方ない。",
  "「心配してくれてありがとな」",
  "「でも、本当になんでもないんだ」",
  "「ただまあ……真剣に頑張ってるから、疲れてるみたいなものだからさ」",
  "「そうか、無理をしてるわけじゃないならいいんだ」",
  "「まあ、最近は李空のマナ制御も良くなってきたし、そろそろこうして通うのも終わりだろうしね」",
  "「…………そうだな」",
  "かぐ耶との特訓は、現状ではそろそろ頭打ちらしい。",
  "俺の力が本格的に目覚めるとか、なにかあれば再開するかもしれない。",
  "でも、今は急ぐような状態ではないみたいだ……。",
  "「（オリエとの方も進展はないし、この辺が引き際かな……）」",
  "「今日はちょっと早かったのね。はい、お茶よ」",
  "「お、ありがとう。夕飯が早かったからな……」",
  "家を訪れると珍しくかぐ耶が対応してくれて、思わずオリエの姿を探してしまう。",
  "「オリエなら今はお風呂よ」",
  "「ああ、そうか……」",
  "「最近、李空が来るときは早めにお風呂に入るようになったのよね」",
  "「……そういや、風呂上がりのことが多いな」",
  "そのせいか、オリエ＝シャンプーの香りのイメージが強くなっている。",
  "「教えを請う以上、自分の用事は全て済ませてないと気が済まないのでしょうね」",
  "「そんなに気を遣わないでいいんだけどな。遊びに来てるようなものだし」",
  "「ふふ、あの子なりの誠意なのよ」",
  "「素直にありがたく思っておく」",
  "個人的にはもっと気楽に行きたいが、オリエ的には落ち着かないのだろう。",
  "「よし、じゃあ早速かぐ耶、始めるか？　俺はいつでもいいぞ」",
  "「それなんだけど、ちょっといい？」",
  "「あ、ああ……？」",
  "「えい」",
  "「！？」",
  "いきなり抱き締められた。",
  "心の準備もできてないまま固まっていると、数秒後にそっと離れて――",
  "「今回は一度休みにしてもいいかしら？」",
  "「？？　どうかしたのか？」",
  "「最近はハイペースじゃない？　だからちょっとお休みしようかなって」",
  "「……もしかして、負担をかけてたか？」",
  "「まさか。ただ、伸びしろも少なくなってきたし、あまり根を詰めてもしょうがないかなって」",
  "「そうか……それなら前もって連絡をくれたら良かったのに」",
  "「ふふ、ゴメンなさいね。でも、直接この身体で感じて確かめておきたかったの」",
  "「……まあ、そうか」",
  "前々から、そろそろ終わりとも言われてたけど……。",
  "こればっかりは、実際触れるまでわからないもんな。",
  "「それに、オリエの方との約束もあるんでしょ？」",
  "「ああ、今日もその予定だったんだが……」",
  "俺から家電の使い方を教わってる件については、オリエの方から話をしたらしい。",
  "もちろん、いっしょに行われている『秘密特訓』の方は、秘密のままだが。",
  "さすがに従者として、理由を伏せたまま部屋に客を招き続けるのは気が[とが]咎めたらしい。",
  "「この調子だと、時間が余りそうだな」",
  "「ゆっくり話でもしていればいいじゃない。あの子が男の子と仲良くしてるのなんて珍しいし」",
  "「……そうなのか？」",
  "「仕事柄、事務的なやり取りはしても、自分から積極的に関わるようなことはなかったから」",
  "「へえ、そうだったのか……」",
  "「なんだか嬉しそうじゃない？　ん？」",
  "「いや、からかうなって。ただの臨時家庭教師みたいなもんだぞ」",
  "「でもまあこういうのも――」",
  "――もうすぐ終わりだけどな。",
  "そう思ったが、なぜか口には出せなかった。",
  "「……？」",
  "「いや、悪い。なんでもない」",
  "「そう？　わかったわ。……乃愛」",
  "「お、話は終わったのかな？」",
  "挨拶を済ませてからずっと雑誌を読んでいた乃愛が近づいてくる。",
  "「ええ。妾の特訓は今回は見送りになったから、もう私の部屋に行く？」",
  "「え、そうなのか。なら、お言葉に甘えさせてもらうよ」",
  "「李空、終わったら呼んでくれ。なんなら、少し長めでもいいから」",
  "「それじゃあ！」",
  "「……はいはい」",
  "遊ぶ気満々じゃないか。",
  "苦笑しながら見送り、ひとりになる。",
  "他人様の家で独りっきりってのも居心地が悪いな……。",
  "「谷風さん、もういらっしゃっていたのですね」",
  "「ああ、ちょっと早く着いちゃってな」",
  "「それで、姫様は……？」",
  "「それがさ――」",
  "手短にここまでの経緯を話す。",
  "「――なるほど、そういうことでしたか。お待たせしたようですみません」",
  "「全然、さっきまで二人ともいたし」",
  "「そうですか、良かったです」",
  "安心したような笑み。……いちいち可愛いとか思うな俺。",
  "「……それじゃ、ちょっと早いけど始めるか」",
  "「はい、今夜もよろしくお願い致します」",
  "「……こちらこそ」",
  "歓迎と感謝の含まれた律儀なお辞儀に、くすぐったさを感じながら頷いた。",
  "「どうぞ中へ」",
  "「私の部屋ですが」",
  "トレイを持ったオリエのためにドアを開けつつ言うと、苦笑が返ってきた。",
  "こんな冗談にもだいぶ反応してくれるようになったよなぁ……。",
  "「さて、今日はなんだっけ」",
  "「ええと、お待ちください……」",
  "座ってジュースを飲んでいると、オリエがメモ帳をめくりながら隣に座る。",
  "その仕草がもう自然すぎて、意識してるのは俺だけなんだなとちょっと恥ずかしくなる。",
  "「（平常心平常心……）」",
  "タブレットの準備をしてると、オリエがメモ帳を見せて来た。",
  "「今日は、パソコンの『すぺっく』の調べ方を詳しくお願いします」",
  "「ああ、そういえば前に教えたっけ…………」",
  "「はい、『おーえす』のバージョンの調べ方はわかったのですが、『メモリ』のほうがわからず……」",
  "「…………」",
  "「谷風さん？」",
  "「いや、付箋もだいぶ減ったなぁと思ってな。最初は千手観音みたいに貼ってあっただろ」",
  "「ええ、ご協力のお陰でほぼ解決できました」",
  "「……ああ、そのことなんだけどさ、オリエ」",
  "「はい」",
  "「もうそろそろ、こうして教えるのも一旦やめにしようかなって思ってるんだ」",
  "「……やはり、負担でしたか？」",
  "「いや、そうじゃなくて。もう実際、教えるようなことはないだろ？」",
  "「あ……そうですね」",
  "メモ帳の付箋を見るオリエ。もうその数は少ない。",
  "「…………」",
  "「あ、待ってくれ。別に教えるのが嫌って訳じゃないからな？」",
  "「今までみたいに解らないことは気軽に聞いてくれていいし、こうして直接教えてもいい」",
  "「ただ、定期的にここに来るのはやめようって話だ」",
  "「その……ここに来たら、ずっと秘密の特訓をしてもらってるだろ？」",
  "「はい」",
  "「あまり進展もないし……ズルズルと付き合わせるのも良くないと思ってさ」",
  "「そんな、私はただ協力したいだけで……それに、途中で投げ出すようなことは――」",
  "そんなに食い下がられると、勘違いしそうになる。",
  "だからこそ――",
  "「――気持ちはありがたい。でも、やっぱりそこはハッキリとしておきたいんだ」",
  "「治療行為という意味じゃ、もう十分だと思うから」",
  "「……そうですか。わかりました」",
  "「谷風さんがそう仰るなら今回で終わりにしましょう」",
  "「あ、今日も無理にしなくてもいいからな」",
  "「いえ、させてください」",
  "メモ帳をパタンと閉じ、オリエがこちらを見上げてくる。",
  "その瞳には確固たる意志が宿っていた。",
  "「このままでは良くないと思っていたのは、谷風さんだけではありません」",
  "「私に、考えがあります。最後にそれを試させてください」",
  "……正直、この展開は予想していなかった。",
  "彼女の真面目さを侮っていたのかもしれない……。",
  "「いかがでしょうか」",
  "「……いつもどおり、だな」",
  "手で刺激を与え始てから数分。いまだに不動である。",
  "「あの、もぞもぞとした感覚も？」",
  "「それは相変わらずあるけど、そこから先には進まない感じだな」",
  "「やはりですか……もう少し続けます……」",
  "「ん……んぅ……ん、ん……ふぅ……」",
  "フニャってるち●こを見つめ、オリエは一心にマッサージをする。",
  "……そろそろ、か。",
  "「大丈夫……がんばって……大丈夫だから…………」",
  "「（……また言った）」",
  "オリエも無意識なのだろう、ときどき呟くようにそれを言葉にする。",
  "反応しないち●こを、励ますように。",
  "祈りが溢れてしまっているように。",
  "彼女の真心を感じ、嬉しくなる。",
  "……応えてあげたい。けど、どうにもならないもどかしさ。",
  "「オリエ、ありがとう。もう……」",
  "「待ってください。まだ、試したいことがあるんです」",
  "「……ああ、そういえば言ってたな。試すって何を？」",
  "「ストリーミングです」",
  "「え」",
  "「このタブレットに谷風さんのお好きな動画を流しながらシましょう」",
  "「谷風さんのスマホで動画を再生し、それをタブレットでキャスト再生可能ですよね？」",
  "「完全に理解してるじゃないか……」",
  "まさか、ここに来て今までの教えが活かされるなんて……。",
  "そうか、だからタブレットを用意していたのか。",
  "「さすがに、オリエにシてもらってるのにそんなのは――」",
  "「だからこそです。私では気分が出ないのではないでしょうか」",
  "「ですから、実績のある『お気に入り』に入っている動画で、チャレンジしてみませんか？」",
  "「え、いや……えっと……」",
  "「ありますよね、お気に入り」",
  "「あ、はい……」",
  "「では、再生をお願いします。どうぞ」",
  "俺のスマホを手渡される。",
  "しかも、操作は見ないように視線を逸らしてるのに本気度を感じる。",
  "「オリエ、いや、でも……」",
  "「最後ですから」",
  "なんでそこまで必死に追いすがるんだ。",
  "始めた事を途中で投げ出したくないという責任感か？",
  "いや、最早ここまで来ると意地になってる気がしてならない。",
  "けれど、その必死さを無視するなんて、できるはずもない。",
  "「わかった……とりあえず、そういうシーンまで飛ばすぞ？」",
  "「それは……よくわからないので、谷風さんにお任せします」",
  "「……そうだよな。馬鹿な質問だった」",
  "女の子にち●こを撫でられながら、お気に入りのエロ動画を探す。",
  "久しぶりなのに、動画に辿り着くまでのややこしい手続きも、最短のものを覚えていて。",
  "目当ての動画をタップ。",
  "一時停止して再生箇所を探す。",
  "「ちょっと待ってくれ、オリエ……」",
  "「いえ……ごゆっくり、幸い時間はありますので……」",
  "「（ええと、今の状況と似てる……手コキのシーンだよな……）」",
  "――って、そうだ、再生前にキャストの設定をしないと。",
  "画面にいくつか再生する機械の候補が挙がる。",
  "そうか、リビングのＴＶとか他の機器にも繋がるんだよな。",
  "「オリエ、このタブレットの名前って……『ＯＲＩＥなんとか』ってやつでいいのか？」",
  "「あ――はい」",
  "ええと、間違えないようにちゃんと名前を確認しないと。",
  "『ＯＲＩＥ（ｒｉｋｕｓｅｎｎｙｏｕ）』",
  "――オリエ、陸戦用？",
  "「オリエ、この名前って……」",
  "「はい、李空専用です」",
  "オリエ、李空専用か……！",
  "[お]李[れ]空専用！？",
  "「これは……えっと……」",
  "「すみません、色々と弄っていたら、名前を変えてしまったみたいで……」",
  "「谷風李空さんとの勉強専用、みたいなことを入力したんです――」",
  "「――っ」",
  "あれ、今、俺反応して――。",
  "「ああん、しゅごい、きもちいいっ♪　ねえ、あなた、だけの、専用おま●こきもちいいっ？」",
  "「――！？」",
  "「――――っ！！」",
  "うわあああっ、やばっ！",
  "画面を触っちゃったみたいで、勝手に変なところが再生されたっ！",
  "人間驚くと声が出ないみたいで、黙ってボリュームを下げていく。",
  "動画も止め、元々あわせていた手コキシーンらへんに戻す。",
  "「わ、悪い……ボリュームの設定ミスってたみたいだっ」",
  "「い、いえ、私も経験があるのでわかります」",
  "「あ――リビングのＴＶで、猫動画を再生したときの話ですよ！？」",
  "「わ、わかってるっ。ていうか、静かにしないとかぐ耶たちに聞こえるっ」",
  "「それは……大丈夫だと思います。この家は防音がしっかりしてますので」",
  "「なので……ボリュームも、普通であれば……大丈夫かと……」",
  "「…………わかった」",
  "画面を操作してると、オリエはそれを眺めながら――",
  "「あの、先ほど、反応していましたか？」",
  "「ごめん、そんな気もするけど……正直、ビックリしてわからない」",
  "「では、すぐ再生してください。このまま続けた方がいい気がします」",
  "「……ああ、頼む。いくぞ？」",
  "「はい」",
  "「ふふ……はぁ……おち●ちんシコシコ気持ちいい？」",
  "「こうやって、ムキムキしながら……ふふ、ビクビク反応して、かわいい～♪」",
  "「……ええと、同じようにしたほうが良いですか？」",
  "「いやいや必要ない。思ったよりセリフが激しいヤツだし」",
  "「え……ああ、いえ、真似するのは。手の動きというか、刺激する方法を……です」",
  "「あ――――うん、そう、だな」",
  "「…………」",
  "「…………」",
  "「お――おち●ちん、シコシコ、気持ちいいですか？」",
  "「いや、真似、しなくていいってっ」",
  "「ですが、今、少し反応しましたよ？」",
  "「…………はい」",
  "申し訳ないけど、ピクッと来てしまったのだ。",
  "心臓が予感と衝動にドキドキと高鳴っていく。",
  "「……正直、本気で嬉しい」",
  "「ふふ、なら良かった……良かったですね」",
  "「もっと、シコ…………つ、続けますね」",
  "「……っ」",
  "「え、今ので、反応するんですか？　いったいどこで……？」",
  "「悪い……説明より、今は……続けて欲しいっ」",
  "「あ、はい。そうでしたね……」",
  "「ほらほら、おち●ちん素直になって？　シコシコ気持ちいいって言って？」",
  "「あの……」",
  "どうしましょうか？　という視線でこちらを見つめてくる。",
  "「恥ずかしい言葉は真似しなくていい……その、今でも十分、キてるから……」",
  "「わかりました……では、動画みたいに激しくは……」",
  "「しないでいい……ていうか、あれは、硬くなってるヤツの刺激の仕方、だから」",
  "「なるほど……たしかに優しくはありませんね……」",
  "なんでこんな時までレッスンじみてるんだ。",
  "でも、そのお陰か、バカみたいにドキドキしていたのが少しだけ落ち着いてきた。",
  "「あ……今のところみたいに、根元から先端に……シゴいてほしい」",
  "「わかりました……こうですか？」",
  "「ああ、もう少しだけ力を入れても平気……そう、それぐらい……」",
  "「意外と、強めでもいいんですね……はぁ……」",
  "「ふふ、ドロドロになってきちゃった。もうそんなにぴゅっぴゅしたいの？」",
  "「ほら、ほら、ほら……出しちゃって、ほらっ」",
  "「あ…………あんなにして、壊れないのですか？」",
  "「ああ……濡れてくると……平気になる」",
  "「ん……あんな乱暴に扱って……見ていて不安になります……」",
  "そう言いながらも、オリエの手は動画の女優を真似ている。",
  "あくまで優しく、けれど快感を与える動きをつたなくも学んでいってる。",
  "「（ほんと、こういうところも優等生だな、この人は……っ）」",
  "「はぁ……ん、んぅ……どうですか？　気持ちよく、出来てますか？」",
  "「え……た、たぶん。ふわふわと……してきた気がする……」",
  "「あと、もう少しで……一押しでなんとか、なりそうかも……」",
  "「……そうですか。良かったですね。ふふ」",
  "「――――」",
  "ヤバい、今の顔が一番キた。",
  "こんな際どい格好で、お風呂上がりの体温で、俺のち●こをシゴいてくれてるんだ。",
  "見逃しそうなほど薄い微笑みだけど。",
  "その瞳が『がんばれ』って、俺に語りかけてくる。",
  "言葉よりも雄弁に、仕草の全てが、俺を想ってくれいる。",
  "「はぁ……んふぁ…………」",
  "「すみません、ずっと手を動かしてて……息が乱れて……」",
  "「いや、そのまま……っ」",
  "「……あっ。いっぱい、反応してますよ。いいですよ、その調子です」",
  "「……っ」",
  "ああっ、そんなに嬉しそうな顔、されたらっ。",
  "どくどく――と、管になにかが通る気配を感じた。",
  "「オリエ……そのまま……」",
  "「はい、お任せ下さい」",
  "「ビクビクしてきたね、おち●ちん、もう限界？　じゃあ、トドメに大好きなべろちゅーしよっか？」",
  "「…………」",
  "「んちゅ……んれろ、れろ、んぶ……んふ、おち●ちん本気になっちゃった♪」",
  "「ベロチューしながら、シコシコされると、もうがまんできないんだよね♪」",
  "動画の中では、男女が舌を絡めエロい音をさせまくっている。",
  "それを、オリエがじっと見ている。",
  "頬を紅く染めて、そのままなんとか引き剥がしたという感じでこちらを見て――",
  "「……すごい、さっきから反応しっぱなしですよ」",
  "「…………ああ」",
  "「あの……」",
  "「同じように……しますか？」",
  "「……本当に、いいのか？」",
  "「ダメなら……聞きません……」",
  "「……それなら…………」",
  "「はい、では……」",
  "顔が近づいていく。",
  "心臓がバクバクとうるさい。",
  "オリエの顔が迫ってくる。",
  "いつ目を閉じればいいんだ？　もうか？　そもそも閉じるのか？",
  "全身の意識が目の前に集中して――",
  "「え――、あ、あ……あっ」",
  "「――――っ！！」",
  "びゅく、びゅく――びゅるるっ……びゅく……。",
  "気が付いたときには、[だ,1]射精していた。",
  "あの白濁が、量は少なくとも、タブレットまで勢いよく飛んでいる……！",
  "「あ、えと、あの、どうすればっ！」",
  "「こ、このままで――っ、――っ！」",
  "詰まっていた管を、一気に熱いものが洗い流していくような感覚だった。",
  "「めちゃくちゃ……熱っ……」",
  "そうだ、射精ってこんな熱かったんだ。",
  "しかも……久々だから、めちゃくちゃ気持ちいい……。",
  "その実感と共に、ぶるるっと身体が震えあがった。",
  "「くぅ……はぁ…………っ」",
  "「おおお、おめでとうございますっ！？」",
  "「……いや、今のは……イッたあとで、身体が勝手に反応しただけ」",
  "「あ、そうなのですね……てっきり、感動で……」",
  "「……いや、めちゃくちゃ嬉しいよ」",
  "「……はい」",
  "それこそ、抱き締めてキスしたいぐらい。",
  "「……落ち着いたら、片付けましょうか」",
  "「……ああ」",
  "……けれど、俺たちの間には、もうそういう空気は微塵もなかった。"
]
