[
  "諦めることなく、俺は制御の練習を続けていた。",
  "とはいえ、どれだけやる気があっても、一日に行える練習量は限られている。",
  "事が順調に進んだ、とは言えないものの……。",
  "流石に毎日、何度も繰り返せば、少しくらいはコツが掴めるものだ。",
  "「………」",
  "「……どうかしら？」",
  "「ああ。なんとか……我慢できそうな気がする」",
  "何度も失敗を繰り返す中で、ようやく前世返りを抑えることもできるようになってきた。",
  "俺も男だ。",
  "こんな風に女体が密着すれば……冷静なままではいられない。",
  "ドキドキと心臓は高鳴るし、体温も上昇する。",
  "それはもう、どうしようもないことだ。",
  "ただ、その動揺を加速させないようにする。刺激に流されずに、必死に冷静な思考を保ち続ける。",
  "「ふむ……。これだけ耐えられるのなら、抑制ができていると考えていいんじゃないだろうか？」",
  "「そうですね。私もそう思います」",
  "「むぅ……つまんなーい」",
  "「なに面白がってるんだよ」",
  "「最初の頃は妾がちょっと身動ぎするだけで、顔を真っ赤にして、前世返りをしていたくせに」",
  "「ああいう反応、とっても可愛かったのに」",
  "「それを堪えるための訓練だろ」",
  "「それはそうなんだけど。オロオロしていたところが可愛かった、という話よ」",
  "「可愛さとか、別にいらないし」",
  "「それよりも姫様。もう十分ですから、お離れ下さい」",
  "俺は改めて、自分の身体を確認する。",
  "服も制服のままだし、角も生えてない。問題ない。",
  "「………」",
  "「どうかした？　なにか気になることでもある？」",
  "「気になるっていうか……」",
  "「今回の練習は全部、かぐ耶に協力してもらっただろ？」",
  "「あら？　それって、妾だけでは物足りないっていうことかしら？」",
  "「ちげえよっ」",
  "「あ。いや。ある意味では、そういうことになるのかも……？」",
  "「姫様に対して物足りない！？」",
  "「アナタはどこまで大きさを求めているのですか！？　強欲にもほどがありますよ！」",
  "「そういう意味じゃねえ！」",
  "この人、かぐ耶が絡むと冷静さを失いすぎだろ……。",
  "「だったら……何の話？」",
  "「刺激を与えてたのが、かぐ耶一人だったから」",
  "「他の場合でもちゃんと抑えられるかどうか……。それが少し心配だったんだ」",
  "「ああ。なるほど」",
  "「君の懸念については理解した。となると……」",
  "「試してみておいた方がいいかもしれないわね」",
  "「と、仰いますと？」",
  "「これまでは、妾がむぎゅっとして刺激を送っていたわけだけど」",
  "「他の方法も試してみるの。それで前世返りを起こさなければ、問題ないわけでしょ？」",
  "「より安心できるようになるね」",
  "「いわば、最終試験のようなものですか」",
  "「ですが、具体的にはどうやって？」",
  "「そうねぇ……少し考えてみるわ」",
  "「俺も考えてみる」",
  "「あ、それはダメよ」",
  "「ダメって、なんで？」",
  "「前世返りは大体、突然起きているんでしょう？」",
  "「何をするのか内容を把握していたら、試す価値も半減するわ」",
  "「そうだね。一理ある。心の準備をしてはダメってことだね」",
  "「だから李空は、気にしなくていいわ」",
  "「わかった。そういうことなら、任せる」",
  "「ええ」",
  "「それでは、今日はこれくらいにしておきましょう」",
  "夕食後、部屋で授業の復習をする。",
  "流石に、小雲雀さんみたいに一発で完璧に理解するのは難しい。",
  "だが教科書とノートがあれば、復習に困ることはない。",
  "「………」",
  "「んっ、んー……これくらいにしとくか」",
  "椅子に座ったまま身体を伸ばす。",
  "この分なら、定期テストもなんとかなりそうだ。",
  "「満点とか取るなら別だけど。赤点はまずないだろう」",
  "「今はそれよりも、前世返りを起こさない練習だな」",
  "「………」",
  "「なんだろう、この気持ち……上手く言えないけど……」",
  "「何なんだろうなー、もー！」",
  "あんな風に抱き着かれて、何も思わないわけがない。",
  "他のことに集中しているときはともかく。隙あらば、押し付けられた胸の感触を思い出してしまう。",
  "この衝動を発奮することもできず、溜め込むことしかできないことにヤキモキするというか……。",
  "ムラムラを解消できないのが……辛いっ。",
  "「いや。止めておこう」",
  "こういうこと、考えると余計に苦しくなりそうだ。",
  "「李空、いる？」",
  "「ああ。どうぞ」",
  "「失礼するよ」",
  "扉を開けて入ってきた乃愛は、風呂上りなのだろう。",
  "ほのかに頬が赤く、ボディソープの香りを漂わせていた。",
  "「お風呂、早く入って欲しいと母君が言っていたよ」",
  "「ああ。わかった。すぐに入るよ」",
  "教科書とノートを閉じて、カバンにしまう。",
  "「ちなみに……天使は風呂に入らないんだよな？」",
  "「うん。入らない。それは事実なんだけど……」",
  "「そういう言い方は止めてくれ。大きな誤解を招くっ」",
  "「そりゃあ、お風呂を経験したのは、ここでお世話になるようになってからだけど……」",
  "「今までは特に、お風呂に入る必要がなかったから！　不潔な状態とは違うんだっ」",
  "「わかってるって」",
  "「ほ……本当？　く、臭くないか？　すん、すん……」",
  "「むぅ……自分ではよくわからないんだけど」",
  "「俺は単純に、風呂に慣れてないだろうから、その感想を聞いてみたかっただけだ」",
  "「ああ。そういうことか。それなら問題ないよ」",
  "「お風呂、気持ちよかった。身体がポカポカして……ちょっと暑いけど。でも心地いい」",
  "「そうか。それならいいんだけど」",
  "「けど、もうすぐ夏――というか、すでに夜でも暑いし」",
  "「湯船に入るのが億劫になるかもな」",
  "「夏だと、どうなるの？」",
  "「風呂上りに汗が止まらなくなったりする。身体を拭いても拭いても、汗でベタつくというか」",
  "「そっか。こんなにポカポカするんだから、汗も出ちゃうだろうね」",
  "「そういうときは、どうするの？」",
  "「だから、シャワーだけで済ませたりとか……」",
  "「あ。メントール系で、風呂上りに身体を涼しくするのとかもあるらしい」",
  "「めんとーる？」",
  "「なんて言うか……火照った感覚を、スーッと冷やしてくれるらしい」",
  "「俺も試したことはないけど」",
  "「ふむ……此方の世界には本当に、色々とあるものなんだね」",
  "風呂の前に、お茶を一杯飲んでおこうと冷蔵庫を開ける。",
  "そんな俺の目に映った、天音。",
  "ソファでアイスを食べながら……どこか、不機嫌そうな顔をしていた。",
  "「んむ……」",
  "「？？？　どうした？」",
  "「アイス食べながら、仏頂面とか……珍しいな」",
  "「嫌な事でもあったか？」",
  "「んー……嫌って言う程ではないんだけど」",
  "「……よくわからんが、言いたくないようなことなら別に」",
  "「そこまで聞きたいわけでもないし」",
  "「おい。興味持て。可愛い妹にもっと興味を持て」",
  "「そもそもワタシの仏頂面の原因は、お兄なんだからね」",
  "「俺？」",
  "「身に覚えがないんだが……俺、何かしたか？」",
  "「ま。正確には、お兄は根本的な原因であって、直接的な原因とは違うんだけど」",
  "「どういうこと？」",
  "「ゲームの件」",
  "「ゲーム？　もしかして、小雲雀さんの件か？」",
  "「そう。来海先輩の件」",
  "「なるほど」",
  "「で、何かあったのか？」",
  "「一緒にゲームした」",
  "「おお。小雲雀さんの希望が叶ったってことか」",
  "「ちなみにいつ？」",
  "「今日の放課後。学院でやって来た」",
  "「そうか。喜んでくれたなら、ありがたいんだけど……」",
  "「お前のその反応から察するにトラブルが起きたか？」",
  "「小雲雀さんが相手だし、問題は起きたりしないと思ってたんだけど」",
  "「まあね。別に喧嘩したとかじゃないよ」",
  "「来海先輩のことは、まー……ワタシもいい人だと思ったし」",
  "「だよな」",
  "「なのになんで、お前はそんな顔してるんだ？」",
  "「そもそも“来海先輩”って呼ぶくらいの仲になったんだろ？」",
  "「仲良くなったというか……正直、名前呼びするように、迫られたというか」",
  "「えー。いいよ、そんな畏まらないで。気軽に来海って呼んでくれてオッケー」",
  "「これから一緒にプレイするんだもん。小雲雀って言いづらいでしょ？」",
  "「あっ。アタシも、天音ちゃんって呼んでいいかな？　天音ちゃん」",
  "「裏のない顔で、グイグイ迫ってくるのが……辛い」",
  "「いや。いい人だと思うのは本当なんだけどさ」",
  "「こう……距離の詰め方が早すぎて、ワタシとは違うから……」",
  "「だからこそ、話しやすいと思うんだけどな。俺は」",
  "「お兄はガチでチョロすぎる」",
  "「ほっとけ」",
  "「結局のところ、親しみやすすぎるのが苦手だったってことか？」",
  "「違う。問題はその後。一緒にゲームをプレイしてるとき」",
  "「あの人……エンジョイ勢だった」",
  "「はあ？」",
  "「あっ、あっ、あーっ。来てる来てる！　[ハン]狩[ター]人がこっち来てる」",
  "「わわっ、どっちに逃げれば？　コッチかな？」",
  "「いや、あの、先輩、コッチに来られるとタゲがワタシにうつっちゃいますから」",
  "「ゴメンね、でも他に逃げ場がなくて――板、使っちゃうね！　えいっ」",
  "「あっ！　せめてもうちょっと引き付けてから使わないと」",
  "「というか、やっぱりタゲがこっちにっ」",
  "「うわっ、ゴメンね、なすりつけるつもりは全くなかったんだけど」",
  "「あ、はい。大丈夫ですから、それよりも先輩は発電機の修理をお願いします」",
  "「発電機、どこにあるんだっけ？」",
  "「多分、そのまま真っすぐ進んだ建物の中に、半分くらい修理が進んでるのがありますから」",
  "「了解！　って、天音ちゃん、捕まっちゃってる！」",
  "「もう二回目だよね？　アタシがすぐに助けに行くからね」",
  "「え？　いや、あの、まだ余裕もありますから、発電機を……」",
  "「あきゃ！　見つかっちゃったよ、たははは」",
  "「でも、天音ちゃんだけは助けてみせるから！」",
  "「……だから、あの……発電機、修理して……」",
  "「みたいな感じで……ボロ負けした」",
  "「あの人、あまりに非効率というか、ヤキモキする」",
  "「お前、そんなガチ勢だったのか？」",
  "「ガチ勢ってほどではないけど。ワタシだって言うほど上手なわけでもないし、失敗がダメっていうつもりもない」",
  "「ゲームなんだから楽しめればそれでいいとは思うよ？」",
  "「でもなんか、こう……楽しさを優先し過ぎて、最終的な勝ちを考えてなさすぎと言うか……っ！」",
  "「あー……そっか」",
  "小雲雀さんは、コミュニケーション取りながらゲームしたかったんだろうな。",
  "「ゲーム好きって言っても、その楽しみ方には色々あるんだな」",
  "「あるんだよ。ガチでやるか、エンジョイするかとか！　同担歓迎か同担拒否かみたいなこととか！」",
  "「悪かったな。無理をさせたみたいで」",
  "「無理したってほどではない……いや、疲れたのは間違いないけど」",
  "「頼みを聞いてくれて感謝してる」",
  "「ありがとうな」",
  "感謝の意を込めて……と言うと、やや大袈裟だが。",
  "不満そうな天音の頭を撫でてみた。",
  "「………」",
  "「……急になに？」",
  "「せめてもの気持ち」",
  "「気持ちより、食べ物とかの方が嬉しいんだけど」",
  "「甲斐性なしですまんな」",
  "「……ま。お兄だしね。しょうがない」",
  "「お兄撫で方雑。撫でるならもっと優しくしてよ」",
  "「はいはい。悪かった」",
  "「別に、優しく撫でろって言っただけで、止めろとは言ってないでしょ」",
  "「ほら撫でて。もっと撫でて」",
  "「めんどくさ……」",
  "「でもまあ、俺の頼みを聞いてくれたことには感謝してるよ。ありがとうな」",
  "「ん」",
  "「で……今後はどうするんだ？」",
  "「もし、どうしてもってことなら、俺の方から断っておくぞ？」",
  "「んー……別に、そこまで拒否してるわけではない。嫌な人だとは思わなかったし」",
  "「毎日とかじゃなければ……もう少し付き合ってみても、別に……」",
  "「そうか。なら、そうだな……無理の無い範囲で、よろしく頼む」",
  "「うん……」",
  "すぐに手を払いのけるかとも思ったが……意外とそのまま頭を撫でさせ続ける。",
  "よっぽど疲れたってことかもな。",
  "本当に苦労を掛けたみたいで、申し訳ない。",
  "「………」",
  "「………」",
  "「なに？　なんだか珍しい光景ね」",
  "「っ！？　びっ……ビックリした」",
  "「ビックリしたのはこっちなんだけどね」",
  "「なにかあった？」",
  "「別に。改まって説明するようなことはなにも」",
  "「俺の頼み事で天音に苦労を掛けただけだよ」",
  "「そうなの？」",
  "「苦労ってほどじゃないし。てかお兄、もういいよ」",
  "「いい加減、暑苦しい」",
  "天音が俺の手を払う。",
  "と言っても、打ち払われたわけじゃない。",
  "“払う”というよりも“どかした”みたいな感じだったから、怒ってるわけではないだろう。",
  "「なんでもいいけど。早くお風呂に入ってくれる？」",
  "「ああ。すぐに入るよ」",
  "そもそも俺は、風呂に入るために下りてきたんだし。",
  "「あ、お兄」",
  "「なんだよ？　俺、風呂に入りたいんだけど」",
  "「確認だけ。前に言ってた魔王を暴走させずに鎮める練習って、どうなってるの？」",
  "「ああ。それな。一応は成功した」",
  "「え？　そうなの？　凄いじゃん」",
  "「ま。俺が本気になればこんなもんよ」",
  "「威張るにしては時間かけすぎだと思うけど」",
  "「でもそれなら今後は、前世返りの心配はないってこと？」",
  "「それは……あー……」",
  "「正直に言うと、まだ絶対とは言えない」",
  "「本当に大丈夫かどうか、最終確認があるから。それを乗り越えられるかどうかだな」",
  "「ふーん。そっか」",
  "「でも、ちゃんと進んでるならよかったじゃん」",
  "「ああ」",
  "あとは、例の最終確認次第だ。",
  "にしても、一体何をすることになるんだろう……？",
  "すでに梅雨は明けたんだろうか？",
  "そう思うくらい、いい天気だ。",
  "とはいえ今日も暑いし、湿気はあるので、気持ちいい晴れとは言いづらいが。",
  "「うー……やっと着いた」",
  "「暑い……」",
  "「僕、人として暮らすことに対して文句はないけど……この暑さだけは苦手だ」",
  "「来月、再来月とさらに気温が上がるぞ」",
  "「ぅー……」",
  "「お父さんとかお母さんの頃、昭和？　とかは、もうちょっと過ごしやすかったらしいけど」",
  "「でもその頃って、教室にエアコンが標準装備でもないんだろ？」",
  "「あー。それがあったか……」",
  "「正直、僕は……エアコンなしで暮らしていける自信がないよ」",
  "「それはワタシも」",
  "「とりあえず教室に行こうぜ。早く、エアコンの冷風を浴びたい」",
  "「同感……。日差しが辛い」",
  "「だね」",
  "そうして昇降口に向かった時だ。",
  "「あっ。丁度いいところに」",
  "「かぐ耶？」",
  "「おはようございます、皆さま」",
  "「おはよう」",
  "「おはよう」",
  "「おはよう」",
  "「おはようございます」",
  "「天音もいるのね。丁度良かった」",
  "「丁度いい？」",
  "「思いついたのよ。昨日言っていた、最終試験のこと」",
  "「早かったな。もう少し時間がかかるかと思ってた」",
  "「そんなに特殊なことじゃないから」",
  "「おっと。これ以上は説明できないわよ」",
  "「わかってるよ」",
  "「あの……結局、ワタシがいて丁度いいって、どういうこと？」",
  "「今日の最終試験、天音にも協力をして欲しいのよ」",
  "「お願いできるかしら？」",
  "「あ、はい。それは、別に」",
  "「ワタシに協力できるようなことなら、構わないけど」",
  "「安心して。物凄く簡単なことだから」",
  "「それなら……うん。わかりました」",
  "「よかった。それじゃあ、細かい話は放課後に。予定は空けておいてね」",
  "「さてと。それじゃあ……もう一人」",
  "「え？　アタシ？」",
  "「そう。今日の放課後、来海にも協力をしてもらえると助かるのよ」",
  "「手伝えることなら、全然手伝うけど……アタシで平気なの？」",
  "「来海じゃないと困るのよ」",
  "「どゆこと？」",
  "「来海と李空は、前世からの繋がりがあるでしょう？」",
  "「その繋がりがある来海だからこそ、李空に新たな影響を与えられると思う」",
  "「だからこそ、来海に協力をして欲しいのよ」",
  "「ああ、そっち系の……」",
  "「わかった。協力する」",
  "「ありがとう。来海」",
  "「気にしないでいいよ。困ってるならお互い様」",
  "「それに谷風クンには、お礼をしなきゃと考えてたところだから」",
  "「？？？　お礼をされるようなこと……あったっけ？」",
  "「天音ちゃんを紹介してもらったでしょ」",
  "「昨日、一緒にゲームをしたんだけど、すっごい楽しかった～」",
  "「……あー……」",
  "「ま。喜んでもらえたなら、よかった」",
  "天音はかなり疲れてる様子だったけど……。",
  "小雲雀さんは、とても満足した様子だ。",
  "そんな風に思ってくれるなら、紹介した甲斐があったというものだ。",
  "……天音には悪いけど。",
  "「それじゃあ悪いけど、今日の放課後、付き合ってもらえるかしら？」",
  "「はーい！」",
  "「ありがとう、小雲雀さん。悪いけど、放課後はよろしくな」",
  "「いいよ。そんなの気にしなくて」",
  "「前世からの仲なんだしさ――なんてね、たはは」",
  "「とにかく放課後だね。わかった、空けとく」",
  "「よろしく」",
  "「連絡事項は以上です。今日もお疲れ様でした。明日もちゃんと登校して下さい」",
  "「暑くなってきてますが、油断して風邪とか引かないように」",
  "「ではＨＲを終了します」",
  "そう言った風実花さんが教室から出て行く。",
  "俺も帰り支度を整える。",
  "「それじゃ、妾たちは先に帰るわね」",
  "「予定は変わらずで、よいのですよね？」",
  "「ああ。問題ない」",
  "「わかった。じゃあ、待ってるわね」",
  "「では、また後ほど」",
  "「クルミー、どこか寄ってく？」",
  "「あっ。私、買い物しに行きたいんだけど」",
  "「ごめーん。今日はちょっと用事があるんだ」",
  "「そうなの？」",
  "「付き合う？」",
  "「ううん。アタシ一人で平気。個人的な用件があるだけだから」",
  "「気持ちだけもらっとくね。ありがとー」",
  "「駅まで一緒に行く？　それとも急ぎ？」",
  "「あ、うん。駅までは一緒に帰ろっか」",
  "「………」",
  "『忘れてないよ』",
  "目線でそう告げてから、小雲雀さんは教室を出て行った。",
  "小雲雀さんとは、改めてタワマンの前で合流することになっている。",
  "もし教室から一緒だと、木下さんや白石さんが興味を抱いた時に言い訳に困るからだ。",
  "「では、僕たちも行こう」",
  "「そうだな」",
  "「あ。谷風君。ちょっといい？」",
  "「え？　あ。風実――百里先生」",
  "「どうかしましたか？」",
  "「ちょっとした確認なんだけど……平気？」",
  "「平気って、なにが？」",
  "「なんだか……様子が少し変な気がしたんだけど」",
  "「コミュニケーションを取る相手が、変化してる気がして……最近、女の子とよく話してるでしょう？」",
  "チラっと乃愛を見る。",
  "……たしかに、ここ最近で俺のコミュニケーションの相手が変わってきたかも。",
  "「乃愛は同居してる仲だし。かぐ耶やオリエも、最近編入したから――」",
  "「あ。勘違いしないでね。友達が増えるのは勿論いいことだよ」",
  "「ただね……時折、妙に深刻な顔つきのようにも見えたから」",
  "「あー……」",
  "風実花さんがそっと俺に顔を寄せ、優しく囁く。",
  "「もし、何か困ってることがあるなら、私に相談してくれてもいいからね」",
  "「年上だからこそ、力になれることもあるだろうしさ」",
  "「ありがとう、風実花さん」",
  "「でも、そういうんじゃないから」",
  "「そう？」",
  "「うん。本当に」",
  "「風実花さんのことは頼りにしてる」",
  "「だから、もし何か悩みが出来て……どうしようもなくなったら、その時は大人である風実花さんを頼るよ」",
  "「………」",
  "「わかった」",
  "「でも……学生のことを、そこまで見てるだなんて。流石、教師なんだな」",
  "「ありがとう。でも、褒められることでもないよ。だって……」",
  "「今回気付けたのは、リッ君だからだよ。リッ君はさ、妙に私の目を引くんだよね」",
  "「だから、余計に気になっちゃって……」",
  "「そんな変な行動を取ってるかな？」",
  "「そう言う意味じゃないよ。多分、昔からよく知ってるせいだろうね」",
  "「あ。他の子を気にしてないってわけでもないよ」",
  "「わかってるって」",
  "「俺なら本当に大丈夫だから」",
  "「………」",
  "「わかった。でも、さっき言った通り。何かあったら相談してね」",
  "「うん。その時は、頼りにさせてもらうよ」",
  "「うんっ」",
  "「それじゃあ、俺たちはそろそろ行くよ」",
  "「そうだね」",
  "「さようなら、百里先生」",
  "「さようなら」",
  "「はい。さようなら」",
  "そして俺は、乃愛と天音と共にタワマンに辿り着いた。",
  "「さて。小雲雀さんは……」",
  "「あ。いたいた」",
  "「ゴメン。待たせたかな？」",
  "「いや。今着いたところだ」",
  "「木下さんと、白石さんは？」",
  "「平気。上手く誤魔化せたと思うから」",
  "「あっ！　天音ちゃん！」",
  "「っ！？　ど、どうも、来海先輩」",
  "「昨日はありがとうねー。ホントに楽しかった」",
  "「いえ、どういたしまして。喜んでもらえたならよかったです」",
  "「天音ちゃんって、すごいゲーム上手なんだね」",
  "「上手って程じゃないですけど……」",
  "「また一緒に遊ぼうね」",
  "「えー……あー……ソウデスネ、ハイ」",
  "「………」",
  "何とも微妙な返事なのは、昨夜言っていた通りだろう。",
  "嫌だと拒否する程ではないが、乗り気という程でもないといったあたりか。",
  "ま。俺が間に入る必要はないだろう。俺に助けを求めるような目は、天音もしてないし。",
  "「色々、プレイについて教えて。あ、あとねー、他にも面白いゲームとかあったら教えて欲しいかも」",
  "「ワタシの趣味でいいなら」",
  "「いいよー。アタシはなんでも」",
  "「面白いゲームをやりたいのもホントだけど、天音ちゃんと一緒に遊びたいんだもん」",
  "「天音ちゃんの趣味で全然オッケー。むしろ、天音ちゃんの趣味を教えて欲しい」",
  "「先輩は、他にはやってないんですか？」",
  "「うん。今のところは、第六感覚くらいかな。他にも興味はあるんだけど……なんせ種類も多いから」",
  "「それに、一緒にプレイしてくれる人がいてくれる方がモチベーションも上がる！」",
  "「……わかりました。なにか考えておきます」",
  "「やったぁ！　楽しみにしてる。よろしくね、天音ちゃん」",
  "「はい……よろしくお願いします」",
  "「とりあえず、そろそろ中に入れてもらおうか。\\nここは暑い……」",
  "「そうだな」",
  "「いらっしゃーい」",
  "「こちら、冷たいお茶です。よろしければどうぞ」",
  "「ありがとう」",
  "「それで……結局アタシは何をすればいいの？」",
  "「詳しい話は全然聞いてないんだけど」",
  "「あの、いい加減、離してくれませんか？　あ、暑い……」",
  "「えーいいじゃん。天音ちゃん可愛いから、ぎゅーってしたくなる」",
  "「髪の毛サラサラだし。いいなぁ～。アタシ、ボリューム出ちゃうからさー」",
  "「湿気とか大変なんだよね、マジで。ぼわっ！　って爆発とかしちゃって」",
  "「サラサラ、ツヤツヤ。トリートメントってなに使ってる？　サラサラにするコツってある？」",
  "「いえ、特には。トリートメントも普通で。あとは、たまに美容院でしてもらうくらいですけど」",
  "「いいなぁ……羨ましいなぁ」",
  "「というか、天音ちゃんの存在が羨ましい。家に連れて帰りたいくらい」",
  "「それは……ちょっと困ります」",
  "「えー……ダメー？　アタシのこと嫌い？」",
  "「あ。それとも～、お兄ちゃんのことが大好きだから離れたくないとかぁ？」",
  "「はあ？　気持ちの悪いこと言うの止めて下さい」",
  "「たはは～。天音ちゃんってそういうタイプかぁ～」",
  "「だから、気持ち悪いこと言わないで下さいってば」",
  "「だって今日もこうして、お兄ちゃんに協力してるよね？」",
  "「それは……来海先輩が考えてるようなことじゃないです」",
  "「お兄の前世返りを放置してると、ワタシも被害を被るかもしれないからで」",
  "「あー。そっか。天音ちゃんも、前世からの繋がりがあるんだっけ？」",
  "「はい。そうみたいです」",
  "「あの、それよりもそろそろ本題に入りませんか？」",
  "「え？　あ、そうだった」",
  "「ゴメンね。すっかり話を脱線させちゃって。結局、アタシたちは何をすればいいの？」",
  "「それは、俺もまだ知らないんだ」",
  "「改めて聞くけど、最終試験の内容は？」",
  "「やっぱりここは、より強力な刺激を送る方がいいと思うの」",
  "「より強力な刺激……っ！？」",
  "「まさか姫様っ、もっと直接的な……っ！？」",
  "「い、いけません！　大事な御身なのですからっ！　もし、どうしてもそのような必要があるのであれば、私がっ！」",
  "「私如きの身体では姫様には遠く及ばないでしょう――ですが！」",
  "「周囲の同僚からは男好きする体だと言われたこともあります。殿方から性的な視線を向けられることもしばしばありました！」",
  "「如何ですか！　私の身体はっ！」",
  "「その恫喝はもういいっ！」",
  "「そんなゴリゴリに迫られると怖いんだって」",
  "「人、それをヘタレと呼ぶ」",
  "「うるせえっ」",
  "「とは言え、予想外のことが起きても困るから。あまり突飛過ぎない方がいいと思うの」",
  "「まあ……そうだね」",
  "「だから、今までの延長線上で……こういうのはどうかしら？」",
  "「………」",
  "「ほら。もっと密着しないと」",
  "「むっ……むぅ……」",
  "「ぁぅ……ぅぅ……ここまでするとは聞いてないんだけど」",
  "「ワタシもまさかここまでするとは思わなかった」",
  "「姫様の分も、私が密着してみせますから。どうか姫様は離れて下さい」",
  "「そういうわけにはいかないわ。マナの制御は魔族である妾がした方がいいでしょ？」",
  "「それはそうかもしれませんが」",
  "「これ……僕まで参加する意味ってある？」",
  "「僕には、その……君たちみたいに、押し付けるような部分とか、ないし」",
  "「全員が参加することに意味があるのよ」",
  "「周囲で誰かが見物してたら落ち着かないでしょ？」",
  "「それは……むぅ……」",
  "「いや、だが、しかし………………」",
  "「（ほわぁぁっ！？　い、今……僕のお尻には、あの、ふにゃんふにゃんが……ほわぁぁっ）」",
  "「（こ、こんな風に刺激して、もし……ぼ、勃起したら……僕のお尻を、突き上げたりするんだろうか？）」",
  "「（同人誌には、熱いとか、ドクドクしてるとか、よく書いてあるけど……）」",
  "「（アレって、誇張したものなんだろうか？　それとも本当に、熱くて、ドクドクしてるんだろうか？）」",
  "「（カチンコチンになるらしいけど、元はあんなにふにゃんふにゃんで……）」",
  "「（アレが、どれくらい硬くなっちゃうんだろう？）」",
  "「（………）」",
  "「（ほわぁぁ！　実物を見てしまったが故に、色んな事が気になってしまうだなんてっ）」",
  "「～～～～～～ッッ」",
  "「大丈夫だよ。お兄、貧乳好きなところもあるし」",
  "「なんでお前が勝手に言ってるんだよ」",
  "「えっ！？　男の子って、おっきいのが好きな人しかいないと思ってた」",
  "「天音の適当な戯言を真に受けるのは止めて欲しいんだが」",
  "「あ。ならやっぱり、谷風クンも大きいのが好きってことだ？」",
  "「………」",
  "「こんな状況で聞く？　そういうこと」",
  "「だって重要な事だよ。これだけして興奮できないとか言われると、なんのために密着してるのかって話だし」",
  "「あと、それはそれでなんかショック」",
  "「前に天音も似たようなこと言ってたなぁ」",
  "「意地があるんだよ、女の子には」",
  "にしても――",
  "なんだ、このとてつもない状況は。",
  "かぐ耶には何度か抱き着かれたこともあるが……あの時とは全く違う。",
  "全身を包み込むみたいに、柔らかな感覚が密着している。",
  "それと共に、甘い香りが俺の中で広がる感覚は……初めて経験するものだった。",
  "密着した身体から伝わる温もり。",
  "脳を揺らすような甘い匂い。",
  "そして、耳や首筋をくすぐる吐息。",
  "端から見たら、完全にハーレム状態だな、これ。",
  "「それで、どう？　妾が一人の時よりも、ドキドキしてるの？」",
  "「っ！？」",
  "むにゅっ、と当てられているのをハッキリと感じる。",
  "本当に大きいことが、感触で伝わってくるのが凄い。",
  "「ねえ、どうなの？　李空？　興奮してる？」",
  "「……そりゃあ、興奮してる、と思う」",
  "「と思う？」",
  "「私だけでなく、姫様がここまでして下さっているというのにっ」",
  "「頭の中がしっちゃかめっちゃかなんだって！」",
  "「こんな経験ないから、何がなんだか……っ」",
  "「お兄、童貞だもんね」",
  "「童貞じゃなくたって普通ないだろ。こんな状況」",
  "「そりゃそうだ」",
  "「……なんか、アレだね」",
  "「もしこれで裸だったら、身体を押し付けて洗うやつだね、こりゃあ。たはは」",
  "「ごっ、ご奉仕プレイかっ！？」",
  "「プレイ言うなっ！」",
  "不用意な小雲雀さんの発言が、俺の想像力を掻き立てる。",
  "心臓がバクバクと早鐘を打ち、こめかみの辺りで激しい血の流れを感じる。",
  "頬だけでなく、耳の先まで熱くなった。",
  "「っっ」",
  "いや、ダメだ。この刺激に意識を向けてはいけない。",
  "あくまでこれは最終試験だ。",
  "役得だと、感触を堪能するのは失礼だ。",
  "こんなことに協力してくれてるんだから。俺も真剣に。",
  "前世返りをしないように、冷静さを保たないと！",
  "ドキドキと飛び跳ねる心臓に引っ張られないよう、意識を切り離すような感覚。",
  "静かな水面をイメージする。",
  "とにかく動揺を減らす。身体の反応はともかく、心は冷静に。",
  "「………」",
  "「むぅ……結構頑張るわね」",
  "「………。もう十分じゃあない？」",
  "「これだけやって、前世返りを抑えていられるんだ」",
  "「かぐ耶との刺激に慣れただけじゃなく、抑制させるコツを掴んだんだと思うよ」",
  "「一応、なんとなくだけど。自分なりの感覚はある」",
  "「成功してるなら何よりだけど……念のため、もう少し確認しておいた方がいいでしょ」",
  "「もっと押し付けちゃお」",
  "さらに密着する女体の柔らかさ。",
  "本気でヤバい、この感覚。",
  "正直、このまま溺れてしまいたいが……その本能をなんとか抑え込む。",
  "「お前っ、俺で遊んでるだろっ」",
  "「そんなつもりはないわよ。何度も言うけど、こうすることが必要なだけ」",
  "「最終試験なんだから。ちゃんと確認しておかないと」",
  "「だから、オリエもしっかりくっつきなさい」",
  "「ぅくっ……しょ、承知しました」",
  "「……はぁ……」",
  "「これ、お兄に必要なことなんだよね？」",
  "「ええ。そうよ」",
  "「なら、しょうがない。お兄がお漏らししたらワタシも困るし」",
  "「お漏らし？　お漏らしって……え？　え？　なにそれ、どゆこと？」",
  "「谷風クンって……まだ、おねしょ、しちゃうの？」",
  "「しねえよ！」",
  "「頼むから、混乱させるようなこと言うな、天音！」",
  "「お兄。そんなに動揺してると、また前世返りするよ？」",
  "「っっ」",
  "「とりあえず……もうちょっとくっつけばいいのかな？　恥ずかしいけど……」",
  "「むぅ……こっ……これも必要な事。僕の使命にも関わる事なら……」",
  "「～～～ッッ」",
  "「やっぱり遊んでるだろっ！？」",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "「結局、前世返りはしなかったか」",
  "「今ので成功って事でいいの？」",
  "「うん。鎮めるコツを掴んだと思って大丈夫そうだね」",
  "「頑張ったじゃん、お兄」",
  "「なんで上から目線なんだよ」",
  "「こんなセクハラまがいのことに協力してあげたんだから、上から目線で合ってるでしょ」",
  "「そこについては感謝しかないです。ありがとうございました」",
  "「うむ。よろしい」",
  "「………。ホントに仲がいいんだね」",
  "「そんな風に見える？」",
  "「見える。むしろ、仲がいいようにしか見えない」",
  "「アタシ、一人っ子だから羨ましいんだよね、そういうの」",
  "隣の芝生が青く見えてるだけだと思うけどな。",
  "「でもとりあえず、成功してよかった……」",
  "「本当に、手伝ってくれてありがとうな」",
  "「いいわよ。妾たちの都合にも関わることなんだから」",
  "「そうだね」",
  "「困った時はお互い様。クラスメイトだし。ましてやアタシたちは前世からの付き合いってことでしょ」",
  "「だから気にしないでいいよ」",
  "「暴走されるとワタシも困るし」",
  "「とりあえず、お茶を入れなおしましょうか」",
  "「すっかり[ぬる]温くなってしまいましたから」",
  "「そうね。お願いできるかしら」",
  "「はい。承知しました」",
  "「アタシ、電車だけど……みんなは徒歩だっけ？」",
  "「うん。徒歩だね」",
  "「じゃあ、ここで解散かー。やっぱり家が近いのっていいなー」",
  "「んー……どうでしょう。夏は暑いし、冬は寒い。雨の日は足元ビシャビシャになりますからね」",
  "「それに、移動時間は少なくて済みますけど……その分、寄り道とか若干面倒ですよ？　逆に」",
  "「お、なるほど。そういうこともあるのか」",
  "「寄り道して、飲んだり食べたりするのが好きだからなー……アタシにはちょっと辛いかも」",
  "「どんなところに、寄ったりするの？」",
  "「大抵は、カエデやチカと一緒にシュタバとか行ったり」",
  "「食べ物は……その時々かな。お菓子の時もあるし、軽めの食事を取ることもあるし」",
  "「そっか」",
  "「ちなみに、今の腹具合は？」",
  "「え、今？　今はー……わりと空腹気味、かも？」",
  "「だったら何か奢るよ」",
  "ここら辺の店に行く程度なら、オカンよりも先に帰宅できるだろうし。",
  "「え？　嬉しい♪」",
  "「ああでも申し訳ないよ。奢られる理由なんてないしさ」",
  "「なくもないだろ。今日、付き合ってくれたお礼だ」",
  "「色々と面倒を掛けたわけだし」",
  "「あー……たはは。アレは面倒っていうか、単純に恥ずかしかったと言うか」",
  "「あれくらい……って言うのも、違う気がするけど。恩に着せるつもりはないから、別に気にしてもらわなくてもいいんだけど――」",
  "「折角の申し出だし？　甘えちゃおっかなぁ？」",
  "「それってぇ、我がまま言っちゃっていいのぉ？」",
  "「え？　あー……それは、その……」",
  "「ねえ、谷風クン？　アタシのお願い、\\n聞いてくれるのかなぁ？」",
  "小雲雀さんがイタズラっぽく笑いながら、俺の顔を覗き込む。",
  "いつもとは違う笑みを浮かべる、小雲雀さん。",
  "普段と違う雰囲気に……心臓がドキッと反応した。これは、ヤバい……。",
  "金欠の軽くて薄い財布に、心臓がドキドキする。",
  "お礼で奢ると言った手前、今さら発言を撤回するのも……なんか、ダサい。",
  "「ぁは、ふぁはは、冗談だってば」",
  "「たかるような真似はしないってば。やだなー。アタシって、そんな風に見られてたの？」",
  "「そんなことはないけど、改めて訊かれるとやっぱ身構えるだろ」",
  "「とにかく。俺に払える程度なら喜んで」",
  "「それじゃーそうだなー……んー……あっそうだ」",
  "「近くに新しいラーメン屋さんが出来たんだって。カエデが言ってた」",
  "「ラーメン……アニメなんかでもよく出てくるヤツだね」",
  "「新しい店か。知らなかったな」",
  "「アタシはまだ行ったことないんだけど、カエデが言うには美味しいんだって」",
  "「へー。まあ、ラーメンなら……味玉をつけてもらっても」",
  "「お？　やったー♪　なら遠慮なく甘えちゃお」",
  "それでも１０００円以下で収まるだろうし。",
  "でも、餃子とか諸々追加で注文されていくと……キツイかも。",
  "「不安そうな顔しなくても平気だって。アタシだって家に帰れば晩御飯があるんだし」",
  "「どかどか注文したりしないからご安心召されよ、ふふふ」",
  "「お気遣いどうも」",
  "「ねえ、お兄ちゃん？」",
  "「なんだよ？　その猫撫で声は。気持ち悪いぞ」",
  "「ワタシもお兄ちゃんのこと手伝ったよ？　恥ずかしいのを我慢して、お兄ちゃんのことを手伝ったよ？」",
  "潤ませた目をパチパチさせながら、天音が俺を見上げる。",
  "確認するまでもない。自分にも奢れ、ってことだろう。",
  "「……わかった。そうだな。確かにお前にも協力をしてもらったしな」",
  "「ありがとう、お兄ちゃん。お兄ちゃん、大好き～」",
  "「奢ってやるから、そのキモいの止めろ」",
  "「キモい言うな。可愛いって言え」",
  "「ふふ、あは、あははは」",
  "「………」",
  "「………」",
  "「お兄がバカ言うから、笑われたじゃん」",
  "「バカなこと言ったのはお前だよ」",
  "「ゴメンゴメン。笑うようなことではなかったね。別に悪い意味じゃないよ。仲がいいな～、と思っただけ」",
  "「谷風クンって……天音ちゃんのこと、大切に思ってるんだね」",
  "「………。はぁ？」",
  "「お兄ってば、口ではなんのかんの言いながらも、やっぱり妹が可愛いって思ってるんだ？」",
  "「だったらしょうがない。甘やかされてあげてもいいよ？」",
  "「はぁ……お前のそういうところ、マジでウザイ」",
  "「そんなしみじみ言わないでくんない？」",
  "「妹、ひどく傷つきました。これはもう、餃子も追加させてもらうしかありませんな」",
  "「調子乗んな」",
  "「ちぇー」",
  "「乃愛ちゃんも行くでしょ？　さっき反応してたし。今だって行きたそうな顔してるし」",
  "「え？　僕は、そんな――」",
  "「………」",
  "「そんな、卑しい顔をしてた？」",
  "「卑しいっていうのとは違うけどね。でも、行きたいんだろうなぁっていうのは見ててわかった」",
  "「ついでだ。乃愛の分も出すよ」",
  "「お兄、あれだけ金欠とか言ってたのに……お金、あるの？」",
  "「あれだけたかってきといて今さら心配かよ」",
  "「まー……なんとか？」",
  "「振り返ってみると、俺って普段、そんなに金使わないんだよなぁ……」",
  "買い食いとかしないし。投げ銭とかもしたことないし。",
  "色々あったから、ここのところは友達と遊びに行くこともなかった。",
  "金欠ではあるが、新たな出費はほとんどなく過ごすことができてる。",
  "逆に言うと……今まで、エロに金を使ってたんだなぁと実感する。",
  "「細かいことは気にするな。ほら、一緒に行こう」",
  "「じゃあ……うん。行く」",
  "「ちなみに、そのお店のお薦めは？」",
  "「ぁー……カエデはたしか、[び]美[み]味[　からー　]辛[　めん]麺……とか、言ってたかな？」",
  "「それって激辛系の店なんですか？　だったらワタシ、今回はパスしておきます」",
  "「あ、違う違う。そのお店の看板メニューが美味辛麺ってだけで、全然辛くないメニューもあったはず」",
  "「実際、カエデも美味しいって認めてたよ。でも、美味辛って言うわりには全然辛くなかったとか言ってた……かな？　たしか」",
  "「あ。そうなんですね？　よかった。それなら大丈夫そうかも」",
  "「激辛系だったら、アタシも行きたいとは思わなかったよ。アタシ、辛いの苦手だもん」",
  "「へー。なんか、意外だな」",
  "「え？　そう？」",
  "「激辛みたいなチャレンジ系の食べ物にノリノリで挑戦するのかと思ってた」",
  "「全然。むしろ逆。食べ物に関しては冒険しない方だよ？　\\n失敗したらガチで凹むんだよね。\\n残すのはもったいないし……って」",
  "「あーわかる。どっちかって言えば、俺も同じだな」",
  "「美味しいかどうか試すよりも、美味しいってわかってる物を食べたい派だ」",
  "「それそれ！　そういうこと」",
  "「普通のメニューもあるなら、そこに行ってみるか」",
  "「任せるよ。僕は、そういうことに疎いからね」",
  "「乃愛ちゃんは、激辛とか得意な人？」",
  "「どうだろう？　試したことがないからね。とりあえず好き嫌いはないつもりだけど」",
  "「それで、小雲雀さん。店はどこにあるんだ？」",
  "「お店の名前とか、わかりますか？」",
  "「あ、うん。たしか、えーと……[こう]光[き]輝って名前だった\\nような……」",
  "「コウキ、コウキ……麺屋光輝。検索したらすぐに出て来た。クチコミも結構良さげ」",
  "「えっと、駅がここだから……あっち？　いや、逆か。こっちだ」",
  "「それじゃあ行きますか――お？　カエデから写真が送られてきた」",
  "「呼び出し？」",
  "「じゃなくて、服の色に悩んでるって相談のメッセージ」",
  "「んーと……乃愛ちゃんと天音ちゃんは、どう思う？」",
  "「あ、いや。僕はオシャレとか苦手だ。こういうのは天音の方が」",
  "「ワタシも得意って言うほどでは……」",
  "「そんな尻込みしなくても。二人の感想をアタシが聞いてみたいだけだから」",
  "「気軽に、思ったことを言ってみて。そのままカエデに返信したりしないよ」",
  "「ふむ……そういうことなら」",
  "三人はスマホの画面を見て“あーだこーだ”と話しながら、ラーメン屋に向かう。",
  "俺はその後ろをついて歩く。その時だ。",
  "すれ違った女性がこちらを振り返る気配があった。",
  "「あれ？　君」",
  "「え？」",
  "「あ。やっぱり。この前の子だ」",
  "「えっと………………あっ。前に逆ナンをしてきた……」",
  "「警戒しないでいいよ。もう、ちょっかいかけるつもりはないから」",
  "「え？　あの……？」",
  "「どうも振られちゃったみたいなんだよね、私」",
  "「だから、君に声をかける理由がもうない、って言うか」",
  "「？？？」",
  "「よくわかんないよね。まー、あんまり気にしないで。私もよくわかってないし」",
  "「とりあえず、あの時はゴメンね。妹さんに引っ張られてたけど、大丈夫だった？」",
  "「まあ、なんとか。妹ではないですけど」",
  "「ま。純朴な少年に迷惑かけたと思ってたんだけど、たまたま君を見かけて」",
  "「折角だから、一言謝りたかっただけ。あの時は、驚かせて本当にゴメンね」",
  "「はぁ……。いえ、別に」",
  "「そんなわけで。私、これから仕事なんだ」",
  "「じゃーねー」",
  "「………」",
  "「な、なんだったんだ……あの人？　言いたいことだけ言って……よくわからん」",
  "細かい事情はサッパリ伝わって来なかった。というか、伝える気もなかったんだろうけど。",
  "とりあえず、あの時の逆ナンには裏があったってことか……。",
  "普通に考えれば、魔王の力を狙っていた。",
  "だが、今の謝罪。それと三国さんのことから考えても……俺を狙ったのは別の人間だろう。",
  "「………。しまったっ」",
  "なぜ逆ナンをしてきたのか、その詳しい事情を教えてもらうべきだった。",
  "あまりに予想外のことで呆気に取られてしまったが……。",
  "慌てて俺は女性の姿を探すが、その姿はすでに見えない。",
  "どこかの店に入ったのか……。それとも電車にでも乗ったのか……。",
  "「いまのミスは結構大きいな」",
  "「谷風クーン？　どうかしたー？」",
  "「いや。なんでもない。今行くよ」",
  "……一応、後で乃愛には報告しておこう。",
  "「お待たせしましたー」",
  "「塩らーめん。醤油らーめん、味玉トッピング。こっちが特製和風らーめん」",
  "「それから、[び]美[み]味[から]辛[ーめん]麺です」",
  "塩は俺。醤油は小雲雀さん。和風は天音。そして美味辛は――",
  "「おぉ！　これが、ラーメン……っ！」",
  "「乃愛ちゃん、大丈夫？　それ、ちょっと辛いんだよ？」",
  "「まずは、お店で一番人気の品を試してみるよ。幸い僕には好き嫌いはないからね」",
  "「辛みは一般的な好き嫌いとは別物だと思うが……」",
  "「試すくらいなら、別にいいんじゃない？」",
  "「それに、来海先輩の友達は全然辛くないって言ってたんですよね？」",
  "「まー……そうなんだけどね」",
  "「とりあえず、麺が伸びる前に食べよう。今さら変更できるわけでもないんだから」",
  "「そうだね。では――」",
  "『いただきます』",
  "「ずずず……。………。美味いな、これ」",
  "「うん。美味しい。魚介系かな？」",
  "「……うん。かなり美味しい。すぐに人気店になりそう」",
  "「それで……大丈夫か、乃愛？」",
  "「ちゅるちゅる……んむ？」",
  "「むぐ、むぐ。心配は無用だ、とても美味しいよ。これがラーメンか……なるほど。クセになりそうだ」",
  "「そうか。美味しいのならいいんだが」",
  "「辛くない？」",
  "「辛くはないよ。ピリッともしない」",
  "「ガチで？」",
  "「本当だよ。少なくとも、僕は全然。そしてなにより、とても美味しい」",
  "「カエデと[おんな]同じ事、言ってる……」",
  "「二人とも辛くないって言うのなら……本当に、辛くないのかも？」",
  "「ねえ、乃愛ちゃん。一口、食べさせてもらってもいい？」",
  "「もちろん」",
  "「じゃあ、ワタシの和風もどうぞ」",
  "「ずず……んむんむ……あ。本当だ。全然辛くはない。和風より味は、ちょっと濃い目かな？」",
  "「でも、すっごく美味しい。流石、看板メニュー」",
  "「この和風らーめんも美味しいね。素晴らしい～」",
  "「……ゴクリ」",
  "「気になるなら、来海も食べる？」",
  "「アタシ、辛いの苦手なんだけど……全然、辛くないんだよね？」",
  "「うん。僕は辛いとは思わなかったよ」",
  "「ワタシも」",
  "「そ……そっか。二人が辛くないって言うのなら……」",
  "「カエデの場合、アタシにイタズラしてくることもあるけど……二人なら、そんなことするとは思えないし」",
  "「じゃあ、お言葉に甘えて。ちょっと味見させてもらうね」",
  "「いただきます。ん、ずず……んっ！　んーっ！」",
  "「美味しい。ホントだ。あんまり辛くにゃぃたっ！　きっ来たっ、あとから来るっ」",
  "「やっぱ辛いじゃんっ、うしょちゅきぃ～」",
  "「嘘なんて吐いていないよ。僕は本当に辛いとは思わなかったんだ」",
  "「ワタシも。先輩にイタズラしたわけじゃないですよ」",
  "「なんでそんな普通に食べれるの？　かりゃいの得意なの？」",
  "「得意ってわけでは。むしろ、どっちか選ぶなら苦手な方ですけど」",
  "「そうなの？　ぅーー……やっぱ、アタシ、これだめぇ～」",
  "「あ。じゃあ、ワタシの和風も試してみますか？」",
  "「こっちなら、来海先輩でも全然辛くないと思いますよ」",
  "「ありがとー。じゃあ、味見させてもらうね」",
  "「あ。天音ちゃんも醤油らーめん、どうぞ」",
  "「はい。ありがとうございます」",
  "「李空も、試してみる？」",
  "「ああ。なら、お言葉に甘えて」",
  "そうして俺も、ちょっと美味辛を食べてみた。",
  "が、俺も乃愛や天音と同じだ。全く辛いとは思わなかった。",
  "そりゃあ俺が注文した塩と比較すれば、多少は辛みがあるかもしれないが……。",
  "木下さんがイタズラで――とか言ってたけど、小雲雀さんが人一倍辛さに弱いことが原因の可能性もありそうだな、これ。",
  "にしても……さっきの反応、可愛かったな。普段の小雲雀さんとは全然違う感じがして。",
  "本人としては笑い事じゃないんだろうけど……。",
  "とはいえ、すぐに気持ちを切り替えたらしい。",
  "「はぁむ……んむ、んむ。ん～、味玉、おいひぃ～」",
  "味玉を頬張りながら、幸せそうな顔をしている。",
  "とりあえず……誘ってよかったみたいだ。",
  "そう結論付けて、塩ラーメンを啜った。",
  "まあ……そこまで気を遣う必要はないか。",
  "「今日は付き合ってくれて、本当にありがとう」",
  "「もういいってば。そんな、大したことをしたわけじゃない\\n――わけでも、ないか」",
  "「大それたことをしちゃった気もするけど……これも必要なことだったってことで」",
  "「そう言ってもらえると助かる」",
  "「じゃあ、アタシはここで――ん？」",
  "何かの着信があったらしい。",
  "小雲雀さんがスマホを取り出し、その画面を確認する。",
  "「おっ。カエデだ」",
  "「木下さん？　そういえば教室で、買い物に行くとか言ってたっけ？」",
  "「もしかして、呼び出し？　だとしたら、ゴメン」",
  "「いやいや。呼び出しじゃないから平気」",
  "「どっちの方が可愛いか、その意見を聞かれてるだけ」",
  "「んー……どっちもいい感じなんだけど……たしかに、これは悩むかも」",
  "「………」",
  "「おっとゴメンね。アタシのことは待たなくていいよ。ここで解散しよ」",
  "「そうか？　じゃあ俺たちはここで」",
  "「また明日」",
  "「教室で、また明日」",
  "「うん！」",
  "「天音ちゃん、また今度一緒にゲームしようね」",
  "「あ、はい。また、いずれ」",
  "「面白いゲームの方も、よろしくね」",
  "「わかりました」",
  "「それじゃ、ばいばーい」",
  "「んじゃ、俺たちも帰るか」",
  "「うん」\\n「うぃー」",
  "小雲雀さんと別れて、俺たちは帰路についた。",
  "乃愛と天音が俺の前を歩く。",
  "「……腹減ったな……」",
  "周囲の店を覗きながら、ぼんやりと今日の夕食について想像する。",
  "そんな時だ。すれ違った一人の女性がこちらを振り返る気配があった。",
  "「あれ？　君」",
  "「え？」",
  "「あ。やっぱり。この前の子だ」",
  "「……えっと………………あっ。前に逆ナンをしてきた……」",
  "「警戒しないでいいよ。もう、ちょっかいかけるつもりはないから」",
  "「え？　あの……？」",
  "「どうも飽きられちゃったみたいなんだよね、私」",
  "「だから、君に声をかける理由がもうない、って言うか」",
  "「？？？」",
  "「よくわかんないよね。まー、あんまり気にしないで。私もよくわかってないし」",
  "「とりあえず、あの時はゴメンね。妹さんに引っ張られてたけど、大丈夫だった？」",
  "「まあ、なんとか。妹ではないですけど」",
  "「ま。純朴な少年に迷惑かけたと思ってたんだけど、たまたま君を見かけて」",
  "「折角だから、一言謝りたかっただけ。あの時は、驚かせて本当にゴメンね」",
  "「はぁ……。いえ、別に」",
  "「そんなわけで。私、これから仕事なんだ」",
  "「じゃーねー」",
  "「………」",
  "「な、なんだったんだ……あの人？　言いたいことだけ言って……よくわからん」",
  "細かい事情はサッパリ伝わって来なかった……というか、伝える気もなかったんだろう。",
  "とりあえず、あの時の逆ナンには裏があった、ということか。",
  "普通に考えれば、魔王の力を狙っていた。",
  "だが、今の謝罪。それと三国さんのことから考えても……俺を狙ったのは別の人間だろう。",
  "「………。しまったっ」",
  "逆ナンについて、詳しい事情を教えてもらうべきだった。",
  "あまりに予想外のことで呆気に取られてしまったが……。",
  "慌てて俺は女性の姿を探すが、その姿はすでに見えない。",
  "どこかの店に入ったのか……。それとも電車にでも乗ったのか……。",
  "「お兄？　なにしてんの？」",
  "「どうかした？」",
  "「あー……えっと……」",
  "「いや。なんでもない」",
  "下校途中の学生や、仕事終わりの社会人も多い。",
  "この状況で、さっきの女性を見つけるのは……かなり難しい。",
  "しかも俺も意識してなかったから、あの女性がどんな服装だったのかも、思い出せない。",
  "このミスは……結構大きいかも。",
  "一応、家に帰ったら乃愛に報告だけはしておくか。",
  "「クルミ、なんだって？」",
  "「ピンクの方が可愛いんじゃないかって」",
  "「ほらー。やっぱピンクじゃん」",
  "「だって、ちょっとベタ過ぎる気がするしさー」",
  "「だからって、似合わないのを買ったら後悔しない？」",
  "「する」",
  "「勢いで買ったはいいけど、全然役に立たない上に、気付いたらデザイン古くなってることが」",
  "「ならピンク一択でしょ」",
  "「……そうだね。そうするか」",
  "「ちょっとピンク買って来る！」",
  "「わーった。待ってる」",
  "「………」",
  "「やっぱウチも買おうかな？　可愛かったし」",
  "「お嬢さん」",
  "「え？　ウチ？」",
  "「はい。アナタですよ、可愛いお嬢さん」",
  "「……はぁ？」",
  "「そんな怖い顔しないで下さい。怪しい者じゃないですよ」",
  "「いや。自分で言うなんて、怪しさ倍増だとは思いますが」",
  "「とりあえず、話を聞いてくれませんか？」",
  "「いや。そういうの興味ないんで」",
  "「そう言わないで。ちょっとだけ。話を聞いてくれたら、すぐに退散しますから」",
  "「なに？　何かの勧誘？　そういうのガチで興味ないんだけど」",
  "「ははっ、君が考えてることとは違うよ。ちょっとした頼みがあるだけ」",
  "「頼みと言っても難しくない。簡単な話だよ」",
  "「なに勝手に話しだしてんの？　興味ないって言ってるじゃん」",
  "「まーまー。細かいことは気にしないで」",
  "「君の知り合いに魔王がいるでしょ？　彼に用があってね」",
  "「は……はぁ？　まおう？」",
  "「そこで君にやって欲しいことがある。なに、簡単なことだよ」",
  "「アンタの通う学院に、コレを持ち込んで欲しい。それだけ」",
  "「はぁ？　なんでウチが、そんなこと……」",
  "「持ち込んだ後のことは気にしなくていい。ただ持ち込むだけだ。簡単な話だろ？」",
  "「……いや、だから……なんでそんな頼み、を……」",
  "「………」",
  "「悪いな。これ、頼みじゃなかったわ」",
  "「お待たせー」",
  "「………」",
  "「チカ？　おーい、どしたー？」",
  "「え？　あ、ああ……うん」",
  "「えっと……あれ？　ウチ、何してた？」",
  "「何言ってるの？」",
  "「私がお会計してるのを、待っててくれたんじゃないの？」",
  "「あ……そっか。そうだよね」",
  "「本当にどうしたの？　大丈夫？」",
  "「どうだろ？　自分でもよくわかんないけど……」",
  "「なんか、ちょっと変な人に声をかけられたような気がする」",
  "「え？　なに？　ナンパ？　チカ、ナンパされたの？」",
  "「ナンパではなかったような……。もしナンパだとしたら……かなりキモかったような」",
  "「見た目の話じゃなくて。話の内容がね」",
  "「よくわかんないけど、その相手は？」",
  "「………。わからん」",
  "「変な人に声を掛けられて、逃げようと思ったら……なんか記憶が飛んでる」",
  "「なにそれ。記憶が飛ぶとか、ヤバない？　家のお祖母ちゃんみたい」",
  "「うん。自分でもヤバいと思うけど……お祖母ちゃんみたいとか言うなっ」",
  "「あはは。いつもの通りのチカだ」",
  "「でも記憶が飛ぶのは……普通に考えて危ないし。病院行く？　あ。煽り抜きだよ、これ」",
  "「わかってるって。ありがと」",
  "「でも……平気、っぽい？　病院に行くような事ではないと思う」",
  "「他に自覚症状もないしさ」",
  "「そう？　なら……早く帰って休んだ方がいいんじゃない？」",
  "「そうするよ」",
  "「とっとと帰りますか。買い物も終わったし」",
  "「ところで……チカも買い物してたの？」",
  "「え？」"
]
