[
  "「んっ。んー……」",
  "「……もうこんな時間か」",
  "時刻は０時を回り、日付けはすでに変わっている。",
  "「乃愛は……もう寝たかな？」",
  "俺の方は、まだ眠れそうにない。",
  "乃愛と一緒に買い物に行って……告白をして……キスをして……。",
  "昼間のことが、今も頭に焼き付いて離れないから。",
  "「身体が昂って仕方ない……っ」",
  "こんな時には、以前ならオナニーしてスッキリすることも出来たのに。",
  "この状況は……これまでで一番苦しいような気がした。",
  "「けど、魔王の一件がなかったら……乃愛と出会うこともなかった」",
  "「そうなると、乃愛と恋人になることもなかったんだよな」",
  "そう思うと、感謝したい気持ちはあるが……。",
  "「あ。でも……別に代償ってわけでもないのか？」",
  "今後、勃起機能が戻る可能性はある。",
  "「とりあえず、今ある可能性は……魔王の拒否を、俺の意思が上回れば……」",
  "「………」",
  "「試してみるか……？」",
  "「いや。こんな風に、試すって気持ちがダメなのかもって乃愛が言ってた」",
  "「勃つと信じる……」",
  "改めて、ＰＣの電源を入れる。",
  "そして立ち上がり、ズボンと一緒にパンツも一緒に――",
  "「李空……いるよね？」",
  "「え！？　のっ、ちょっ！　待った待った！　少しだけ待った！」",
  "慌てて、下ろしたズボンとパンツを上げて、身だしなみを整える。",
  "ちゃんと穿いてる。",
  "ＰＣは電源を入れただけで、まだエッチな物を表示させたりしてない。",
  "よし、大丈夫だな。",
  "「悪い。待たせたな」",
  "「ううん。いいよ。僕の方こそ、急に申し訳ない」",
  "「それは全然いいけど。どうした？」",
  "「こんな時間だし。てっきり、もう寝てるのかと思ってた。それに、なんでその服？」",
  "「もしかして……何かあったのか？」",
  "「いや。この服は、その……僕の覚悟、というべきか……」",
  "「……き、君の方こそ、まだ寝ないの？」",
  "「それが……身体が昂ってるって言うか、昼間の興奮が残ってると言うか……」",
  "「とにかく、そんな感じで。全然眠れる気がしない」",
  "「そ、そっか……。なら、丁度良い」",
  "「なんで？　どういう意味だ？」",
  "「それは、だから……僕も、同じだ。お昼のキスの温もりが、ずっと残ってて……」",
  "「ずっと好きな人のことを……君のことばっかり、考えてしまってる」",
  "「だから……だから……」",
  "「乃愛……」",
  "「……ん……」",
  "静かに目を閉じた乃愛は、顔を真っ赤にしてプルプル震えていた。",
  "どうして目を閉じたのか？　流石にその理由を問う必要はない。",
  "「ん、む……ちゅ、ちゅっ……んちゅ、んん……」",
  "昼に感じたのと同じ感触と温もり。それでも、興奮が色褪せることはない。",
  "むしろ、昼よりも昂るのは……俺の中で行き場のない興奮が渦巻いているからか……？",
  "「ふぁ、はぁ……はぁ……はぁ……」",
  "「………。――ッ」",
  "「ひぁっ、んぅっ！？　んむっ、んっ、んくぅ……ちゅっ、ちゅっ……んぅぅ……ちゅっ、ちゅっ」",
  "一旦は離した唇を、再び重ねる。",
  "赤面した乃愛の可愛い顔と、熱を帯びた吐息を目の当たりにして……我慢が出来なくなった。",
  "強引過ぎるかな？　そんな考えが浮かんだのも、一瞬だけ。",
  "唇の柔らかな感触と、乃愛の優しい温もりを求めることしか考えられない。",
  "「んっ、くっ……くちゅ、くちゅ……んっ、んんっ……ふぅー、ふぅー……んっ、んんっ」",
  "「んく、んっ、んんん」",
  "「んっ、んっ、んーーーっ、ふっ、ふぅ、ふぅ……んんんっ」",
  "乃愛が漏らす吐息が大きく、辛そうなものになった。",
  "同時に、俺の背中に立てられる乃愛の爪。",
  "痛みと言うほどではないが……その刺激に、俺も少しだけ落ち着きを取り戻す。",
  "「ぷぁっ！　はっ、はっ、はぁ、はぁ……はぁ、はぁ……くっ、苦しかったぁ」",
  "「悪い。つい、夢中になって」",
  "「ううん。い、いいんだ。息が苦しいのに……もっとして欲しいと思ったから」",
  "「もっと感じたい。唇だけじゃなく、もっと……僕の全身で、君を感じたいと思ってしまうんだ」",
  "「ど、どうしよう……っ！　僕は……僕は、とんでもない破廉恥天使だったみたいだ……っ！」",
  "「別に気にしなくてもいいよ。好きになるって、そういうことだろ？」",
  "「俺だってそうだ。乃愛のこと、もっと沢山感じたいと思ってる」",
  "「うん……なら、感じて。もっといっぱい感じさせてあげる……よ？」",
  "「唇だけじゃあない。もっと全身で、僕のことを感じて欲しい……」",
  "「乃愛……」",
  "「今朝、僕が言ったこと……覚えてるよね？」",
  "「今朝って………………あ」",
  "「そういうことではなくて。心から好きだと思う相手がいて、その人と、その……あの……」",
  "「子作りしたいとか……愛し合いたいとか……セックスしたいとか」",
  "「そういう気持ちで満ちることが重要なのかもしれない、ということだよ」",
  "「李空は、僕のことが好き……なんだよね？」",
  "「好きだ。本気で乃愛のことが好きだ。一人の女の子として心から好きだ」",
  "「うん。ありがとう。そう言ってもらえると、僕も嬉しい……」",
  "「嬉しくて……嬉し過ぎて。僕も……好きな人の温もりを感じたい」",
  "「だから……中断した、今朝の続き……しない？」",
  "「………」",
  "「もう、遠慮とかしなくていいんだよ？　だって……僕たちは恋人なんだから」",
  "「乃愛……」",
  "「天使としてじゃあない。僕は……白雪乃愛として。好きな人の力になりたい」",
  "「僕が、好きな人の温もりを感じたいんだ。だから……しよ？」",
  "「気持ちよくなぁれ……大きくなぁれ……気持ちよくなぁれ」",
  "目の前で項垂れるち●こを、乃愛は優しく撫でてくれる。",
  "それ自体は、今までにもあったことだ。",
  "でも……これまでとは、全然違う。",
  "これまでと同じように、ドキドキしてる。緊張もしている。",
  "けど、その根本にある気持ちが全く違う。",
  "以前にあったのは、後ろめたさだ。でも、今の俺が抱えているのは歓喜と興奮。",
  "好きな相手との行為は……、こんなにも嬉しくなるものだったのか。",
  "「………」",
  "こんなにも幸せな事だとは……想像もしてなかった。",
  "「乃愛……好きだ」",
  "「え？　な、なに？　なんだい、急に？」",
  "「いや。幸せ過ぎて……言葉が漏れた」",
  "「こんな格好で言うのは間抜けだと自分でも思うんだけどな」",
  "「ふふ。こんな状況で言うなんて、確かに変だね。でも……」",
  "「ちょっとわかるよ。僕も、幸せだと思ってるから。彼方の世界では、得ることのできなかった幸せだ」",
  "「……乃愛……」",
  "「でも、僕はこの幸せを……守ったんだよね？　李空が教えてくれたんだ」",
  "「ああ。そうだ。乃愛は沢山の人が幸せでいられるようにしたんだ」",
  "「それに……魔王も、だね」",
  "「魔王が大きな決断をしたから……沢山の幸せが守られて、そこから沢山の幸せが生まれた」",
  "「だから、もういいんだよ。幸せを受け入れてもいいんだ」",
  "「………」",
  "「というよりも、幸せにしたい。僕の大好きな人を、僕が幸せにしてあげたい」",
  "「だから……気持ちよくなって。大きくなって。僕に君の温もりを感じさせて欲しい」",
  "優しく語りかけるような乃愛の言葉に、胸が熱くなる。",
  "興奮しているからか。幸せだからか。それとも……両方か？",
  "とにかく幸せで……幸せ過ぎて、自分がどうにかなってしまうんじゃないか……？",
  "そんな風に思った、その時だった。",
  "「ふえ……？　ふあ……わっ、わっ、わっ！？」",
  "「……え？」",
  "俺と乃愛の目の前で、ついに――項垂れていたままのち●こが、上を向いた。",
  "「ぉぉぉ……大きく、なった」",
  "「な、なったな……」",
  "「こ、これが……勃ったって、こと？」",
  "「ああ。勃起、だな」",
  "「な……なるほど……ゴクッ」",
  "「は、はじめまして……」",
  "「いや。はじめましてではないだろ」",
  "「あ。そ、そっか。そうだね。でも……大きくなった状態を見るのは初めてだし」",
  "「……これが、勃起おち●ちん……小さい時とは、全然違うから」",
  "「まあ、そうだな」",
  "「まず、見えるのが表か裏か、みたいな違いもあるし」",
  "「これが……。おち●ちんって、おっきくなると、こんな風になるんだね………………はぁぁ……」",
  "「なるほど。同人誌に描かれてある姿は……かなり正しいんだね」",
  "「あー、そうな。そうかもな」",
  "「おっきぃ……本当に、おっきぃ……。それに、硬くて……とっても熱い……ゴクンッ」",
  "「そこまでガッツリ見られると……恥ずかしいな」",
  "「でも、見ないと始まらないよ」",
  "「まあ……そうなんだけど」",
  "「勃起、したけど……前世返りはしてないね」",
  "「そう言えばそうだな」",
  "「この様子だと……魔王の力の抑制には、問題がなさそうだけど……でも、待てよ？」",
  "「もしかして……まだ全力ではない、とか？　これって、まだまだおっきくなるものなの？」",
  "「いや。すでに興奮度ＭＡＸだから、これ以上は大きくならないと思うけど……」",
  "「でも、こんなことするのも初めてだから……。もしかしたら、もう少し大きくなる、かも？」",
  "「それは……本当に、凄い……」",
  "「はっ！？　み、見てるだけじゃあダメだよね、せっかくこうして勃起したんだから……」",
  "乃愛はその小さな手で、俺のペニスをキュッと握り締めた。",
  "「ぁ……」",
  "「なっ、なに？　僕、何か変な事をしたかな？」",
  "「いや。そうじゃない。さっきのは、思わず声が漏れただけだから」",
  "「むしろ……気持ちいいからこそ、声が出たんだ」",
  "「そ、そっか。なら、いいんだけど……」",
  "「このまま、手を動かせば……いいんだよね？　ん、しょ……んしょ……」",
  "「乃愛？　その……大丈夫か？」",
  "「うん、任せてくれ。どうやったら、おち●ちんを気持ちよく出来るのか……エロゲと同人誌で勉強したからねっ」",
  "「そ……そうか」",
  "資料が資料だけに、そこはかとなく不安を覚えるのだが――",
  "「ん、んっと……んしょ、んっ、ん……こんな、感じかな？」",
  "「ぁっ……あっ……の、乃愛……それ、ぁっ」",
  "「なるほど。こうだね……しこしこ、って。ん、んんっ……しこしこ……しこしこ、しこしこ」",
  "乃愛は一生懸命に手を動かし、ペニスを擦る。",
  "単純で、ちょっとぎこちない動きだ。",
  "なのに……乃愛の手が行ったり来たりする度、言葉にならない快感が全身に走った。",
  "「～～～ッッ」",
  "ちょっと前まで、自分でしていたことなのに。その頃は、こんな風に呻くこともなかったのに。",
  "ずっと待ち望んだ、久しぶりに味わう刺激だからだろうか？",
  "それとも……ペニスを握っているのが、乃愛だからだろうか？",
  "「はぁ……はぁ……。しこしこ～……しこしこ～……」",
  "「あのさ、乃愛……」",
  "「しこしこ～……え？　な、なんだい？」",
  "「さっきから、その“しこしこ”って……」",
  "「おち●ちんを擦る時には、こんな風に口にするのが……マナーなんだよね？　それに……言った方が興奮するって」",
  "「エロゲで言ってた！」",
  "「あー……いや、それはどうだろう？　少なくとも、そんなマナーはないと思うぞ」",
  "「そっ、そうなのか！？」",
  "「でも……興奮するのは本当なんだよね？　だって……君、たまらないって顔をしてるよ？」",
  "「それは……あー……」",
  "「うん。結構、興奮してる」",
  "「そうか。なら……よかった」",
  "「僕のことは、気にしないでいいからね。もっともっと気持ちよくなっていいから」",
  "「そんなわけにも……」",
  "「ほら、しこしこ～……はぁ、はぁ……ふぅぅ……しこしこ～」",
  "「ッッッ」",
  "ぎこちない乃愛の手コキ。それでも、今の俺には十分過ぎる刺激だ。",
  "さっきから、腰が浮いてしまいそうなのを、必死で抑え込んでいる。",
  "「はぁ、はぁ……おち●ちん、気持ちいいんだよね？」",
  "「ああ。気持ちいいよ、乃愛の手……すっごく気持ちいい……」",
  "「それなら……射精……しちゃいそう？」",
  "「この調子でシコシコされたら……いずれは……」",
  "「いずれ？　それって……」",
  "「やっぱり僕の手コキは、あんまり気持ちよくないってこと？」",
  "「いや。違う。むしろ逆だ」",
  "「気持ちいい。気持ちいいから、もっと乃愛の手を感じていたくて……必死で我慢してるんだ」",
  "「そうなの？　素直に気持ちよくなっていいんだよ？　しこしこ、しこしこしこしこ～。ほらもっと沢山しこしこ～」",
  "「ぅっ……くぅぅ……っ」",
  "「心配しないでいいんだ。こうして、勃起おち●ちんを初めて見たけど……嫌じゃあない」",
  "「こんなに硬くして……。こんなに熱くなって……。僕を好きだって言ってくれてるんだもん」",
  "「僕も……好きだよ。君のことが好き。君の、お……おち●ちんも、好き……大好きな人の一部だもん。好きだよ」",
  "「―――ッッ」",
  "「今日だけじゃあない。これからも、僕が気持ちよくしてあげるから」",
  "「だから……気持ちよくなっちゃえ。もっともぉっと、気持ちよくなっちゃえ……しこしこしこしこ」",
  "「ぅぁっ！　くっ、ぅぅぅぅ……っ」",
  "この短時間で、コツでも掴んだのか？",
  "ぎこちなかった乃愛の手コキが、徐々にスムーズになってきている。",
  "そして俺は……押し寄せる快楽に、どんどん追い込まれていった。",
  "「顔、真っ赤になってるよ？　それに、おち●ちんも……真っ赤だ」",
  "「だって……乃愛の手が、気持ちいいから……んぅぅっ」",
  "「はぁ、はぁ……はぁ、はぁ、はぁ、はぁ……ぁぁぁぁ……しこしこ、好きだよ、大好き……しこしこしこしこ」",
  "「ぁっ……で、出て来た……！　おち●ちんから、出てる……こ、これが精液？」",
  "「いや。それは精液ではなくて……その……」",
  "「な、なるほど。先走り汁……というやつかっ」",
  "「………。そうか、色々勉強してくれたんだもんな。知ってるか、先走りのことも」",
  "「う、うん。これって……我慢してるときに出る、お汁なんだよね？」",
  "「つまり、気持ちいい証拠……だよね？」",
  "「ああ……そうだな。乃愛の手が本当に気持ちいいって証拠だ」",
  "「そっか……。はぁ……はぁ……ちょっとだけ、可愛い……ふふ」",
  "「そうか？　別に、可愛いとは思わないが……」",
  "「はぁ、はぁ……はぁ、はぁ……はぁ、はぁ、はぁ、はぁ……」",
  "先走り汁を見ながら、乃愛が呼吸を荒くした。",
  "乃愛が漏らす吐息が亀頭をくすぐり……新たな刺激が、俺を射精に導こうとする。",
  "「すごい、トロトロだ……。おち●ちん、先走り汁でトロトロ……」",
  "「もっと……トロトロにするから……気持ちよくなってね」",
  "「え？　乃愛……ッッ」",
  "「はぁむ……んむ、んっ……んんっ、くちゅ、くちゅ……ちゅば、れちゅれちょ」",
  "「のっ、乃愛！？」",
  "いきなり、乃愛が俺のペニスを咥えてしまった。",
  "予想外の温もりに包まれたペニス。その先端から伝わるのは、これまでに経験したことのない刺激。",
  "これが……フェラチオ。俺は今、乃愛にフェラをしてもらってるんだ……。",
  "その気持ちよさと興奮で、思わず背中をのけ反らせてしまう。",
  "「ちゅっ、ちゅぱ、れるれりょ……んむ、ちゅっ、ちゅっ……ちゅば、ちゅる……ぢゅるんっ……ん、んーー……んぽっ」",
  "「ぷぁっ、はぁ、はぁ、はぁ……はぁむ、んむ、んちゅ、ちゅく……ちゅくぢゅく、ちゅる……申し訳ない、ゴメンね」",
  "「え？　な、何が？」",
  "「上手くできてないよね」",
  "「そんなことないだろ。それに俺は、こうして乃愛がしてくれるだけで……とんでもなく、気持ちいい」",
  "「でも……フェラって、グポグポいうものなんだよね？」",
  "「いや。それは、俺にもわからないけど……」",
  "「同人誌では、グポグポって擬音があったし……でも」",
  "「ぢゅる、ぢゅぷ、ちゅぽちゅぽ、ぢゅる……んぅぅ……ぷぁ、はぁ……やっぱり上手にぐぽぐぽできない」",
  "「そこまで、同人誌とかエロゲを気にしないでいいよ。十分、気持ちいいから」",
  "「それに……乃愛が俺のために、ここまでしてくれてるのが嬉しいんだ」",
  "「ありがとうな。あと……乃愛」",
  "「……うん？」",
  "「もっと……続けてもらっても、いいか？」",
  "「………。そんなの頼まれるまでもないよ。これは僕が言い出したことなんだ」",
  "「最期まで、気持ちよくするとも……んむっ」",
  "乃愛は躊躇することなく、俺のペニスを再び呑み込む。",
  "「んふ、ちゅっ、ちゅぱ、れりょれりょ……んむ、ちゅっ、ちゅっ……れちゃれりょ……んじゅる、じゅるじゅる」",
  "絡みつく唾液と舌の感覚。",
  "他には例えようのない快感に、腰が痺れっぱなしだ。",
  "「ぐじゅ……じゅる、ぢゅる……ぢゅぽ、ぢゅぽぢゅぽ……れろ、れろ……れちゃれりょくちゅくちゅ」",
  "「のっ、乃愛……それっ」",
  "「んむ？　ん……ぷぁ、はっ……痛い？」",
  "「いや。そうじゃなくて……むしろ、逆。凄い気持ちいい」",
  "「ふふ、そっか。よかった」",
  "「えっと……どれだろ？　はむ……ん、ちゅ、ちゅっ……れるれろ、れろちゃくちゃ、ぐりゅぐりょ」",
  "「それ。舌でされるのが、好きかも」",
  "「……本当に、嬉しそう……ぷぁ、はぁ、はぁ……そっか。舌でされるのが好きなのか。なら……」",
  "「れる、れろれろ……こっちの方が、いいのかな？　れるれろれるれろ？」",
  "口から出したペニスを、乃愛は舌先を使って舐め上げる。",
  "「こういうので……いいんだよね？　れるん、れろれろ……舌で、こうやって……んじゅる、れるれりょ……れろれろ」",
  "「くっ、ぅぅぅ……っっ」",
  "「効果は抜群だね。ん、ちゅぅ……れるん、れろれろ……れるれりょれるれりょ……」",
  "「同人誌で、れろれろ……勉強した甲斐が、あったね……じゅる、れるれる……れろ、れるれろ」",
  "「あ、あ……凄いな。同人誌の勉強だけで、こんなにできるなんて」",
  "「ぅっ……。やっぱり僕は、破廉恥なのかもしれない……」",
  "「こんなに恥ずかしいのに……嫌じゃあないんだ。おち●ちん……舐めるの、嫌じゃあない……れるん」",
  "「れろっ、れろっ、れろれちょれろれちょ……じゅる、れろん、れろん」",
  "乃愛の舌の動きは、緩まる気配はない。",
  "俺のペニスを唾液まみれにするように、一心不乱に舐めてくれる。",
  "「ぅっ……ぅあ……っ」",
  "「れるれるれる……はぁ、はぁ……声、出しちゃダメだよ？　天音に気付かれるかもしれないんだから」",
  "「それは、そうなんだが……」",
  "それを言い出すなら、そもそも部屋ですることに問題があるような……？",
  "とは言え、不満があるわけじゃない。",
  "俺も悶々としていたし。なにより、乃愛のフェラが……本当に気持ちいいから。",
  "「はぁ、はぁ……おち●ちんのトロトロ……凄いことになってるね。トロトロというよりも、ドロドロだ」",
  "「否定はしないが。半分以上は、乃愛の唾液じゃないのか、これ？」",
  "「違うよ。これは君が漏らしたトロトロのお汁だよ。だって匂いが違う……」",
  "「すぅー………………はぁぁ。ほら、とっても破廉恥な匂いがしてる。れろれろれろれろ」",
  "「それって……どんな匂い？」",
  "「れるん、れちゃれちょ……ん？　んー……独特な香りだ。生臭さもあって、ツンとくるような……」",
  "「正直に言えば、いい香りではないかもしれないけど……僕は好きだ。癖になるというか……」",
  "「この匂いを嗅いでいると、頭がぽーっとして……もっと濃い匂いを嗅ぎたくて……れる、れろ……れろれろれろれ」",
  "乃愛はうっとりしたような顔で、丹念にち●こを舐め上げてくれる。",
  "その様子を見ているだけで、信じられない程に身体が昂った。",
  "「やっぱり、これは君のお汁だよ。んっ、れちゃ、れりょ……凄い匂いだ……」",
  "「でも、好きなんだよな？」",
  "「……うん。好き……僕、この匂いが好き。このトロッとしたお汁も……ちょっと苦いけど、好き……」",
  "「で、でも違うよ？　これは、君の……好きな人の、お汁だからね？」",
  "「わかってるよ」",
  "「なら、いい……じゅるん、れちゃれろ、れちょれちょ……れるん、れちゃれちょ」",
  "「はぁ……はぁ……もっと出して。お汁……もっといっぱい……れる、れろ、れろ、れろ……」",
  "「はっ、はぁ……はぁ……はぁぁむン……んじゅる、じゅぷっ、じゅぽっ……ぐちゅぐちょ」",
  "「僕は舐めるより、こうして、おしゃぶりする方が……好きかも、んじゅる、ぢゅるるる」",
  "「んっ、んぐ……ぐちょ、ぐちょ……ぐっちょぐっちょ……ぐぽぐぽ……んっ！　ぱぁっ」",
  "「今、ぐぽぐぽって出来た気がする。君の方は、どうだった？」",
  "「乃愛の言う、ぐぽぐぽのおかげかはわからないけど……」",
  "「確かに、今のは気持ちよかった……かも？」",
  "「今までのも、もちろん気持ちよかったけど……今のが一番、凄かった気がする」",
  "「そ、そっか。よかった……。おち●ちんの吸い上げ方が、重要だったのかも」",
  "「わ、忘れないうちに……はぁむ……んっ、ぢゅぽ、にゅっちょ……違う？　んー……ぬぽ、くぽ……これも違う」",
  "「くぽ、ぬちょ……ぐぷ。ぐぽ……ぐぽぐぽ」",
  "「――ッッ」",
  "「こうだね、うん……ぐぽ、ぐぽぐぽ……ぐっぽぐっぽ、ぐじゅるる」",
  "「のっ、乃愛っ、それ本当に、凄い」",
  "「ふふ。おち●ちん、ビクビク震えてるね……んっ、じゅる……ぐぽぐぽぐぽぐぽ」",
  "乃愛はひたすら、俺のち●こを吸い上げる。",
  "先走り汁に酔ったみたいに、トロンと濁った瞳で俺を見上げながら。",
  "蕩けた乃愛の表情を見ているだけでも、強烈な射精感がこみ上げてくる。",
  "その上、この――",
  "「んじゅる。ぐぽぐぽ……んっ、んっ……じゅるん。ぐっぽぐっぽ、ぐじゅる……んんんっ」",
  "乃愛の口と舌で送られて来る刺激に、腰が痺れっぱなしだ。",
  "「の、乃愛っ、待て！　ちょっと待てっ」",
  "「ぐっぽぐっぽ……ん？　んむ……ぷぁっ、はっ、はぁー……はぁー……」",
  "「はぁー……はぁー……」",
  "「はぁ……はぁ……はぁ……はぁ……。もしかして……イくの？」",
  "「このままだとイく。乃愛のフェラが気持ちよすぎて……射精しそうだ」",
  "「よかった……。勃起だけじゃあなくて。射精もちゃんとできそうなんだね」",
  "「た、多分。この調子だと、すぐに」",
  "「いいよ………………れる、れろっ……れろれろれろれろ」",
  "「ぅあっ、乃愛ッ！？」",
  "「ちゃんと確認しておかないと。確認するのは、重要なことだよ？」",
  "「それは、そうだと思ッ――……重要だと、思うけどっ」",
  "「うん。重要だ。だから……出しちゃおう。全部、出しちゃおう……ね？　れりょれりょ……ん。れちゃれろ」",
  "「ま、待てって――」",
  "「ん？　嫌だ。待たない。ちゃんと、確認する……れちゃれちょ、れるんっ……れろれろれろれろ」",
  "「確認っていうか……乃愛が、止めたくないだけじゃないのか？　――ッ！？」",
  "「……否定は、しないよ。僕は、君のこと大好きだから……。先走り汁にも、こんなに興奮してる」",
  "「このまま、精液まで味わったらどうなるんだろうって……気になって気になって、仕方ないんだ」",
  "「は、破廉恥にも程があるだろ……」",
  "「………。そうだね、認める。僕は……とんだ破廉恥天使だ」",
  "「でも……仕方ない。好きなんだもん。好きになっちゃったんだもん。だから、いいんだ。破廉恥天使でもいい」",
  "「それより僕は……好きな人の温もりを感じたい。れるっ、れろ……れちゃ、れろれろれろれろ」",
  "「～～～っ」",
  "「だから……いいよ。出していいんだ。僕にもっと、君のことを教えて欲しいから」",
  "そんな風に言われたら……。",
  "そこまで言われたら、俺はもう……。",
  "「く、口で……」",
  "「れろ？」",
  "「乃愛の口に、出してみたい」",
  "「それって……僕に、飲んで欲しい……ってこと？」",
  "「……そ、そういうことだな」",
  "「本当に好きなんだね。男の子は、自分の精液を飲ませるのが」",
  "「………。好きかどうかは……まだ、わからないけど」",
  "「出してみたい。乃愛の口の中に、全部……」",
  "「……わかった。それじゃあ……いただきまぁふ」",
  "「っ！？　乃愛、お前……いただきますって……」",
  "「こう言うのがマナーなんだよね？　同人誌に書いてあったよ？」",
  "「マナーってわけではないと思うけど……」",
  "「でも、君も嬉しいんでしょう？　おち●ちん、ビクッて震えたもん」",
  "「まあ……そうなんだけど」",
  "「なら……このまま続けるね。んっ、じゅるっ、じゅぽじゅぽ、ぐぽぐぽ、ぐっぽぐっぽ」",
  "「くぅぅ……っっ」",
  "絶頂に向けて、乃愛の動きが激しくなる。",
  "しっかりと俺のち●こを咥え、頭を上下に揺らして、その美しい髪が激しく波打つ。",
  "「ぐぽっ、ぐぽっ、ぢゅるるるる……んむ、ぐぽぐぽっ、んっ、んー……っ！　ぐぽぐぽ……ぐぽぐぽっ！」",
  "「じゅるむぐむぐ……出して。お願い、出して……僕のお口に、いっぱい出して……お願い」",
  "「んむっ……ぐぽ、ぐぽ、じゅる……ぢゅるっ、ぢゅぽぢゅぽ、ぢゅっぽぢゅっぽぢゅっぽぢゅっぽ……ぢゅるるるるる……ッ」",
  "「あ、あ、で、出る……乃愛、出る……んんんんっっ！」",
  "「んっ！？　んーーーーーーーー……っ！？　んっ、んぐっ……ふぅー……んふぅー……」",
  "「ごめっ……乃愛っ……まだ……っっ」",
  "「んびゅっ！？　んぐっ、んっ……んん……ふぅ、ふぅ……ふぅ、ふぅ……んんんっ」",
  "久々の射精。",
  "初めてのフェラ。そして、好きな相手の口の中で果てるという、とんでもない光景。",
  "今までに味わったことのないほどの刺激が、俺の脳を揺らしていた。",
  "その気持ちよさと言ったら、目の前がチカチカしてくるほどだ。",
  "「はぁ……はぁ……乃愛？　だ、大丈夫か？」",
  "「んっ……んむぅ……ふぅー……ふぅー……んんっ、ちゅぽんっ」",
  "「ん、れろぉ……精液すごい出た、ほら……こんなにいっぱい」",
  "乃愛は口を開け、舌を出してその上に乗せた、搾りたての精液を見せつけるように――というか、完全に見せつけてきた。",
  "「はぁ……はぁ……これが……君が僕に出した精液だよ？」",
  "「ゴメン。やっぱり、飲めるものじゃない……よな？」",
  "「？？？　んっ、ん……ごくっ……ごくっ、ごきゅん……」",
  "口を閉じた乃愛が、喉を鳴らす。",
  "そのまま……やはり躊躇なく、その小さな体の奥に、俺の精液を流し込んでしまった。",
  "「んっ……ぱっ、はぁ……ぁ……はぁ、はぁ、はぁぁ……喉に、からみついて……んんっ」",
  "「無理はしなくていいぞ」",
  "「けほっ、けほっ……んんん。はっ、はぁ……はぁ……してないよ？　無理なんて、全然」",
  "「でも、さっきのは……飲めそうにないってことだろ？」",
  "「出してくれた精液は……ああやって、見せつけるのが、マナーなんだよね？」",
  "「いや……そういうわけでもないんだが……」",
  "同人誌のおかげで、気持ちよくしてもらったのも事実だけど。",
  "訂正すべきところは、後でちゃんと教えておくべきだろうな。",
  "「あ。マナーと言えば……」",
  "「ごちそうさまでした」",
  "「あー……。お粗末様でした……？」",
  "「って言うのは、恥ずかしいな」",
  "「本当に、無理してないか？　精液って、別に飲むための物じゃないし……」",
  "「平気だ。無理してない。むしろ……好き、かもしれない」",
  "「君の精液……濃くて、ドロドロで、匂いも癖も強いけど……好き……」",
  "「でも、量は……ちょっと多過ぎる、かも」",
  "「それだけ、乃愛のフェラが気持ちよかったってことだ」",
  "「……そっか。それは……嬉しいね」",
  "「こ、このまま……」",
  "「れろ？」",
  "「このまま、乃愛の顔に出してみたい」",
  "「それって……僕に、ぶっかけたい……ってこと？」",
  "「まあ……そうだ」",
  "「ぶっかけてみたいんだ、乃愛に」",
  "「うん、いいよ。ぶっかけていいよ。ちゃんと全部、僕が受け止めるから」",
  "「思いっきり、出していいからね……れろ、れろ……れるん、れりょれりょ……」",
  "「乃愛、気持ちいい……そのまま、もっと……」",
  "「ん……れちゃ、れろ……れるん、れちゃれろ……れろ、れろ、れろれろれろれろ」",
  "「出して、精液、ぴゅっぴゅっして……僕に、ぶっかけて」",
  "「れる、れろっ……れちゃれろ、れるんっ、れちゃ、れろれろれろれろ」",
  "「ぅぁっ、あ、あ……出るっ……乃愛、もう出る……んんんっ！」",
  "「れわっ！？　あっ、あっ、んっ、んんんんーーーーー……」",
  "「ゴメン、乃愛……まだ、止まらない……」",
  "「わっ、んっ、くっ……んぶっ……ぁっ、ぁぁぁ……熱い……熱くて、臭い、精液……」",
  "久々の快感に、身体が震える。",
  "これまでずっと、身体の奥に溜め込んでいた欲望が弾けたからか……自分でも驚く量の精液を乃愛にぶっかけていた。",
  "あまりの気持ちよさに、目の前がチカチカしてくる。",
  "「はぁ、はぁ……はぁ……はぁ……全部、出した？」",
  "「ああ。出た……ありがとう、乃愛」",
  "「ちゃんと射精出来たね。よかった……はぁ……はぁ……」",
  "「乃愛の舌、凄い気持ちよかった」",
  "「君の精液は……熱くて、臭くて……ドロドロで……僕、ぶっかけ天使だね」",
  "「うどんみたいに言うな」",
  "「はぁ……はぁ……こんなに出すのは、気持ちよかったってことだよね？」",
  "「ああ。乃愛のおかげで、すごく気持ちよかった」",
  "「そっか。よかった……勉強した甲斐があったよ」",
  "「同人誌にしろ、エロゲにしろ……細かい動きとかは全然わからなかったんだけど」",
  "「こんなに気持ちよくすることができたんだ……なんだか、とっても嬉しいよ」",
  "精液まみれのまま、乃愛は声を弾ませていた。",
  "「はぁ……はぁ……本当によかった。おち●ちん、ちゃんと勃起して。ちゃんと射精することができて……」",
  "「前世返りを起こしてもないし……問題はないみたいだね」",
  "「………」",
  "「乃愛……俺も……乃愛の温もりを、感じたい」",
  "「だから、乃愛……今度は、俺の番でいいよな？」",
  "「え？　いや、それは……その……」",
  "「俺たちは恋人なんだから」",
  "「俺にも、乃愛の温もりを感じさせてくれ……」",
  "「ぁっ……」",
  "「ま、待った！　待った！」",
  "「きっ、君の気持ちはわかった。わかった、から……」",
  "「………」",
  "「あ……灯りくらいは、消させて欲しい」",
  "「俺の時は、明るい部屋でガン見してるのに？」",
  "「だってアレはっ！　ち、治療のためだったし？」",
  "「でも、ここから先は、その……治療とかじゃあないわけだし……だから、お願い」",
  "「……まあ、乃愛がそこまで嫌がるなら」",
  "ベッドに腰掛けた俺の上に、乃愛を座らせる。",
  "「……ぁ……ぅ……」",
  "微かに漏れる吐息から緊張していることが伝わって来た。",
  "こうして座っている乃愛の感触は柔らかいのに、その動きはカチコチと硬い。",
  "「ほ、本当にするのか……？」",
  "「そんなに、嫌なのか？」",
  "「嫌というわけでは……ない、けど……」",
  "「以前の僕ならともかく……。今の僕は、その……身体も子供っぽいだろう？」",
  "「同人誌とかエロゲだと、もっとポヨポヨしてたりするのに」",
  "確かに。正直に言って乃愛の身体は子供っぽい。",
  "けどそんなのは、こうなる前からわかってたことだ。",
  "「好きだよ、乃愛」",
  "「俺は乃愛のことが、好きだ。その理由は決して、乃愛の身体が子供っぽいからじゃない」",
  "「だから、関係ない。俺にとっては、目の前の乃愛の全てが魅力的に映ってる」",
  "「サラサラの髪も……温かくて柔らかい身体も……」",
  "「それから、この小ぶりなおっぱいも……」",
  "「――っ！？」",
  "服をめくりあげて、胸に直接触れる。",
  "「そんな、いきなり触るのか……っ！？」",
  "「悪い。でも、我慢できない」",
  "「好きな子に、一秒でも早く触れたくて……こんな経験ないから、我慢も出来そうにないんだ」",
  "「それとも……ダメか？」",
  "「ダメ、では……ない、けど……」",
  "「もうちょっと、順序と言うか……僕にも、覚悟する準備とか……んんっ！？」",
  "乃愛のおっぱいに触れ、その感触を丁寧に確かめていく。",
  "「………」",
  "「ひっ……んっ……ぁっ、はぁ……はぁ……ぅ、んっ、んん……はっ、はぁ、はぁ、はぁ……はぁぅんっ」",
  "「………」",
  "乃愛の小ぶりなおっぱいは、俺の手の平にすっぽりと収まってしまう。",
  "でも……ちゃんと、柔らかい。",
  "小ぶりでも、おっぱいはちゃんと柔らかくて……初めて味わう感触が、俺の興奮をかきたてる。",
  "俺はそのまま、乃愛のおっぱいの感触を堪能する。",
  "無茶苦茶に揉みしだくのではない。",
  "その小さな山の裾、乳房の境目をなぞり……まずは周囲から指を這わせていく。",
  "「ぁっ、くぅ……ん……んっ……ひぅんっ！？　ぁっ、ぁっ……はぅ……ぅぅ……んんっ」",
  "「………」",
  "「む、無言、怖い……」",
  "「え？　あ……悪い。つい、夢中になってた」",
  "「………。僕の、おっぱいでも……夢中になるの？　こんなに、小さいのに」",
  "「小さくても、おっぱいはおっぱいだ。ちゃんと柔らかいし、それに――」",
  "「んっ、んんっ、ぅぅぅ……ぅあっ、はっ、はぁ……はぁ……はぁ……ぁぁぅんっ！」",
  "「ちゃんと感じてくれてる」",
  "「おっぱいもいいけど……それ以上に、感じてる乃愛が好きだ」",
  "「俺の指に反応して、こうして感じてくれてるのが……可愛くて好きだ。興奮する」",
  "「ぁっ、ば、バカ……バカ、バカ……そんなイジワルだと、天罰が下るぞ……ぁっ！　ぁあぁっっ……ぅぅっ」",
  "「下るなら、もうとっくに下ってるよ」",
  "「こんな破廉恥なことをしてるんだから」",
  "「それは……ぅっ……～～～ッッ」",
  "「乃愛のおっぱい、可愛い。それに、こっちの……乳首も可愛い」",
  "周囲に這わせていた指で、乃愛の乳首をつつく。",
  "ぷくっと、可愛らしく膨らんだ乃愛の乳首は、やはり幼さを感じさせたが――",
  "「ひぃんっ！？　ぁっ、ダメ、先っぽはダメっ……ぁぁっ、んんんっ！？」",
  "性感帯としての機能は、十分あるようだ。",
  "「硬くなってるけど……もしかしてフェラの時から硬くしてたとか？」",
  "「し、知らない……知らない、バカぁ……」",
  "「痛いわけじゃないよな？」",
  "「う、うん……痛くは、ない……よ？　ぁっ、ぁっぁっ……はぁ、はぁ、ぁぁぁ……」",
  "「じゃあ、どんな感じ？」",
  "「ぅぇ！？　ど、どんなって……はぁ、はぁ……\\nんっ、んんぅぅ……」",
  "「な、なんかね……く、くすぐったい……ぁぅっ、くっ、ぃぃ……んんっ！」",
  "「くすぐったいだけ？」",
  "「……はぁ……はぁ……はぁ……はぁ……」",
  "「この反応って、くすぐったいだけ？」",
  "「あっ！？　やっ、んっ、くぅぅ……んんっ！　ぁぁぁぁっ、ち、ちがっ、ちがぅ……んんっ」",
  "「くすぐったいけど……気持ち、いい……」",
  "「おっぱい、触られると、くすぐったいけど、気持ちいい……はぁ、はぁ……はぁ、はぁ……」",
  "「もっと、気持ちよくなっていいから」",
  "「ひにゃっ、ぅぅぅ……んんっ、くっ、ぅぅぅ……ち、乳首、ダメ……やっ、やぁ、乳首ダメぇ」",
  "「なんで、乳首はダメなんだ？　ここだけ、気持ちよくない？」",
  "「それは、ぅー……乳首、触れると……もっと気持ちよくなっちゃう……から」",
  "「痺れるような感じがするくらい気持ちいいから……ダメ。よくない。僕、困る……」",
  "「困るって……なんで？」",
  "「だから、それはっ、その……あの………………～～～ッ」",
  "言葉を濁して誤魔化そうとする、乃愛。",
  "後ろから抱きしめる俺には、その表情は見えない。",
  "それでも、なんとか情報をかき集めようとすると……乃愛が太ももを擦り合わせていた。",
  "まるで、おしっこを我慢しているような仕草に、俺もピンッとくる。",
  "「乳首がダメなら……今度はこっちに触れるからな」",
  "「――えっ！？　だ、ダメっ、そっちはもっとダメっ」",
  "左手を、おっぱいから下半身に移動させる。",
  "乃愛は即座に俺の意図を察したのだろう。",
  "擦り合わせていた太ももを、そのままピッタリ閉じようとした。",
  "だが……その乃愛の足を自分の膝に引っ掛けて、強引に広げてしまう。",
  "「ダメだって言ってるのに――ひぃぅんっ！？」",
  "丸出しになった乃愛の股間を、俺の指が撫ぞり上げる。",
  "「んっ、んぁっ！　そこっ……ん、ん、ん……はぁぁっ、はぁぁーーー……んんっっ」",
  "細い肩をビクッと震わせた乃愛が縮こまる。",
  "恥ずかしさのせいだろう。",
  "白い首筋や、耳の先まで真っ赤にしていた。",
  "「やだ、そこ、触っちゃやだぁ……」",
  "「乃愛のココ……凄いドキドキしてる。ドキドキし過ぎて……濡れてる」",
  "「～～～～～～ッ」",
  "「言わないで……。恥ずかしいから……説明しないでぇ……」",
  "「俺は嬉しいよ。乃愛が、こんな風に感じてくれて……凄く嬉しい」",
  "「ぅぅ……ぼ、僕も嬉しいけど。お漏らししたみたいで……恥ずかしい」",
  "「これは乃愛の愛液なんだから……。乃愛も興奮してるってだけだ」",
  "「乃愛もドキドキしてくれて……凄い嬉しい……」",
  "「ぁっ！　んっ、んっ……んんッ！　やっ、そこ……擦っちゃ、あっ！　んっ、んん……っ！」",
  "女の子の性器に、初めて触れた！",
  "パンツ越しとはいえ、この指で触れてるんだ！",
  "嬉しさで、勢い任せになりそうな自分を律することができたのは、乃愛の声がまだ不安そうだったからだ。",
  "必死に興奮を抑え込み、俺は優しく乃愛の股間に触れる。",
  "位置もよくわからないけど……濡れてる辺りを中心に、優しく触れば……大丈夫だよな？",
  "乃愛の反応を伺いながら、俺はゆっくりと指で、濡れた箇所をなぞり続けた。",
  "「はっ、ぁっ……んっ、んん……んぁっ、あっ、はっ、はぁ、はぁ……ん……んッ！」",
  "「………」",
  "「ぁっ、ぁぁぁっ、んん……ぅぁっ、あっ、あっ……あっあっあっ……」",
  "「だ、だから、無言はやめ――ふゃっ！？　んっ、くぅ……ぁぁぁっ」",
  "「悪い。俺にも余裕がなくて、つい夢中になってた……」",
  "「僕の……こんな、貧相な身体でも？」",
  "「関係ないだろ、そんなの」",
  "「俺は、乃愛が好きだから」",
  "「っっ！」",
  "「好きだ。乃愛が、大好きだ。\\nおっぱいも、濡れてるココも……」",
  "「ドキドキしてる乃愛の姿が可愛くて、大好きだ」",
  "「やっ、あっ！　み、耳元で、囁くなぁ……んんっ、ん……ん、んっ……っ！」",
  "「可愛いよ、乃愛」",
  "「あっ、あぅ……ぅぅぅんっ！　んっ、んあっ、はぁ、はぁ、はぁ……あ、あ、あっ」",
  "「乃愛のドキドキを……もっと、感じたい」",
  "「はぁぁ、はぁぁーぁ……んっ、え？　もっとって、これ以上……――なッッッ！？」",
  "――クチュ。と水音が聞こえたような気がした。",
  "耳じゃない。指から伝わる感触で、そんな音を感じたんだ。",
  "乃愛の下着に手を入れると、トロトロの液体が指先を濡らしている。",
  "直接触れる愛液は温かくて……これが愛液……。乃愛の興奮が溢れ出してるんだ。",
  "好きな女の子が俺の愛撫で興奮してくれてる。",
  "乃愛の可愛らしい反応が、俺をさらに昂らせる。",
  "さっき、乃愛のフェラで出したところなのに……ペニスがすっかり固さを取り戻していた。",
  "「ぁっ、ぁっ……直せっつぅ……んぁっ！　ま、待って、やだ、やだぁ、ぁぁぁぁ……んんっ」",
  "「可愛い……トロトロだ」",
  "「はぁ、はぁ……君の、方こそ……はぁ、はぁ……お尻に……当たってる」",
  "「さっきから、僕のお尻をグイグイ、押し上げようとしてるぞ。君の、おち●ちんが」",
  "「そうだな。俺も興奮してるってことだ」",
  "「それは……はぁ……はぁ……は、破廉恥な事をしてるから？」",
  "「より正確に言うなら、好きな人とエッチなことをしてるから、だな」",
  "「大好きだ。乃愛のことが、大好きだ」",
  "「………！！」",
  "ギュッ――と、乃愛が内股に寄せようとする。",
  "俺は引っ掛けた膝でそれを防ぎながら、乃愛の股間を撫で続けた。",
  "「はぁ、はぁぁ、はぁぁ……ダメ、はぁ、はぁぁぁ……ダメだってばぁ」",
  "「はぁ、はぁ……はぁ、はぁ……恥ずかしい……ぁぁ……僕、本当にお漏らししたみたいになっちゃぅ」",
  "そんな濡れるくらい、乃愛も興奮して……気持ちいいってことだ。",
  "上擦った声。震える太もも。熱くなった乃愛の首筋から昇る香りは、どこか甘いような気がした。",
  "そして……トロトロの汁を垂れ流す、熱く滾った乃愛の性器。",
  "五感を通して、感じ取った乃愛の興奮は、俺の中で嬉しさとなって広がっていく。",
  "あまりに嬉しくて。もっと乃愛の興奮を感じたくて。もっと乃愛のことを気持ちよくしてあげたくて……。",
  "そのまま乃愛の股間を指で撫で続けていった。",
  "「ひっ、ぁっ、くぅ……んぁ、\\nはっ、はぁ、はぁぁ、はぁぁ……ぁぁぁ……」",
  "「………」",
  "「また、無言になって、るぅ……\\nぅぁっ、ぁっ、あ、あ、あああ」",
  "「乃愛に気持ちよくなって欲しくて。コッチに集中しちゃうんだよ」",
  "「ひぁっ！　あっ、くぅぅ……んんぁぁぁ……な、なってる」",
  "「じゅうぶん、気持ちよくなって……るぅ……んんんっ」",
  "「でも俺は、もっと気持ちよくなって欲しい。ダメか？」",
  "「ダメじゃ、ないけど……ぁっ！　ぁっ、ぁぁああっ、やっぱりダメだ――ひっ、ぅぁ、ぁっ、ああっ」",
  "「なんで？　痛い？」",
  "「ち、違う。痛くはない。痛くはない、けど……ぁっ、ぁっ、ぁぁぁぁ……」",
  "「むしろ、その……気持ちいいんだ。嘘みたいに、し、痺れる……痺れちゃう……んぁ、はぁあぁぁ」",
  "「僕は……僕は……はぁ、はぁ、はぁ、はぁ……大丈夫？」",
  "「大丈夫って、なにが？」",
  "「僕、さっきから痺れっぱなしで……はぁ、はぁ……お、お漏らし、しちゃってない？」",
  "「………」",
  "「どうだろうな？　じゃあ、ちょっと……しっかり確認してみるか？」",
  "「え？　あっ――」",
  "パンツを脱がして、おま●この形を確認するみたいに、優しく指先で這わせる。",
  "ぷにぷにした、盛り上がった肉感。その真ん中に裂け目がある。",
  "上から下になぞっていくと、すぐに途切れる小さな裂け目。",
  "「お漏らしは……してないかな？　でも、凄く濡れてはいる」",
  "グッと、強く指を押し当てる。",
  "――グチュ。今度こそ、水音が耳で聞こえた。",
  "裂け目の奥から湧き出る粘液は『もっと擦って』というみたいに、俺の指を濡らす。",
  "その粘液は相変わらず熱く……最初に感じた頃よりもネバネバして、指と指の間で糸を引いていた。",
  "「んぁあぁぁぁ……はにゃ、んにゃ……ん、んッ、ひぅっ！？」",
  "「それに、とっても熱い」",
  "「ん、んっ！　だ、ダメ……本当に、ダメ……おかしく、なる。指、擦られると、気持ちよくて、痺れて……ぁぁぁっ」",
  "「気持ちよさそうな乃愛……本当に可愛い」",
  "「僕は、恥ずかしい……恥ずかし過ぎる、これ……はぁ、はぁ、はぁぁぁ」",
  "「でも……嫌ではないんだよな？」",
  "「はぁ……はぁ………………うん。気持ち、いい……君の指、気持ちいい……擦られるの、気持ちいい」",
  "「もっともっと気持ちよくなっていいぞ」",
  "「ぁ、ぁぁぁ……はぁ、はぁ……はぁはぁはぁはぁ……んんんっ！」",
  "「ダメ、ぁぁぁ……ダメだってばぁ……\\nはぁ、はぁ、はぁぁ……んんっ」",
  "「なんで？　こんなに、気持ちよさそうにしてくれてるのに」",
  "「このまま気持ちよくされたら……本当に、おかしくなっちゃうよ」",
  "「いいよ。おかしくなっても」",
  "「こっ、こらっ――あっ、くっ、ぁぁぁぁっ、ああああああっ」",
  "「ダメダメ、待って……やだぁ、おかしくなるのやだぁぁぁ」",
  "乃愛の太ももが痙攣するみたいに、ガクガクと震えだす。",
  "まるで俺の膝の上で跳ねてるみたいだ。",
  "「あぁあぁっ……こしゅっちゃ、ダメ……ぁっぁっぁっ、指、ダメ……んんっ」",
  "「むしろ見せて欲しい。乃愛がおかしくなるところを、俺だけに見せて欲しいんだ」",
  "「だって……ぁぁっ、んっ！？　んぁ！　はっ、はぁ、はぁ……おかしくなったら、感じられなくなっちゃう」",
  "「僕は、君の温もりを、全身で感じたいのに……なのに、おかしくなるの、やだぁ……はぁ、はぁ、はぁぁ」",
  "「なんで？」",
  "「僕は君の温もりが欲しい。君のことを、感じたい……全身で」",
  "「表面だけじゃない。身体の中から、君の温もりを感じたいんだ。だから……欲しい」",
  "「ッッ」",
  "「おかしくなっちゃう前に……僕に、頂戴」",
  "その言葉の衝撃に、思わず俺は手を止めてしまった。",
  "「はぁ……はぁ……はぁ……はぁ……はぁ……はぁ……はぁ……」",
  "「頂戴って、乃愛……」",
  "「わかってる、くせに……。僕が、何をして欲しいのか」",
  "「君も、そうだよね？　指だけじゃない。もっと……感じたいんだよね？」",
  "「この……僕のお尻を突き上げてくるおち●ちん。本当は、もっと別の、ところ……僕の……」",
  "「僕の、お………………おま●こっ！　で、いいんだよね？　こ、ココって……」",
  "「ののっ乃愛っ！？　お前……っ！？」",
  "「はぁ……はぁ……僕は、感じたい。君の温もりを感じたいよ。全身で、感じたい」",
  "「君は？　はぁ、はぁぁぁ……ねえ、君は……どう？　僕のこと、感じたくない？」",
  "「僕の……お……おま●こ……感じてみたくない？」",
  "「感じたいに決まってるだろ」",
  "そこまで言われて、冷静でいられるはずがなかった。",
  "強張った乃愛の身体を膝から下ろす。",
  "そのままベッドに引っ張り込もうとした俺を、乃愛が軽く阻んだ。",
  "「……乃愛？」",
  "「このまま君のペースに任せると……また……おかしくされちゃいそうだから」",
  "「それは、まあ……いいんだけど」",
  "「無理してるわけじゃ……ないんだよな？」",
  "「無理なんてしてないよ。そんな心配はしないでいいから、早くベッドに横になって」",
  "言われるままに、俺はベッドに横たわる。",
  "そして――",
  "仰向けになった俺の視界いっぱいに、乃愛の美しい姿が広がった。",
  "「はぁ………………はぁ………………\\nはぁ……………はぁ………………」",
  "人形のように整った可愛らしい顔で、乃愛が俺を見下ろしている。",
  "緊張しているんだろう。浅い呼吸を繰り返す度に、その小さな胸が上下に動いていた。",
  "「………」",
  "「り、李空……？　どうか、した？」",
  "「綺麗だ……乃愛」",
  "「乃愛の身体、すごく綺麗だよ」",
  "「ぁりがとぅ……？　ぅー……そんな風に言われると、恥ずかしい……」",
  "「あっいやっ。嬉しくないわけではないけど……」",
  "俺のペニスの上に、腰を落とした乃愛。",
  "お互いの手を握り合う。",
  "「……ごくっ」",
  "「乃愛？　平気か？」",
  "「勿論、平気だよ。でも……」",
  "「正直に言うと……緊張してる。とっても緊張してる。だって……熱くて、硬くて……はぁ……はぁ……」",
  "「ちゃんと……は、[は]挿[い]入る、かな？　おち●ちん……僕の、中に……」",
  "「俺も初めてだから、よくわからないけど……どうなんだろう？」",
  "「挿入ると、思う……けど。特別、俺のが大きいってことはないだろうし」",
  "「あ。でも……乃愛は、小柄だから……」",
  "繋いだ、乃愛の小さな手の平。",
  "その差を思うと……何の問題もなく、とはいかないかもしれない。",
  "「と、とにかく、やってみるね」",
  "「いいのか？　俺のために、とか。無理はして欲しくないんだけど」",
  "「ううん。さっきも言ったろう？　僕が……君の温もりを、感じたいんだ」",
  "「僕は、こんなにも……その……濡らしちゃってるから。君の温もりが、欲しいって……僕の身体が反応してるんだ」",
  "「その準備が出来てるってことだから……だから、ね？　このまま……しよう？」",
  "「……乃愛……」",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "「俺も、感じたい。乃愛の温もりを、感じたい」",
  "「……うん」",
  "乃愛は頷き、軽く腰を上げる。",
  "「んっ……んん？　あれ？　ん……んん……」",
  "持ち上げた腰を縦に振り、横に振り……滴がしたたるほど濡れたワレメにペニス押し当てた。",
  "軽く左右に広がり、ペニスの先っぽとワレメの内側が、まるでキスするみたいに触れ合う。",
  "「あっ……はぁ……はぁ……はぁ……はぁ……」",
  "にちっ……と、濡れた肉の厚みを感じる。",
  "このまま、この熱に包まれたら……それは、どれ程の快感なんだろう？",
  "期待に胸が膨らみ、鼓動がどんどん速くなる。",
  "「はぁ……はぁ……ここ、だよね？」",
  "「た、多分……」",
  "「じゃあ……このまま、いくよ？」",
  "「あ、ああ……」",
  "「――いや。ちょ、ちょっと待った！　もうちょっと、心の準備が……」",
  "「ダメだ。これ以上は……準備していた僕の心が、ぐらついてしまいそうだもん」",
  "「だから、君の温もりが欲しい。僕の中に……欲しい」",
  "「んっ……ひッ……っっ！　くぅぅぅぅ……んんッ！！」",
  "乃愛が、そのまま腰を落とす。",
  "小さな身体に、俺のペニスが呑み込まれていく……というよりも、ねじ込まれていくみたいだった。",
  "「うわ……っ」",
  "乃愛の中はやはり……きつくて、狭かった。",
  "その肉が抵抗するみたいに、ねじ込まれたペニスを押し返そうとする。",
  "「あっ……あ゛あ゛……んんッッ！　\\nくっ、ぅっ……んん……ぃぃぃ……ッッ！」",
  "それでも乃愛は、腰を下ろすのを止めることはなかった。",
  "あれ程、濡れていたのに。",
  "今もペニスをきつく包み込む乃愛の中の肉は、ベトベトに濡れているのに。",
  "それでも、スムーズにとは言い難い……。",
  "「はぁ、はぁぁ……ッ、ちゃんと入ってる……僕の中に、君のおち●ちん、入ってくるの、わかる……ぅぅ……んッッ」",
  "「乃愛……」",
  "「平気？　もしかして……い、痛い？」",
  "「いや、俺は全然。むしろ、気持ちよすぎて……すぐにでも、イきそうかも……」",
  "「だ、ダメだよ。我慢して。僕にちゃんと、おち●ちんの温もりを感じさせてからじゃあないと……あ！　んぐ、ぅぅ」",
  "「頑張る……」",
  "「うん……。はぁ……はぁ……はぁ、はぁ……んっ！　ん、ん、んんーーーーーッッ！！」",
  "ミチ……ミチミチッ――と、熱く滾った粘膜を押し広げていく。",
  "そして、ついに――",
  "「はぁ、はぁ、はぁ、はぁ――ン゛ン゛……ッ！」",
  "粘膜の抵抗を破り、乃愛の身体の最奥に、先っぽが到達する。",
  "「はっ、はぁ、はぁ、はぁッ……はぁ、はぁ、はぁぁぁぁ……」",
  "「……乃愛……」",
  "「はぃ……ったぁ……はぁ、はぁぁぁ」",
  "「ああ。全部、入ってる。乃愛の温もりを……感じる」",
  "「僕も、感じる……はぁ、はぁ……君の温もりを、感じる……おち●ちん、僕の中にある……はぁ、はぁ……すごい、これ」",
  "「ああ、凄い。乃愛の中……凄いよ。熱くて、キュウキュウで……乃愛の温もりを、ダイレクトに感じられる」",
  "「はぁ、はぁ、はぁッ……これ、ちょ、ちょっと待って……はぁ、はぁ、はぁぁぁ」",
  "「待つのは、全然大丈夫だけど。動かなくても、気持ちいいし」",
  "「けど……乃愛が辛いなら……」",
  "「ううん。大丈夫。辛くない。本当だよ？　なんというか、不思議な感覚だ……あ、あ……なんだろう、この感じ……」",
  "「僕の中で、君の温もりが広がってる……はぁ、はぁ……んぁ、あっ、あぁ……幸せを、感じるんだ」",
  "「だから、このまま……いいでしょ？　このまま……はぁ、はぁ、はぁ、はぁ……」",
  "「俺は構わない……いや。俺も、幸せだ」",
  "「だから、このまま……乃愛をいっぱい、感じさせて欲しい」",
  "「うん。わかった……はっ、はぁぁ……少しだけ、息を整えさせて……はぁああぁぁぁあぁ………………ッッ」",
  "悩ましげな、大きな吐息を漏らす。",
  "細い肩を上下させ、小さな胸を上下させ、必死に息を整えようとしている乃愛の姿に、俺は……。",
  "不思議な色気のようなものを感じて……さらに興奮を覚えた。",
  "「ひっ！　ぅあっ、あっ、あっ……はぁ……はぁ……今、僕の中で動いた。ビクンって」",
  "「悪い。ワザとじゃないんだけど」",
  "「あんまりにも乃愛が可愛いから……\\nつい……反応しちゃって……」",
  "「つい、反応しちゃったなら……しょうがないね……はぁ、はぁ……はぁ、はぁ……ぁぁ」",
  "乃愛はゆっくりと……。慎重に、腰を上げていく。",
  "「ひっ、あっ……あ、あ、あ……んぁぁっ」",
  "「乃愛！？　無理に動かなくても――」",
  "「違うよ。僕が動きたいんだ」",
  "「こんなに幸せなんだもん。ジッとしてても……落ち着くなんてできそうにないから」",
  "「それに……もっと、この温もりを感じたいから……はっ、あっ……ぁぁああぁァァ……」",
  "大きく膨らんだカリの部分に、入り口を引っ掛けるみたいに……乃愛が腰を上げた。",
  "そして再び、ゆっくり下ろしてくる。",
  "「ひぐっ――ぅぅぅ……んんっ！　んっ、んぁっ、あっ、はっ、はぁ……はぁ……ぁぁぁ」",
  "「の、乃愛……あんまり声を出すと、天音に聞こえる……かも」",
  "「ほわっ！？　そ、そっか、気を付けないと……でも、こんなの……我慢できない、かも……んんっ」",
  "先ほどよりもスムーズな動きで、おま●こがペニスを呑み込んでいく。",
  "そのまま奥まで到達した先っぽが、乃愛の最奥をグッと押し込んだ。",
  "「んぃぃ……っ！？　んぁっ！　はっ、はぁ……はぁ……はぁ……はぁ……」",
  "「これくらいなら……問題なく、動けそうだ……んっ、んんっ……はっ、はぁ、はぁ……はぁぅんっ！？」",
  "乃愛はそのまま、腰の上下運動を繰り返す。",
  "きつく抱きしめられたペニスが、乃愛の粘膜と強くこすれ合い、とんでもない快感が押し寄せてくる。",
  "「あ、あ、あ……感じる……擦れてるの、わかる……んっ、んっ、んんーー……あああっ！？」",
  "「うわっ、乃愛……乃愛の中、気持ちいい……とんでもなく、気持ちいい」",
  "思わず、俺も声を漏らしてしまう。",
  "これが……セックス……。",
  "乃愛の中は、熱くて、ドロドロで……こんなにも、ち●こをぎゅーって抱きしめてくれるものなのか。",
  "あまりにも気持ちいい……。この快感をもっと貪りたい……。",
  "そう思いながらも、腰は動かせない。だって気持ちよすぎるから。",
  "これ以上激しく動くと、すぐにイってしまう……。",
  "「あ、あっ、あっあっあっ……んっ、んーーーー……っっ」",
  "ペチ……ペチ……。乃愛のお尻が下りてくる度、そんな音が響いた。",
  "「んあっ、あ、あ、ああぁぁ……はぁ、はぁ、んくぅ……んっ、んっ、んんん……っ！！」",
  "「気持ちいい……本当に気持ちいいよ、乃愛のおま●この中」",
  "「はぁぁ、はぁーっ……破廉恥だ。とんでもなく破廉恥なこと、言われてる……はぁ、はぁ、はぁ、はぁ」",
  "「でも……嬉しい。破廉恥なこと、言われてるのに……うれしぃ……んぁっ、あっ、あっ、あっあっあっあっ」",
  "その嬉しさを伝えようとするみたいに、乃愛の腰が速さを増していく。",
  "「はぁ、はぁ、ひぅっ、んっ、くぅ……んぁ、んぁっ、あ、あ、あっ、あっ、あぃっ、あいっ……んんっ！」",
  "「の、乃愛……っ！」",
  "「すごぃっ……僕の、中……おち●ちんが、こすれて……あっ、あっ、あーっ、ああーっ！」",
  "「あっ、あ……ああっ、乃愛のっ、中……すごい……ああっ」",
  "「はぁぁーっ、はぁぁーっ！　感っじるっ……おち●ちんが、出たり入ったりして、僕の中……擦って……」",
  "「すごっ――すごっ、ぃぃぃ……あ、あ、あっあっあっあっ、熱いっ、おち●ちん、熱いっ……んんーーっ」",
  "見上げる視界の中、乃愛は色っぽい表情でいやらしく喘ぎながら、淫らに腰を動かし続ける。",
  "乃愛は初めて異物を咥え込んだ、自身のおま●こがめくれ上がるのも気にせずに、俺のペニスを擦り上げた。",
  "ぐちゅ……ぐちゅ……。そんな水音が、抜き差しする度に響く。",
  "「はぁ、はぁ……んっ、んぅぅっ、くぅぅ……あっ、はぁ、はぁ、はぁぁ……んっ、んんーーーっ」",
  "「はぁ、はぁ……はぁ、はぁ……」",
  "「んくっ、ふぅ……ふぅ……ん、んーーっ！　んぁっ！　はっ、はぁ、はぁ、はぁ……」",
  "俺と乃愛の喘ぎが重なり……ふと目が合った。",
  "「いいよ。いつでも、いいからね。はぁ、はぁ……んっ、んんぅぅ……ぃぃっ」",
  "「い、いいって……」",
  "「いつでも、出して、いいから……精液……」",
  "「っっ！？」",
  "「我慢、しないで……精液ぴゅっぴゅっしていいから。君が気持ちよくなるところ見せて欲しい」",
  "「このまま、ぴゅっぴゅっ、しようね……はぁ、はぁ……んぃっ、くぅぅ……あっ！　あっ、あっ、あああっ」",
  "「くぅぅ……そんな、こと、言われたら……っ」",
  "「んっ、うん……いいんだ、我慢しなくていいから。ね？　ほら、気持ちよくなっちゃおう。ね？」",
  "エロい表情で、そんなこと言われたら……もうダメだ。",
  "こんなの、耐えきれる男がいるとは思えない……！",
  "けど……まだ味わっていたい、乃愛の温もりを。",
  "このまま一気に絶頂まで駆け上ってしまいたい欲望と、まだまだ乃愛と繋がっていたい欲望。",
  "相反する欲望を抱えながら……俺は、乃愛の姿を見上げた。",
  "「はぁ、あっ！　んっ、くぅぅぅ……あっ、あっ、い、ぃぃ……おち●ちん、気持ちいい……っ」",
  "――ぐちゅ、ぐちゅ、と肉と肉がこすれ合う刺激に、乃愛の表情は崩れ、その声は震えていた。",
  "そんな様子に、俺の中の天秤が大きく傾いた。",
  "このまま、イってしまってもいい。それよりも、ただ繋がってるだけじゃない。",
  "一緒に気持ちよくなりたい。気持ちよくしてもらうだけじゃない。",
  "乃愛を気持ちよくさせたい。俺の動きで……っ！",
  "「はぁ、はぁ……あぁんっ！？　あっ、あっ、今、ビリってした……変なところ、擦れ――てぇ、ぅあぁっ！？」",
  "「乃愛も気持ちよくなろう。一緒に気持ちよく……」",
  "「なってるっ、気持ちよくなってる、から……ぁっ！　あっ！　あっあっあっあっ」",
  "「そんなっにっ、動いたらっ……あっ、あーっ！　あ、あ、そこっ、擦れて……あ゛あ゛あ゛当たってるっ……！」",
  "「乃愛……ダメだ、腰、止まらない。気持ちよすぎて、止まらない……っ」",
  "「ダメ、ダメダメ……頭、真っ白に、なっちゃぅ……はぁ、はぁ、はぁぁー……ぁっ、あっあっあっ」",
  "「もうちょっと、もうちょっとでイくから……っ！　もうちょっと、このまま……っ！」",
  "「あっ、あっ！　あああっ！　んぁっ、んあっ、んんぁあっ」",
  "「乃愛……好きだ、大好きだ……っ！」",
  "「ぼっ、僕っ、もっ、好き……大、好きぃぃぃ……ぅぅぁあっ！　あっ！　あっ！　あああああっ――」",
  "互いの気持ちを口にする度、乃愛のトロトロ粘膜がギュッとペニスを締め付けてくる。",
  "――俺はもう、この快楽を貪ることだけを考えて、乃愛の粘膜を擦り上げ続けた。",
  "「ひっ、くっ……んっ、んっ、んんんっ、ああぁぁ……ああっ」",
  "「キッツ……乃愛に、潰されそう、かも……っ」",
  "「だって……だって、おち●ちんが擦るから……僕のっ……僕のおま●こ、擦るからぁぁっ」",
  "「んひっ、あっ、あっ……僕、ぼく……ぅぅあっ、あ、あ、あっあっあっ」",
  "「乃愛……！　イく……っ！」",
  "「んぐっ、ぃぃ……ぅぁっ、うあっ、あっあっあっああああっ」",
  "「乃愛、イく……もう、イくから……」",
  "「んっ、ぅんっ、イって……だして……ぁぁぁっ、はやく、イって……でないと、おかしくっなる」",
  "「気持ち良すぎて、頭の中、ぐちゃぐちゃになっぢゃぅ……んんっ」",
  "俺の上で、乃愛の小さな身体がググっとのけ反っていく。",
  "「ぅぅぃぃっ！　くぅぅ……ひっ！　くっ、くひっ、ぅあっ、あっ、あっあっあっ」",
  "「乃愛っ、乃愛……っ！　い、イク……ッッ！」",
  "「あっあっあっあっあああああああああああーーーーーーーっっ」",
  "「んぶっ、ぅあっ、あっ、あぁぁぁぁ……はぁ、はぁ、はぁ、はぁ……んんっ！」",
  "「………ッ、ぷぁ！　はっ、はぁ……はぁ……ドクドクしてる、僕の中で、おち●ちん、ドクドクって……」",
  "「んんっ！？　んーー……っ、ぷぁ、はーっ……はーっ……はぁー……はぁー……」",
  "「はっ、はぁ……はぁ……はぁ……はぁ……」",
  "「お腹の奥……」",
  "「……え？」",
  "「お腹の奥に、広がってる……温かいのが、僕の中で広がってる……んんっ」",
  "互いの荒い息が混ざり合う。",
  "そして乃愛の体内では、精液と愛液がグジュグジュに混ざり合っていた。",
  "気を抜くと、意識が飛びそうだ。",
  "それくらい……気持ちよかった。多分、今は腰がガクガクで、上手く立つこともできないだろうな。",
  "「んん……んっ、んんーーー……ぁっ」",
  "乃愛がゆっくり腰を上げる。",
  "吐き出されたペニスと一緒に、出したばかりの精液がポタポタ滴り落ちた。",
  "「ひっ、あっ……はぁ、はぁ、ああああっ」",
  "「乃愛……乃愛……もう、出る」",
  "「うんっ、出して……ぁぁぁっ、出して、出して、君の精液、僕に……あああっ」",
  "「早く、早くぅ……でないと、僕……僕は……あ゛あ゛あ゛！」",
  "乃愛はその小さな身体で、俺の突き上げを全て受け止めてくれた。",
  "「あっ！　あっ！　あああっ……はぁ、はぁ、はぁ、はぁ、ぁぁっ、ぁっぁっあっあっあっ」",
  "「イく……出すぞ、乃愛……っ！」",
  "「うんっ、出して……出してぇ……――\\nああああーーーーっっ！！」",
  "「んんっ、んぁっ、んぅ……あっ、あっ、あぁぁぁぁ……はぁ、はぁ、はぁ、はぁぁ……」",
  "「これが、精液……ドロドロが、いっぱい……はぁ……はぁ……はぁ……んんんんっ！？」",
  "「んぁっ！　はっ、はぁ……はぁ……まだ、出てる……んんっ」",
  "「――はっ！　はっ、はぁ……はぁ……はぁ……はぁ……」",
  "「はぁー……はぁー……はぁー……はぁー……」",
  "乃愛の中から抜け、締め付けから解放されると当時に、精液が乃愛の身体に飛び散った。",
  "白い肌よりも真っ白な精液が、その小さな身体を汚していく。",
  "「はぁ……はぁ……んっ、んぁ……はぁぁぁぁ」",
  "肩で息をしながら、どこか呆然とした乃愛が、自分の身体を見下ろしていた。",
  "「これが、精液……真っ白だ……はぁ……はぁ……はぁ……はぁ……それに、量も……凄い……」",
  "「乃愛の温もりが、気持ちよかったから……」",
  "「はぁ……はぁ……。嬉しい……君のこと、いっぱい感じられて……幸せだ」",
  "「幸せ過ぎて……今は、何も考えられない、かも……」",
  "「乃愛……」",
  "「なら、このまま一緒にいよう」",
  "「それって……まだするっ、ってこと！？　\\nヤり足りない……っ！？」",
  "「違うって。そうじゃない。このまま一緒にいたいってだけだ」",
  "「それなら……うん。一緒にいる……」",
  "「………」",
  "「ちなみになんだが……セックス、どうだった？」",
  "「どうって……な、何を言わせるつもりだ、バカ」",
  "「いや、でも、だって、その……今後もこういうこと、期待してもいいのかな？　って」",
  "「嫌になったりしてないか？」",
  "「それは……別に、嫌じゃない……よ？　君のこと、全身で感じられるの……幸せだから」",
  "「そっか。なら、よかった」",
  "「………。ぅー……僕は、僕は、\\nとんでもない破廉恥天使だ……」",
  "「でも俺は、そんな乃愛が好きだ。大好きだよ」",
  "「僕も……」",
  "「僕も、好き……」",
  "「ちゅっ……ちゅっ……くちゅくちゅ……\\nちゅっ、ちゅぅぅ～～……」",
  "「……んっ、ん……」",
  "ふと、身体に違和感を覚えた俺は目を開ける。",
  "「んー……」",
  "なんだろう？　少し……身体がダルい気がする。",
  "カーテンの隙間から覗く空は、気持ちがいいくらい青い。",
  "なのに、このダルさは……。",
  "と、思ったところで気が付いた。",
  "「……あ。そっか」",
  "昨日は乃愛と……気持ちを確認して、そのまま俺たちは……。",
  "身体がだるいのも、当然だ。",
  "それに……さっきの違和感も。",
  "すぐ隣に寝ている人がいるから。",
  "「んっ……んむ？　んー……」",
  "「悪い。起こしたか？」",
  "「ううん。そういうわけじゃあないよ……ふぁっ、んん～」",
  "「大丈夫。いつも、これくらいの時間には起きているから」",
  "「そっか」",
  "「それで……その……身体の調子は、どうなんだ？」",
  "「えっと……うん。特に問題はない……と、思う」",
  "「……本当に？」",
  "「………」",
  "「本当は……ちょっぴりズキズキする……やも？」",
  "「………」",
  "「あっいや、でも違うんだ。昨日のことも、無理をしたわけじゃあない」",
  "「君の温もりを僕の身体で感じられて……とっても幸せだったから……」",
  "「この痛みが教えてくれるんだ。アレは夢じゃあないって。この幸せは……僕が本当に手に入れたものなんだ、ってね」",
  "「………。そっか」",
  "「俺も幸せだ。昨日のこともそうだし。今、こうして乃愛と一緒に過ごせることも」",
  "「あと……」",
  "「？？？　あと……？」",
  "「乃愛のそういう姿を見られるのも、嬉しい」",
  "「え？　あっ――、～～～ッッ」",
  "一糸まとわぬ姿であることを、改めて思い出したらしい。",
  "顔を真っ赤にした乃愛が、慌ててベッドに潜り込む。",
  "「ぅぅ～……そう、だった。昨日は、裸のまま……～～～」",
  "シーツに隠れたまま、もぞもぞと部屋の中を這い廻る乃愛。",
  "脱ぎ捨てたままだった下着やら、服やらを集めていく姿は……一種のロボット掃除機みたいだな。",
  "「飲み物、取って来るよ」",
  "「乃愛はどうする？　冷たいお茶でいいか？」",
  "「う、うん……よろしくお願いします」",
  "「わかった」",
  "パンツとズボンだけ穿いて、キッチンに下りた俺は、グラスを２つ準備する。",
  "冷蔵庫からお茶を取り出し、グラスに注ぎ、そのまますぐ部屋に戻った。",
  "「あ、おかえり」",
  "「………」",
  "「？？？　どうか、した？」",
  "「服、着てしまったのか……もったいない。乃愛の裸、綺麗だったのに」",
  "「んなっ！？　はっ、破廉恥――」",
  "「破廉恥、だけど……今さらだ、ね」",
  "「ちょっと意外な反応だ」",
  "「だって……昨日のことは後悔していない」",
  "「たとえ破廉恥天使だったとしても……僕は、昨日のことを後悔したりしない」",
  "「………。俺もだ」",
  "手にしていたグラスの片方を、乃愛に渡す。",
  "そして俺は、自分のお茶を飲み干した。",
  "「昨日は、本当に幸せだった……」",
  "「過去形は、嫌だ」",
  "「え？」",
  "「幸せ“だった”は……嫌だ。まるで、お別れするみたいじゃあないか」",
  "「過去形にされるのは、嫌だ」",
  "「明日も明後日も幸せだ。だって、好きな人と一緒なんだから」",
  "「……それって……」",
  "「今後も裸を見せてもらえるって、期待してもいいってことか？」",
  "「ばっ、バカバカっ！　僕が言いたいのは、そういうことでは――」",
  "「わかってる。悪い、ちょっとふざけすぎた」",
  "「いや。見せて欲しいって気持ちも本気なんだけどな」",
  "「そうだな。乃愛と一緒にいられるなら……幸せだよ」",
  "「……うん……」",
  "「で……昨日みたいなこと、期待してもいいのか？」",
  "「それはっ……ぅー……～～～ッッ」",
  "「そういうことは、おいおい……だ」",
  "「おいおい？」",
  "「と、とりあえず……昨日は僕も幸せで……決して嫌ではなかった、よ？」",
  "「ひとまず、今の僕が言えるのは……それだけだ」",
  "「そっか」",
  "そりゃそうか。昨日の今日どころじゃない。まだ半日も経ってないんだ。",
  "負担をかけるようなことは自重しないと。",
  "――と思ってはいるんだけどなぁ……もっと色々してみたい。乃愛を気持ちよくしたいって欲望が、沸々と……。",
  "でも欲望のままに――ってわけにはいかんよな。",
  "「………」",
  "「乃愛……」",
  "「え？　あ、こっ、こらこら！　全然わかってないじゃあないかっ」",
  "「わかってる。このまま……なんて言わないって」",
  "「けどキスなら、いいだろ？」",
  "「………。そういうことなら、まぁ……うん」",
  "「というより……僕もしたい。キス……したい………………ん」",
  "目を閉じた乃愛。そんな彼女の可愛らしい唇に、自分の唇を重ねた。",
  "「んちゅ。ちゅっ……ちゅっ……んっ、んんー……っ、ちゅっちゅっちゅぅぅ……」"
]
