[
  "我和天音既是兄妹关系，同时也是情侣。",
  "但同那天商量的结果一样。",
  "我们绝不能和别人提起这件事。",
  "也不会期盼他们能够理解。",
  "抱着这样的觉悟，我们才越过了那条线。",
  "明知如此再强加于他人的话……也太过任性了。",
  "所以……从那天起，我和天音的生活也没什么太大变化。",
  "「早上好。」",
  "「哎，早呀。」",
  "「李空早上好，我这就去准备早饭。」",
  "「啊？没事……我自己来就行。」",
  "「别客气啦。」",
  "话刚说完，乃爱便径直走向厨房。",
  "尽管有那么一丝犹豫……但我也不太想把所有事都揽自己身上。",
  "就拜托她一下吧。",
  "「说起来……」",
  "「今天不用上班吗？」",
  "「今天可是周六啊。」",
  "「啊……原来今天周六？」",
  "「最近这日子过得根本分不清是周几了。」",
  "「有暑假的学生真是身在福中不知福……啊——，羡慕死了。」",
  "「咦？明明是周六，老爸哪儿去了？」",
  "「他这周周末也要上班。工作很忙呢，最近回家都晚了好多。」",
  "「你也稍微宽慰他一下吧。」",
  "「还用着你说嘛，倒是你们俩从来没关心过自己的亲爸啊。」",
  "「啊……说来惭愧。」",
  "我当然很感谢爸妈他们，这是真心话。",
  "但同时又不得不向他们隐瞒这件事……很是心痛。",
  "但无论如何这都不是什么能开诚布公的事……就只能藏到最后了。",
  "毕竟我和天音已经下决心要贯彻到底。",
  "「我当然心怀感谢。我们能无忧无虑地享受着暑假，都是爸妈的功劳。」",
  "「虽然我表面看上去没这个意思，但真的很感谢你们。」",
  "「真的嘛？我倒也没什么恶意啦，不过……」",
  "「偶尔也向你老爸表达下这样的感谢之情就好了，他听了肯定很高兴。」",
  "「啊……尤其是听到天音这么说，他肯定会喜上眉梢的。」",
  "「你说也一样啦。他的确有点溺爱天音，但也不代表你不可爱嘛。」",
  "「虽说如此，只要天音死乞白赖一下老爸就直接给她买了游戏主机，也太宠女儿了吧。」",
  "「然后见到我就一副闷闷不乐的表情。」",
  "「这点我也有和他抱怨过就是了……」",
  "「可能是身为父亲，不想被青春期的女儿讨厌的悲哀天性吧。」",
  "「不过……也没影响家里的收支，我也没法说得太狠啦……」",
  "「正因为你老爸在拼命挣钱养家，我们才能过上这样的日子，总不能限制他花钱呀……」",
  "「我倒也没说帮我买同等价位的东西……多少也给我点零花吧。」",
  "「先试试感谢他再提要求呗，说不定他每年能让你享受一次天音的待遇哦？」",
  "「是在说生日礼物之类的吧？」",
  "「唔，啊……早上好～」",
  "「早上好，天音。」",
  "「咦？老妈不去上班嘛？」",
  "「你们这对活宝兄妹啊……」",
  "「好像听到……你们在聊我的事情？」",
  "「也和你没啥太大关系就是了。」",
  "「是在说老爸他太宠女儿了。」",
  "「嗯……不过，这也是没办法的事吧。」",
  "「比起老哥板着脸的笑容来说，老爸更愿意看我这张可爱的笑脸吧。诶嘿～」",
  "「我看着倒是挺生气的。」",
  "「要是老哥平时待人能稍微亲切点就好了。」",
  "「要你管。」",
  "「早饭准备好啦。」",
  "「啊，我要吃我要吃～」",
  "「那是我的早饭啊……」",
  "我们就像往常一样拌着嘴，但回到房间——",
  "「最喜欢老哥啦～」",
  "天音已经紧紧地抱住了我……",
  "我不由得震惊于她转变的速度之快，程度之彻底。",
  "「我刚刚对你说了那么任性的话，对不起呀。想着突然转变态度的话就太奇怪了……」",
  "「这点我也明白。」",
  "「况且你任性也不是一天两天了。」",
  "「老哥还是喜欢我任性的一面嘛？」",
  "「也不是吧，我更喜欢一直喜上眉梢，而且笑起来爽朗可爱的女孩，也就是……」",
  "「『也就是』，在说我嘛？哎呀害羞死了——。老哥总喜欢拐着法子夸人呀。没办法，谁让老哥是个害羞鬼呢——」",
  "「……」",
  "也就是……虽说只是理想类型但还是小云雀同学更符合啊……",
  "这家伙烦人的地方还真是一点没变。",
  "明明如此，看起来又有些可爱……果然是觉醒了这份感情的缘故吗。",
  "再特意说出口又会惹她不开心，而且——",
  "「诶？怎么啦？」",
  "「没什么，毫无疑问你是第一位。」",
  "「什么？『第一』？还有第二位的意思？」",
  "「生气俩字都写你脸上了，算上亲朋好友的话总有个优先顺序吧。」",
  "「比方说老爸老妈，乃爱还有班上同学之类的。」",
  "「你不也一样吗，除了我以外还有三国同学和班上的其他朋友之类。」",
  "「至少我身边可没有男性朋友哦。」",
  "「既然你提到这个……老哥身边完全像个后宫一样呢。」",
  "「除了乃爱酱和来海学姐……还有辉耶和奥莉叶她们……啊！还忘了算上风实花姐！」",
  "「身边的诱惑数不胜数……」",
  "「那可是我班主任啊，把她也算进去是不是太奇怪了。」",
  "「……」",
  "「我的意思是……我最重要，最想守护的女性只有天音一个。」",
  "「还请你接受。」",
  "「……再说一遍。」",
  "「只有天音你一个人。」",
  "「嗯，～～～♪」",
  "天音心情又立即好了起来，轻咬着我的脖子。",
  "「——我咬。啊呜，啊呜。」",
  "「……」",
  "「啊呜……啊呜……唔。」",
  "「说起来……这算哪门子撒娇啊。」",
  "「诶？啊，抱歉。很痛嘛？」",
  "「倒也算不上痛……你准备咬到什么时候？」",
  "「嗯……再咬一会儿。」",
  "「你看嘛，算是为了老哥不被其他女人的花言巧语所骗留的标记？先留个吻痕好啦。」",
  "「啊，快住嘴啊笨蛋。要是被谁看见又要惹麻烦了吧。」",
  "「假的假的，开个玩笑嘛。我没有这个意思啦……」",
  "「总觉得这样很安心呢，最近总感觉牙痒痒的……」",
  "「你乳牙还没掉干净么？那不就是臭小鬼嘛。」",
  "「我咬！」",
  "「痛死了！咬太狠了吧！抱歉！都是我不好！都说对不起了！」",
  "「被臭小鬼的身体搞得勃起成那副德行，你还真有脸说呢。」",
  "「那件事……我深感惭愧。」",
  "「杂鱼%f$ハート$;#00ffadd6;♥%r」",
  "「以后要让老哥勃起的话，这还是不可缺少的一环呢。」",
  "「？？？怎么回事？」",
  "「只不过不是轻咬而是要吸血呢。」",
  "「怪不得，难道说……不对，是指魔王的影响吗。」",
  "那一天我的确对天音勃起了，毫无疑问。",
  "但那之后……好像也没晨勃过，至少完全没有这样的记忆。",
  "可能是因为连着三次……而且还是不留余力的那种，充分满足的缘故。",
  "正因为这份满足感，尽管心里觉得已经理所应当能勃起了……是这样啊。",
  "看来还没彻底解决啊。",
  "难道说……暑假以来就没遭遇过什么不测，说不定都是天音的功劳。",
  "因为让天音吸了我的血，魔王的魔力得以减弱……因此就没人从异世界来捣乱的可能性也不小。",
  "「比起在发生什么事时大量汲取魔力，还不如每天吸点血比较好。」",
  "「啊……一次性吸得太多我就要没命了，第二天你也会有宿醉感的吧。」",
  "「这么说……吸血也没问题啦？」",
  "「当然，考虑到魔王的事还是让你吸点血比较好，不过……你没问题吗？」",
  "「虽说就吸那么点，但每天都这样的话……第二天就又会宿醉了。」",
  "「那应该没问题，薇兹也没说什么一定要注意的事项。」",
  "「这样吗。那……拜托你了。」",
  "「嗯，那我开始啦……哈唔。」",
  "天音那微弱的鼻息拂过脖子，感觉痒痒的。",
  "没过多久……传来一丝痛楚。",
  "「唔……嗯嗯……咕……咕……唔唔。」",
  "寂静的房间里，仅能听见天音喉咙阵阵的吞咽声。",
  "哪怕被看到这样的画面……可能都要召开家族会议了吧。",
  "我会这样觉得……是不是想太多了？",
  "即使这样，还是别被看到为好。",
  "我望向房门……注意着有没有发出什么声响。",
  "总觉得……背德感又更上一层楼了。",
  "「唔唔……噗哈……哈……呼……」",
  "「略略……略啾，略噜……噗噜……略略略。」",
  "「嗯——，真的好痒啊。」",
  "「稍微舔舔伤口愈合得更快啦。」",
  "「……这也是吸血鬼的能力吗？」",
  "「差不多啦，老哥呢？感觉还好嘛？」",
  "「……我看看……」",
  "我浑身上下敲了敲确认下身体状态……感觉没什么奇怪的。",
  "扭了扭肩转了转脖子……也毫无违和感，头也不痛。",
  "「感觉特别健康。」",
  "「是嘛，这・样・的・话……\n●●这里又怎么样啦喵～？」",
  "「住手啊笨蛋。」",
  "我轻轻撇开了天音那只探云手。",
  "「老爸出门上班了，但老妈还在楼下哦。」",
  "「切……」",
  "「……嗯，我也明白。不能做出这种一旦炫耀就会暴露的行为。」",
  "「我心里有数啦，但……在外面也没法亲热，休息日又要强忍着。」",
  "「那就只剩工作日了对吧？而且过完暑假就只剩晚上了。」",
  "「明明都下定决心，以为做好准备了，但是……」",
  "「实际经历这些时，比想象中要难得多。」",
  "「……」",
  "我明明决定要让天音幸福的……",
  "仿佛是因为我的缘故又伤害到了天音……",
  "「啊，不是啦，对不起呀，我没想要责怪老哥的。」",
  "「……没错啊，难得放个暑假……而且我们还刚交往不久。」",
  "「一起留下些回忆吧。」",
  "「真的可以嘛！？」",
  "「而且正值夏天……去海边怎么样，那件泳衣你也只穿了一次吧？」",
  "「虽说很开心，但……可能性很小吧\n说不定还会碰到熟人……」",
  "「也不可能去一个偏远的，绝对没有熟人在的海边吧？」",
  "「嗯，说得没错……」",
  "「果然就兄妹二人去海边玩很奇怪吗？」",
  "「一般不会有吧，何况我们这个岁数。和家人一起去倒还好……」",
  "「不过……也是啊，和朋友一起去还自然一些。」",
  "要是被谁看到的话……万一传出些不怀好意的流言蜚语也很麻烦。",
  "更何况传闻本身又有证据可循，就更棘手了。",
  "「但……感觉去海边也不错。」",
  "「诶？」",
  "「不止我们俩啦，再叫上大家一起吧。」",
  "「你看嘛，无论怎样乃爱酱都不可能离开老哥身边半步的。」",
  "「总感觉我们越想度过二人世界，就越难做到啦……」",
  "「不过和大家一起去的话，也总能留下些回忆吧。」",
  "「那样的话……嗯，说不定呢。」",
  "就像上次，要是想两人单独呆着也肯定没问题。",
  "不过……无论怎样也不会在海边做那种事。",
  "尽管如此……一定会增添些回忆就是了。",
  "「对啦！干脆就住一晚怎么样！」",
  "「过夜……和大家一起吗？」",
  "「没错！要是上午到海边，日落时分就返程的话……也有点匆忙吧？」",
  "「而且……要是留宿的话，和老哥过二人世界的机会也会变多？」",
  "「……」",
  "「还是……先和大家商量一下吧。」",
  "「嗯！」",
  "「嗯，说得没错。就算正值暑假，整天窝在家也太浪费了。」",
  "「而且我的使命就是保护李空。」",
  "「那就不可能离开李空身边了。所以……嗯，我也要一起去。」",
  "「当然，没问题啦。最近也没其他要紧事。」",
  "「不过……要留宿吗。」",
  "「诶？有什么问题嘛？」",
  "「您在说些什么！当然是安排房间了！既然公主大人要留宿过夜，就一定要提前安排适合您的房间了。」",
  "「我记得……好像是叫『套房』对吧！？那我这就去为您准备……！」",
  "「我要去我要去！超想去的！无论哪里我都去！」",
  "和大家商量过后，全员都回复到「OK」二字。"
]
