[
  "――那是在暑假期间的事情。",
  "更具体地说，是在接近结束的上午。",
  "「……嗯！？」",
  "「李空！！」",
  "「……佳、辉耶……！？」",
  "「嗯，嗯！呵呵，这么称呼我也有一段时间没听到了呢……」",
  "她突然出现在房间里，然后抱住了他……",
  "「我也失礼了。」",
  "不，是她们。",
  "「坐标的精度似乎进一步提高了，这真是太好了，“陛下”。」",
  "「呵呵呵，那是桐惠，那个……用爱的力量……如果不这么说的话。」",
  "「这个地方没有做好，非常抱歉。」",
  "「等等，等等，等等等等！」",
  "「呵呵，我等不及了……已经等了足够长的时间了……」",
  "「最多两周左右……」",
  "「对于情侣们分开生活来说，这段时间太长了吧！？」",
  "「呃，我还不太了解男女之间的微妙关系，非常抱歉，陛下！」",
  "「那个！那个！」",
  "「呵呵呵，哪个呢？是胸部吗？」",
  "「辉耶，你肯定是故意装傻的……算了，还是老样子，真是太好了。」",
  "「但是，那么说“陛下”就是说……」",
  "「是的。就在昨天，卡库亚殿下完成了加冕仪式，成为了斯内乌国的新女王。」",
  "「桐惠。在公共场合之外，请停止使用过度的敬语。」",
  "「是的。那么，总之，谷风小姐……」",
  "「――按照约定，作为女王来做“通妻”了，李空！！」",
  "对着满面笑容的恋人，尽全力紧紧抱住……。",
  "我也笑容消失，紧紧拥抱着两周不见的女友。",
  "边喝着奥利叶的茶，边决定去塔楼谈正事。",
  "「啊……呵呵，真的保持得很漂亮呢。」",
  "「每隔2、3天来，只是简单地打扫一下而已。」",
  "「如果一直住在这里，就可以做更多的事情了……但是离开家还要等到新学期。」",
  "「呵呵，这是前几天在Lien上也听到了母亲的话。」",
  "「是啊……！不，这个，因为是好久不见了，所以口头报告一下……」",
  "即使在异世界，手机也可以连接，但说实话我还不习惯。",
  "妈妈反而没有意识到这一点（估计是认为辉耶回到了国外），不太在意。",
  "「……话说回来，虽然信号不知道怎么样，但是在那边怎么充电呢？」",
  "「魔法吧？」",
  "「嗯，居然可以做到这种事情！？」",
  "「物理定律是全宇宙共通的，多亏了在这里学到的知识。」",
  "「也就是说，通过调整电压和电流，使用像电源线一样的雷魔法来充电。」",
  "「嗯，好厉害……感觉像是魔法物理学啊……」",
  "「另外，电力已经调整到了电池的最大限度，所以充电速度和快速充电器一样。」",
  "「这还不够厉害吗！？那么，那个——」",
  "「茶已经准备好了，请先坐吧。」",
  "嗯……虽然个人很感兴趣，但是现在有更重要的事情要谈。",
  "按照奥利叶所说的坐下来，感激地喝了茶解渴。",
  "「那么……辉耶，当然是说正经的话……」",
  "「是的。没错。」",
  "「——在暑假期间完成了加冕仪式，回到了你的身边！」",
  "「嗯？加冕仪式和暑假有什么关系……」",
  "「很有关系！也就是说，这里还是暑假。你还有时间，六边海岸还可以去海水浴。」",
  "「嗯？嗯？那当然，但是……？」",
  "「所以，我会好好邀请你的。」",
  "「……接下来我们两个一起去海水浴吧！」",
  "「…………」",
  "「嘿嘿嘿，我一定要在暑假期间回来，和你一起去六边。」",
  "「真的及时回来了，太好了♪」",
  "「………………说，说正经的话……」",
  "不是关于那个王位继承的事情之类的吗？",
  "「跟你说那些事情，有点浪费时间。」",
  "「我比较想在接下来的两周左右，好好谈论一下爱情♪」",
  "「不，嗯……看到辉耶穿着泳衣，我也变得有点那个了。」",
  "在路上还在想“为什么……？”之类的，但是，没错，辉耶说的没错。",
  "虽然回来了，但并不是一直待在这里。",
  "如果时间有限，当然要给事情优先级……。",
  "「（首先，这里对我们来说是特别的地方）」",
  "「嘿嘿……你的脸好可爱啊。」",
  "「嗯？是、是吗？」",
  "「是的，光是这样就让我心满意足了♪」",
  "然后，辉耶兴冲冲地坐在沙滩椅上，紧紧地靠近我。",
  "她柔软的身体和热度紧贴在我身上。即使穿着泳装，也散发着好闻的气味。",
  "「......嗯。」",
  "如果她再把脸颊靠在我的肩上，我甚至可以闻到她美丽黑发的香味......",
  "最重要的是，我的手臂被紧紧地拥抱着，被夹在她的胸部之间......！",
  "「…………」",
  "「…………」",
  "沉默了一会儿。",
  "她一定在享受着我这几周以来的感觉和温度。",
  "我也一样......但说实话，情况有点不同。",
  "「（这两周多......我一直在指挥辉耶，没有自慰......！）」",
  "在这种状态下，如果放松警惕，就会立即勃起......！",
  "「......嘿，李空。」",
  "「......啊，啊，怎么了......？」",
  "「这里是我们......成为恋人的地方，对吧？」",
  "「是......没错。我也想起来了......」",
  "「所以我一定要再来。在暑假期间......穿着泳装玩耍。」",
  "「那个......你不是为了提前加冕仪式而勉强自己吧？」",
  "「当然不是。我想在做完应该做的事情之后，自豪地见到你。」",
  "「（自豪地......这个胸部......）」",
  "「......咯咯。」",
  "她的胸部夹住了我的手臂，乳压更大了。",
  "不仅如此，她开始扭动身体，我的手臂好像被吞噬在胸部中......！",
  "卡......辉耶，那个......！",
  "「你果然......是个可爱的人，让我感到开心......」",
  "「......」",
  "「唉……」",
  "「但是，我也知道有一样男人味的人......」",
  "「我也想看看你那方面的表现......」",
  "「卡......辉耶......？」",
  "「呵呵，很奇妙呢。」",
  "「来到这里，应该有很多想说的话......」",
  "「和你这样接触，所有的话都不知道去哪里了。」",
  "「那个......告白的时候的回忆之类的，卡......？」",
  "「......你是对我有欲望的吧？」",
  "「咦......！？ 那、那是......」",
  "「就算不用说出口，我觉得我们已经有足够的关系来传达彼此的感情了。」",
  "「反而......以前都是先说出口，然后再用身体......来确认的......」",
  "那个声音，越来越有魅力了。",
  "那双眼睛......越来越湿润了......",
  "「今天......先用身体来传达感情，也不错吧......？ 只有我这么想吗......？」",
  "「嗯，咳......辉耶，也就是说......」",
  "「大概两周内，如果把彼此感受到的一切都说出口的话，会很麻烦吧。」",
  "「而且，好像已经不能去海里了......所以，也就是说......那个意思。」",
  "「理论武装，以上......」",
  "脸颊一下子染上了羞耻。",
  "虽然视线一度被移开了......",
  "「......去那边的岩石后面吗？」",
  "当她再次转向我的时候，她的脸颊变得有点红，像往常一样淘气地向上看。",
  "不仅如此，她还紧紧地抱住了我的胳膊。",
  "「呢......？ 看，看啊。」",
  "我被拉了起来。",
  "然后，她重新抱住了我的胳膊。",
  "「呵呵……在海边，女人抱着男人的胳膊的意思，我已经非常清楚了。」",
  "「……我是这个男人的人。」",
  "「辉耶……这样可以吗？」",
  "「是我在不检点地引诱他的。」",
  "「嗯，很不检点呢。」",
  "「呵呵，是吧？」",
  "「……我很难用嘴说出来。」",
  "「嗯……我觉得不用勉强说出来。」",
  "「用身体来传达……？」",
  "在她的耳语和视线下，我不禁咽下口水……。",
  "她拉着我的胳膊，移到了岩石的阴影下。",
  "不需要勉强用言语表达了。",
  "用身体来传达就好了。",
  "「啊，嗯……吧唧，嗯呜，吧唧……嗯，咕嘟，咕嘟……！」",
  "比如，这样拥抱，接吻。",
  "头脑一片空白，全身充满了两周以来……那种热烈的感觉。",
  "啊啊，确实是她说的那样。",
  "对于我们现在的情况来说，这是最快捷的方式……而且。",
  "「让我更……感受到……？」",
  "最想要的是彼此。",
  "「嗯，嗯嗯，吧唧，嗯呜，吧唧吧唧，嗯咕，嗯嗯，呼……」",
  "再次交织双唇，缠绕舌头，我们像商量好了一样，互相推开对方的泳衣……。",
  "在约两周的时间里，我们毫不掩饰地释放了彼此积压的情感。",
  "「呼啊，呼啊……嗯呜，再用力一点……？随便摸我的胸部……啊哈哈……♪」",
  "我的龟头不停地刺激着她的乳头。",
  "每次这样，辉耶都会颤抖着，像忍不住一样看着我，喘着气。",
  "「辉耶，很快就兴奋起来了呢……」",
  "「呼~呼~，你也兴奋了吧……？」",
  "「当然会兴奋啦……嗯……没想到真的能做这种事情……」",
  "「呵呵……说到做到，我会遵守的，啊，啊，啊。」",
  "「下一步，我会让你尽情地揉弄我的胸部……就像我说的那样……」",
  "——那是在共度夜晚玩色情游戏的时候。",
  "看到女主角在色情场景中做胸交，辉耶也说了一句话。",
  "「没想到今天会在这种地方，以这种方式……呜呜，真是出乎意料……」",
  "「我一直在那里想着这件事情……嗯……」",
  "「什么……？」",
  "「有一段时间没见面了……两个人都很兴奋……」",
  "「终于见面了，如果发生性关系……我想这是最能表达彼此欢愉的方式吧。」",
  "……在即将成为女王的加冕仪式之际，居然还想到这种事情。",
  "她的坚持不懈，让我想要紧紧拥抱她……",
  "我不能停止这个行为，更重要的是，我已经深知她最喜欢什么了。",
  "「真的，我是只属于你的淫荡女王……辉耶……」",
  "「嗯嗯嗯……呼呼，呼呼呼呼，嗯嗯……对，只属于你的……」",
  "「啊，啊，啊……淫荡女，淫荡的胸部……啊啊啊……」",
  "「你只摸我的乳头，两个都被你弄得很热烈……我的淫荡丈夫……呀♪」",
  "「呃……来了，是旦那大人吗……」",
  "「既然是能让我怀孕的人，那就是旦那大人了吧……？嘻嘻……」",
  "「那么，辉耶就是我的淫荡妻子了吗……真的是非常淫荡的胸部，嗯嗯……」",
  "「啊啊，啊呃，啊呃呃，嗯噫，旦那大人的阴茎，更加坚硬了……♪」",
  "最终，我们都陷入了狂热之中。",
  "也许是因为久违的性行为，也许是因为辉耶说的话，我变得非常兴奋。",
  "而且……在岩石阴影下的白天，和穿着泳装的辉耶进行性行为，这件事本身就让我无法忍受。",
  "如果我一心沉迷于用龟头猛烈刺激辉耶伸出的乳头的话——",
  "「呼，呼啊……妾的乳头，被你的涎水弄得湿湿的了……」",
  "「嗯呜，嗯噫……和你的龟头，一样……♪」",
  "「辉耶也……完全勃起了乳头……」",
  "「嘻嘻，嘻嘻嘻……这也是一样的……我们都非常淫荡呢……啊啊……」",
  "「……虽然这么说，但最淫荡的还是兴奋的辉耶吧。」",
  "「你也越来越让我的阴茎变大了……真是淫荡呢……？」",
  "「淫荡的情侣……不，应该是淫荡的夫妇吧，真是这样想……」",
  "「嗯呜……♪ 嗯，嗯噫，嘘嘘……如果你这么说的话……」",
  "「呼，嗯噫，咕嘟咕嘟，嗯噫咕嘟……」",
  "「……辉耶？」",
  "突然闭上嘴唇，开始咕哝起来了？",
  "当她歪着脑袋，辉耶立刻张开了嘴唇……。",
  "「嗯……啊……呢……」",
  "「唉……」",
  "她伸出舌头，滴下唾液，滴在了她那充满诱惑的上乳——不，是那深深的乳沟里。",
  "那个场景本身就非常淫秽……但是她接下来说的话更加淫秽。",
  "「嗯……看，胸部和下面都湿透了……」",
  "「咦……辉耶，那个是……」",
  "这是我们一起玩过的那个色情游戏里的说法。",
  "既然已经说了想要随心所欲地插入她的胸部，那么……难道……",
  "「是的……我认为我的胸部大小和下面一样，可以“容纳”进去……」",
  "「先生的小弟弟……会插进我的胸部和下面吗？」",
  "果然如此。",
  "仅仅是她的邀请和表情，就让我兴奋到快要射精了。",
  "「嗯……我也想要你用力撞击我的胸部和下面……」",
  "「为了弥补我们分别期间的性欲……请用我的胸部来接受吧……」",
  "「咳、咳……香、辉耶……」",
  "「嗯……♪」",
  "我感到头晕目眩，就像被吸引一样，把我的尖端对准了她那丰满的乳肉缝隙。",
  "然后——",
  "「呼呼呼呼呼呼……啊啊……！」",
  "噗噗噗噗噗！一下子插了进去。",
  "「咕、哦……香、辉耶，这个……」",
  "「嗯嗯，没错，我的胸部和小弟弟的形状完美契合了……」",
  "「热、硬、粗……嗯呼，配合你勃起的小鸡鸡……哈啊，哈啊啊……」",
  "——胸部和阴道，说得好。",
  "最初记住的是柔软但压迫着阴茎的压倒性肉感。也就是强烈的乳压。",
  "然后是柔软的乳肤，紧贴着阴茎……温暖的贴身感。",
  "此外，因为强烈地推着腰部，下腹部被挺立的乳头推回去了……。",
  "「嗯……啊，啊啊，啊呀，呼啊啊……腰……摇得很快，对吧……」",
  "我当然会立刻摇动腰部，想要更多的享受。",
  "多亏了滴下来的唾液，滑动非常顺畅，发出湿湿的淫荡声音。",
  "「嗯嗯，嗯呼，嗯嗯呼……嗯，嗯嗯……更多，胸部和阴道……要收紧……」",
  "然后，卡雅高兴地喘着气，更加强烈地将左右的隆起部分靠拢在一起。",
  "在那种压力和我的抽插下，胸部变得更加扭曲了……结果。",
  "「啊啊，哈啊啊……连乳头都卷入了小鸡鸡里面……」",
  "「这，这太危险了……咕哦，呜啊……！」",
  "「啊啊，啊啊呜……越来越快了……你的腰……」",
  "「胸部的柔软和压力，加上乳头的颤动感……太舒服了……！」",
  "「啊呀，哈啊呀，真的很猛烈……你的小鸡鸡撞击着我……」",
  "「冲击中胸部波动……嗯嗯，好厉害，好厉害地摩擦着……哈啊啊……」",
  "「胸部越来越热，啊啊，我也感觉很舒服，啊嗯，要来了……」",
  "「咕，呼……又露出开心的表情了……！」",
  "「因为，嗯嗯，真的像插入阴道一样顶着胸部，啊啊……」",
  "「第一次的乳交，啊啊啊，完全感觉不同……」",
  "「啊啊……那时候是让他摇晃和压扁我的阴茎，但是……」",
  "「现在，啊啊啊，全部都在胸部之间，啊……」",
  "「我最喜欢感受你的感觉……在胸部的缝隙里，你坚硬而粗大的……」",
  "「啪嗒，啪嗒地，咕噜咕噜地……发出淫荡的声音……摩擦着……」",
  "「这个……已经是性交了吧……我和你在胸部做爱……！」",
  "「如果胸部不大，就不可能像这样做了吧……」",
  "「啊啊，哈啊啊，胸部大真是太好了……能被你爱着……」",
  "「因为能做到性交……呼啊，呼啊啊，哈啊，哈啊啊……！」",
  "「我也很棒吧……能插入喜欢到不行的辉耶的胸部……！」",
  "「啊啊！？啊啊啊啊啊！好厉害，好厉害，激烈地……好热，好热啊……！」",
  "「阴茎和胸部，摩擦着好多次……已经快要烧伤了……」",
  "「辉耶，再次流口水给我看看吗……？咕，有点卡住了……」",
  "「啊……好的，你……嗯，好色……嗯嘿……」",
  "「咕……那张脸也很淫荡呢……」",
  "「已经，已经，无论我做什么，变成什么样子，你都会赞美我的淫荡……」",
  "「但是，每次听到这话，都会很高兴……这次就这样做吧……嗯嗯！」",
  "「咕啊，啊啊……！？」",
  "随着我的腰部动作，她也开始摇晃上半身。",
  "插入胸部的感觉和摩擦感更加强烈，如果深入到底部，乳房会被压扁。",
  "虽然像阴道，也像屁股，但是不同于这两者——插着胸部的感觉。",
  "通常会称之为“竖向乳交”，但是和辉耶的这种行为，这个词无法形容……。",
  "「嗯嗯，呼呼，嗯呼，不是迎接腰，而是“迎接胸部”呢……♪」",
  "「这个最棒的概念是什么啊……咕，即使这样猛烈地插着……」",
  "「哈，哈啊啊，什么……？」",
  "「前端无法到达辉耶的肋骨，真的太危险了……」",
  "「嗯嗯，哈嗯嗯，想要用胸部接住，啊，我，我说过了……」",
  "「但是……仅仅是大并不够，必须是又大又长的胸部才行……」",
  "「呼，呼呼……我有这样的胸部，再次感到无法忍受……」",
  "「在我的大而长的乳房里，你坚挺的阴茎……正在跳动膨胀……」",
  "「果然，已经……也有积攒的缘故……呜、呜呜……」",
  "「嗯……那么，你想在哪里射出来呢……？」",
  "「这样，要在乳房里……射精吗……？」",
  "「还是，嗯，在刚才夸奖过的舌头上……喷出来，让我喝下去……？」",
  "「咕……这是相当极端的两个选择呢……！」",
  "「快点，快点给我……？ 把积攒的精子，射到我身上……？ 嗯嗯嗯嗯嗯！」",
  "「呜啊，啊啊……！？ 不要这样追逐我的乳房……！」",
  "「作为妻子，我要全心全意地侍奉丈夫……嗯呼，用乳房和阴道是无法怀孕的……」",
  "「让精子射到乳房里，直到怀孕为止……嗯呼，嗯嗯嗯，来吧，来吧……」",
  "「否则，射到嘴里……舌头上……哈，哈啊啊，让我品尝精子的味道……嗯呼。」",
  "「让你在我的乳房里感到愉悦的阴茎，让我把它放到嘴里……像是命令一样地喝下去……」",
  "「可以吗，只有你，嗯嗯呼，如果是你的精子，我会一直品尝和喝下去的。」",
  "「把乳头压在阴茎上，如果你想的话，我会更加靠近你的乳房。」",
  "「啊，哈啊啊，啊哈啊……来吧……在我的乳房和阴道里射出来……」",
  "「射出足够多的精子，填满我们之间的空隙……」",
  "她的感情随着乳房一起被撞击。",
  "已经无法用“迎奶”这个词来形容了。",
  "这已经是“迎娶”了吧……！",
  "我的精子太贪婪、太一心一意、太淫荡了，让人无法抵挡……",
  "「啊、啊啊、把精液射进辉耶的乳房里……！」",
  "「啊、啊啊、啊啊啊……这、这种射精的腰的摆动方式……」",
  "我猛烈地撞击着她的腰，辉耶发出了无法忍受的呻吟声。",
  "然后更加用力地贴着她的胸部，对着我的阴茎施加乳压……",
  "「嗯呼……来吧，来吧，射进去……在乳房和阴道里……！」",
  "「真的想让精子射得胸部怀孕，啊啊啊，我的……」",
  "「在你重新勃起的胸部间隙里……射出热烈而浓郁的精液……！」",
  "「啊、啊啊……辉耶，要射了……！」",
  "「哈啊、啊啊哈……！？好、好厉害，从间隙里喷出来了……！」",
  "被击打进乳房里的我的精液，像间歇泉一样从辉耶的胸部间隙喷涌而出。",
  "喷涌的力量甚至飞溅到了脸上，沾满了肉感的乳房曲线美。",
  "「呼、啊啊、嗯呼，量和浓度都太惊人了……像块肉一样的、弹性十足的精液，竟然……」",
  "「嗯呼、呼啊啊……胸部好热啊……真的好像在胸部受精了一样……♪」",
  "「咕、嗯、我也打算在辉耶的胸部和阴道里射出来……」",
  "「啊啊、哈啊啊……这样下去……我一无所有了……」",
  "「沉迷于你的乳房中射精……啊、啊、啊啊……」",
  "看着沉迷于醉人的辉耶的淫荡表情和扭曲的淫乱乳房……",
  "「嗯、嗯、嗯嗯、嗯嗯……因为你的气味，我的乳房感到窒息……♪」",
  "最后，意识到我已经射完了，辉耶用乳房揉搓我的阴茎来刺激我。",
  "「唔、咔、还不够吗……」",
  "「嗯嗯……这是两个人的错吧……？　蕾露。」",
  "辉耶舔掉了脸颊上的精液，然后舔了舔嘴唇，用调皮的眼神看着我。",
  "「今天，我想要热烈地爱对方，以弥补分开的时间……你也是，我也是。」",
  "「现在，不仅在乳房和阴道里射出来……我也想在下面的阴道里射出来……」",
  "「你也想射出来吧？你还不满足吧……？」",
  "「……因为是这样的淫荡妻子。」",
  "「呵呵，你的丈夫的小鸡鸡还没有离开我的乳房呢。」",
  "「嗯……因为我随便让你在我的妻子的乳房和阴道里射精了……」",
  "「那么，我会把它放在嘴里，舌头上……！」",
  "「呼啊，啊啊……说完整句话……？　命令我，作为你的丈夫……？」",
  "「……把我的精子全部品尝一下……喝下来，辉耶！」",
  "「啊啊啊，呼，呼啊啊……好的，好的，你……也请……从我这里……」",
  "「请让我喝下主人的精子和你的……」",
  "「……！」",
  "在这里保持贞洁的妻子姿态，有点太过分了……！",
  "虽然我反射性地咬紧了牙齿，但还是无法阻止。",
  "射精感一下子涌上来——",
  "「啊啊……把舌头伸出来……！」",
  "「好的……嗯呐……」",
  "她张开可爱的嘴唇，伸出可爱的舌头，我只能确认到这一点。",
  "「嗯呼……！？ 哈，哈呵，啊啊……甚至在嘴唇周围也……」",
  "在从乳房中抽出来的同时，我把龟头塞进了辉耶的嘴里，把精液吐在了她的舌头上。",
  "浑浊的液体很快就沉淀在她的舌头上，同时不可避免地飞溅出来，弄脏了她优雅的嘴巴。",
  "「嗯呵，嗯呼，这么多……这么浓稠……精液……」",
  "「呼，呼呼，嗯嗯……舔，舔舔舔舔舔……！」",
  "「……！？」",
  "在这出乎意料的刺激和景象下，我不禁屏住了呼吸。",
  "「嗯噗……！？ 啊啊，哈啊，嗯咕……再……再来一次……更多的，更多的……」",
  "「吸吮，舔舐，舔舐舔舐，舔舐舔舐……嗯，嗯咕……」",
  "即使更多的精液喷溅在舌头上，辉耶仍然在舔舐龟头，陶醉在其中。",
  "她的坚持和专注，以及沉醉在我的舌射——不，已经是射在脸上了——的表情。",
  "「嗯嗯，嗯呼，好吃……贞洁的味道，真是太好了……舔，舔舔，舔舔舔……」",
  "我一边被迷住，一边将我的●●顶在她身上，不停地射出精液。",
  "然后，当我退后时——",
  "「嗯呼，嗯嗤……嗯咕，咕咚，咕咚……呼，呼呼……♪」",
  "辉耶舔了舔嘴唇，咽下精液，然后用调皮的眼神看着我。",
  "「你好像还没有满足呢……你的●●还是硬硬的……」",
  "「虽然我也还没有满足……先生你会怎么做呢？」",
  "「嗯……因为我随便让你在我的妻子的乳房和阴道里射精了……」",
  "「啊……♪」",
  "我把手伸进她的腋下，抱起她的身体。",
  "然后我让她转过身来……",
  "「啊，啊，啊，啊……嗯嗯……你……」",
  "我把她的半脱水着往下拉，然后让她俯身，把她压在身下——",
  "「啊，啊啊，啊啊，呼……今天是从后面进入吗……呼，呼……」",
  "我让她的屁股挺起来，然后用我的●●在她的双丘之间擦来擦去。",
  "然后辉耶色情地扭动身体，把水着的裆部往一边拉，露出了她的性器。",
  "「这样，站着的姿势……从后面插入，是第一次呢……」",
  "「今天无论如何，我都想从后面插入。」",
  "「呵呵呵，为什么呢……？因为已经享受了胸部，所以接下来就是屁股了吗……？」",
  "「当然屁股也很好……但是这个更好……嗯，舔舔……」",
  "「啊啊啊啊啊啊啊啊！？」",
  "我舔了舔她的背，辉耶弯成了弓形，发出了高亢而长的甜美声音。",
  "「嗯……当时告白时，看到这性感的背影就心跳不已啊。」",
  "「呼……呼啊啊，嗯咕，那时候……你真的想和现在一样吗？」",
  "「想舔想勃起。一边被这背影吸引，一边想插入辉耶。」",
  "「那，那么……嗯咕，呼呼……我，今天就满足你吧……」",
  "「你会满足我吗？嘞罗，嘞罗哦。」",
  "「嗯哈啊～～啊哈～～～～～嗯！？啊，啊啊，啊嗯，哈啊啊嗯……」",
  "再次舔着背影，这次把阴户露出来，用阴茎擦来擦去。",
  "刚才的乳交，你已经很兴奋了吧。阴户已经湿透了。",
  "「嗯……在我舔背影之前，你的阴茎已经被润滑液弄湿了。」",
  "「呼，呼呼，因为我们已经做过爱了……嗯咕……」",
  "「乳房和阴户都湿透了，下面的阴户当然也会湿透……」",
  "「已经可以想象接下来会被丈夫的阴茎插入……期待得更加……」",
  "「真的不需要前戏，辉耶你是不是太喜欢我的阴茎了？」",
  "「不管说多少次，我都很喜欢你……」",
  "毫不掩饰的坦率回答。",
  "同时，丰满的臀部也像乳房一样颤动着。",
  "这个动作让背影也变得性感起来……让我再次想起了那个告白的日子。",
  "――那天的辉耶，虽然对我的话表现出强烈的羞耻，但是。",
  "「呼，呼啊，我……让他勃起了……用我勃起的身体，让他勃起了，那个小鸡鸡……」",
  "自那以后，经历了各种各样的经历，今天的辉耶……已经只剩下喜悦和兴奋。",
  "「因为想让我怀孕……所以变得这么大、硬、粗了？」",
  "「已经……想要马上插进去，想要多多冲击……喜欢……」",
  "――那天的我，一边被她的背部、屁股和腰部吸引，一边拼命地控制自己。",
  "但是……今天的我，已经不行了。",
  "「呼啊……！？」",
  "她说喜欢我的勃起的小鸡鸡，在屁股肉缝中，顶着阴道口，嗖地一下进去了。",
  "当然。这是只有我才能拥有的权利。",
  "「自从那次告白以来……我一直在爱着辉耶。」",
  "「嗯，呼呼……我也是……所以，所以拜托了……」",
  "「插进去了，辉耶性感的背部，这个柔软的屁股，现在已经只属于我了……」",
  "「啊，啊，啊，啊……是，是你的……我的阴道，也是……」",
  "「让我好好享受一下……嗯嗯！」",
  "「呼啊啊啊……！？ 嗯，嗯，嗯，进到最深处了……啊，啊，啊，好舒服……」",
  "「嗯……比平时更加热烈的欢迎，我的小鸡鸡在你的阴道里……」",
  "「终于，终于满足了……我一直梦想着这一刻……」",
  "「在分离的时候，我多么想和你用身体连接在一起……」",
  "「连在一起，这样就不满足了吗……？」",
  "「呼啊，啊啊！？啊呀，啊啊啊，嗯，嗯，就这样一杯接一杯地……」",
  "「我的身体，我的一切都是你的……用你的♂♂让我想起来……」",
  "「啊啊……辉耶，辉耶！」",
  "「哈啊啊，啊啊啊，嗯啊，啊啊，哈啊，哈啊啊啊……！」",
  "从紧紧收束的腰部曲线到凸出的安产型腰部。",
  "然后用下腹部猛烈地撞击充满肉的屁股，顺着阴道突入。",
  "当深入时，感觉到屁股在下腹部被压扁，反弹的弹力也很舒适……。",
  "然后，深深地插入并展开手指，可爱的屁股洞会抽搐，让人无法忍受……。",
  "「呼啊，那、那样，一边展开屁股，啊啊啊，一边看着屁眼……！」",
  "「咕、噢……辉耶，好像变得像处女一样紧了……！」",
  "当我注意到我的视线注视着屁眼时，阴道立刻收缩，像处女一样害羞。",
  "「嗯啊，啊啊，夫君的强壮的♂♂，会立刻扩张……」",
  "但是辉耶本人不仅仅是害羞，还在与我连接并享受着被突击的快感。",
  "这种差距真是让人无法忍受……。",
  "「屁股也想要更加张开吗……嗯嗯！」",
  "「啊啊啊……！？如果你想看的话……！」",
  "我一边更加地张开屁股，她抓住泳装的手也用力了起来。",
  "「我也要，啊啊，张开，再张开，让你更加兴奋……」",
  "「已经非常兴奋了……每次撞击都让神也的屁股和腰部弹跳着……」",
  "「啊啊！？啊啊啊！？啊！？啊啊！？你，你在看着吧……」",
  "「啊啊，屁眼也张开了，阴道也张开了，从后面也能看到乱动的胸部……」",
  "「最重要的是……性感的背部……嗯，舔舐……」",
  "「啊啊，哈啊啊啊啊～～～～啊！？」",
  "「咕噜……！？你，你舔背部时，阴道的蠕动方式……太危险了……！」",
  "「呼啊，啊啊，哈啊哈啊哈啊……我，我也会想起告白的那一天……」",
  "「不仅勃起，你还说要直接攻击我时的表情……」",
  "「那时候，你在说出来之前就用理性打断了吧……」",
  "「但是，但是，那时候说的话是真的，不可能忘记，不可能忘记的……」",
  "「因为那时候的心跳感无论如何都会复苏……」",
  "「可是，今天不会让你等太久的……！」",
  "「啊！？哈啊啊！？那，那个……哈啊啊啊……！」",
  "「那时候，我只是觉得你是让我涂到最后的意思……」",
  "「但是，但是，其实很舒服的，如果你能勃起的话，我想一直做下去的……！」",
  "现在才知道，当恋人成为恋人时的心情。",
  "那让我猛烈地感到欲望和兴奋。",
  "「在成为恋人之前，你就想要被我拥抱了……嗯呢啰！」",
  "「呼啊啊！？不、不行，现在舔背部不合适……！」",
  "「不要停……这样淫荡的女孩，要负责任地拥抱并舔……呜呜呜！」",
  "「哈啊，哈啊啊啊啊！？嗯啊啊，那、那个地方也被激烈地……激烈地啊！」",
  "「舔啊舔……因为你的阴道动得太厉害了，我也变得激烈了……呜呜呜！」",
  "「啊啊啊！？哈啊啊，哈啊啊啊！屁、屁股也被揉得……呜呜呜！」",
  "「只是为了激烈地冲击，只是抓着而已……嗯呢，呜呜，舔啊，舔，吸，吸啊啊！」",
  "「谎言，谎言啊，哈啊啊啊，不仅舔背部，用嘴唇追随下去……！」",
  "以舌头和嘴唇对背部的爱抚为中心，同时利用手和阴茎进行攻击……。",
  "渐渐地，神也开始摇晃美丽的黑发。",
  "「嗯……难道，神……要高潮了……？」",
  "「要高潮了啊！当然要高潮了啊！你，你真的很厉害啊！」",
  "「沉浸在感觉中，感到开心，感到幸福，要高潮了，要被激发了……！」",
  "「我也要让你高潮……咕噜咕噜啊！」",
  "「哈啊啊啊哈啊啊啊！太、太好了……！」",
  "压上嘴唇，强烈地吸吮，滑动着沿着脊柱的爱抚。",
  "牛牛地，辉耶弓形地反弹，肩膀上扭曲着，转过头来，露出了迷人的微笑——",
  "「去、去了……啊啊啊啊！？啊！？哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
  "哆嗦哆嗦哆嗦哆嗦！噗噗噗噗噗！",
  "「呜……辉耶……」",
  "一开始时，展示出高潮时爱液的喷射。",
  "在连接处热烈地爆发的感觉，不知为何感觉好久没有了……同时，也有同样的感觉。",
  "「啊啊啊啊……我、我在喷……！」",
  "「好像也回到了之前的状态……嗯咻嗯咻！」",
  "「呼啊啊！？啊啊啊！所、所以不行啊，好厉害，好厉害的……！」",
  "「明明已经高潮了，啊啊啊，还要更舒服……哈嘶啊啊啊啊啊啊！」",
  "噗嘭，噗噗噗！",
  "爱液不仅没有停下来，反而更加猛烈地喷涌而出，把我的下腹部和辉耶的大腿和屁股都浸湿了。",
  "虽然展现出了如此激烈而又令人烦恼的高潮……",
  "「啊、啊……！啊啊……！好、好过分啊，一直欺负我……！」",
  "虽然说出了这样的抗议，但辉耶的表情仍然是幸福地融化着。",
  "所以我也——",
  "「呼啊！啊啊！？啊啊！啊啊啊！还没有高潮完呢……啊啊啊！」",
  "不停地把勃起的阴茎插入辉耶的身体中。",
  "虽然爱液的喷射已经停止了，但由于我没有停下腰部的运动，下腹部和屁股之间变得非常混乱。",
  "在下腹部和屁股之间，粘稠的线条不断地拉扯着，变成了非常淫秽的状态……。",
  "「哇……真的受不了了啊，辉耶……」",
  "「呼啊，呼啊啊，咳咳……明明是好久没做爱了，你还是一点都没变呢。」",
  "「虽然我想原封不动地还回去……但是辉耶，你真是太淫荡了。」",
  "「嗯，嗯，嗯嗯，嗯嗯……呼呼……呼，呼呼，呼呼呼……因为……」",
  "「现在不是斯内乌国的女王了，是亲爱的你的妻子呢♪」",
  "「……辉耶。」",
  "「能被你说成淫荡，真的很自豪呢……？」",
  "「只是因为我实在是受不了了……是想射精的妻子，对吧……？」",
  "「……辉耶一直都很受不了，一直都想射精。」",
  "「呼，呼啊啊，嘿……那个，从什么时候开始的呢……？从什么时候开始的呢……？」",
  "「说实话，从只有我们两个的秘密特训开始，我就一直被辉耶勾引着了。」",
  "「啊……呵呵，呵呵呵……一样呢……我也是，现在回想起来……」",
  "「从你可爱的反应开始，我就已经迷上你了……感觉想要交合……」",
  "「从那时起，我们就互相意识到了……」",
  "「呵呵……但是，要接受那是恋爱，或者意识到那是恋爱，花了很长时间呢。」",
  "「……如果现在的话，我会马上接受的。」",
  "「呼，呼啊啊……为什么……？」",
  "「那时候起，我就只对辉耶有欲望了。」",
  "「……呜。」",
  "「因为这是对特别的人的特别的感情……辉耶也会高兴吧？」",
  "「呼、呼呼……嗯，已经……」",
  "「如果不能再射精一次，我可能会变得很奇怪……♪」",
  "我沾满口水的背部更加性感，更加诱人。",
  "屁股再次颤动，阴道已经开始挤压和吸吮我。",
  "就像被吸引一样——",
  "「呼啊，啊啊！？啊啊，啊啊啊，你，你……！」",
  "我更加猛烈地抽插着。",
  "结合部周围因为爱液而湿润，发出哗啦哗啦的声音。",
  "「呼啊，呼啊啊……好厉害，发出这么淫荡的声音……啊啊啊！」",
  "「因为我和这个贪欲过度的淫荡妻子在做爱……！」",
  "「呼，呼啊，你也是呢，你这个贪欲过度的淫荡丈夫……！」",
  "「好的，就交给我吧……嗯嗯！」",
  "「哈呀，啊啊啊！？啊！啊啊！哦、深处，一下子就来了，来了！」",
  "「因为辉耶越来越能在深处感受到了……」",
  "「呜啊，哈啊啊！好、好的，感觉到了，已经被调教了！」",
  "「所以我也想要深入得更多……怎么办……嗯嗯！」",
  "「嗯呀，啊啊啊！啊啊啊！怎、怎么回事……！？怎么、怎么了……！？」",
  "「在不停地深入时，才真正感受到最好的受孕性爱……！」",
  "「呃……啊啊啊！我、我知道了，那个，啊啊啊，我也感觉到了……！」",
  "「就在这里射出来，让我怀孕吧，好像在对着我的小鸡鸡说话一样……！」",
  "「所以已经完全，啊啊啊，感觉很舒服，很开心，很幸福，想要，想要更多！」",
  "「什么……？」",
  "「啊啊啊，又、又在刁难我……精子啊，你的种子啊，让我怀孕吧！」",
  "「让我说出来吧……因为我知道这样你会更兴奋……啊啊啊！？」",
  "「今天，辉耶想要在哪里……？」",
  "「啊啊啊，呃啊啊，不、不可能选啊……！」",
  "「虽然在做孕交，但是啊啊啊，我也喜欢让你射在我的身体上！」",
  "「如果今天你把精液射在我的屁股和背上，那么啊啊啊，我就只属于你了！」",
  "「嗯、咕……那么，今天就决定是大量射精了吗……？」",
  "「啊啊啊，呼啊啊，但是，但是啊，我也想让你射在里面！」",
  "「结果还没有怀孕啊，我想被种植，想被受精啊！」",
  "「咕、呼……到底哪个更好呢……？」",
  "「决定不了啊，因为啊，因为啊——」",
  "「又、又要……要射了啊，啊、深处啊，这样猛烈地冲击，我的头都要空白了……」",
  "「啊啊啊，不行了，要射了，要射了啊……你来决定吧，让我在高潮中射出来……」",
  "「成为你的妻子……让丈夫随心所欲地射出精液吧！！」",
  "「……那个……是卡古呀！」",
  "「啊啊！？啊啊啊啊啊！？要、要射了要射了射射射啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
  "「啊啊！？里面……呜啊啊、哈啊啊啊啊~~~!!!」",
  "更加强烈地顶着阴道深处，将阴道口的凹陷处扭进去，尽情地射出精液。",
  "「啊啊，啊啊！种子射出来了……射出来了，在子宫里，噗噗噗！」",
  "「啊啊，会烫伤的……太热了，精子，啊啊啊啊，太热了……！」",
  "他痉挛地颤抖着，几乎要崩溃了，辉耶喘着气，高高地抬起屁股。",
  "在迎接我的射精时，他的必死之心让我更加用力地推动我的臀部。",
  "「啊啊……！太深了……！我的阴茎已经进入了子宫……！」",
  "「从超近距离瞄准卵子，瞄准卵子，啊啊啊……！」",
  "即使是紧绷的屁股，每次注入精液时也会垂直地跳动。",
  "身体痉挛得厉害，背部已经变得非常性感。",
  "「嗯，注入注入注入……！」",
  "「哈啊啊！？啊啊啊，不要，不要在种子里做那样的事情！」",
  "「太棒了……太过了……我，我要来了，来了……嗯嗯嗯……！！」",
  "「咳，哦哦……！？」",
  "压制我的射精，让我感到强烈的爱液分泌，以及紧紧的收缩，好像我的阴茎要被咬碎一样。",
  "我忍着强烈的快感，抓住屁股……还在吸吮背部。",
  "「啊啊啊！？怀孕了，怀孕了……！」",
  "「啊……！啊……！你，你……让我怀孕了……」",
  "「好舒服……啊啊啊……」",
  "强烈的高潮退去了。",
  "紧紧抱住她，我的射精也渐渐停止了……。",
  "「啊啊！？在身体里……精液喷出来了……」",
  "在快感爆发前抽出来，猛烈地射精。",
  "「屁股和背部都被精液浸湿了。」",
  "「我正在沐浴着丈夫的精液，热烈而浓郁的精液……！」",
  "辉耶身体不停地颤抖着，像是忍不住一样扭动着。",
  "看着她在射精的同时更深入地高潮，我越来越兴奋，沉浸在更深的射精中。",
  "「啊！？在屁股里……在屁股里……！」",
  "「射精的同时，我的阴茎在撞击着她，像在主张一样……！」",
  "「我的妻子……被我的精液淋湿了……啊，好开心，好喜欢……！」",
  "阴茎因为强烈的脉动在屁股里跳动，现在的辉耶似乎非常高兴。",
  "真的，深深地，徹底地，到底是……！",
  "如果这样咬着，我也会把她的背染成浑浊，射精也停不下来。",
  "「哈、哈啊嘶、还在出来……啊，啊，在我的身体里，爆炸了……！」",
  "「精子的气味，呼呼地……好厉害，即使没有射在里面……」",
  "「好像你的精子充满了我的肺，呼啊啊……！」",
  "「开心，好幸福……呼啊啊，嗯啊，啊啊……啊啊啊……」",
  "一直被极致的浪潮摇摆，但很快就变成了沉浸在余韵中的感觉。",
  "那时候，我也终于尽情地释放了，把她泥泞的身体拉过来……。",
  "「哈……哈啊……辉耶……」",
  "「嗯，咳……是的……你……」",
  "「……在这里，像新娘一样回答是不公平的……」",
  "「呼、呼呼、呼……因为我有那种心情……能让你射出来……」",
  "「而且我……今天是第一次当“通勤妻子”……即使像新娘一样，也不奇怪吧……？」",
  "「……一下子就没有回答的话了。」",
  "「咯咯咯……嗯呜，呼呼，呼呼……从引诱的时候起，就有期待了……」",
  "「没想到，在回忆告白的时候，会被弄得这么厉害……」",
  "「在那之前，还回忆起了留宿的事情……」",
  "「呵呵……是啊。今天是什么都有的全套。」",
  "「现在和将来，好像全部都凑齐了……像是沉迷于无我梦境的极致性爱……」",
  "「做了呢……在海水浴场的岩石上。」",
  "「呵呵，好紧张啊♪」",
  "「现在才说！」",
  "「当时邀请你来这里时，我就满脑子都是想让你揉我的胸部了。」",
  "「只是个淫荡的人……」",
  "「你喜欢吧？淫荡的妾……」",
  "「……一直猛烈地冲击着，我非常喜欢。」",
  "「呵呵呵……你看，亲爱的……」",
  "「嗯……？」",
  "「啊——你——」",
  "「哈哈……又成了新娘啊。」",
  "「在这里，我对丈夫的称呼是“你”……」",
  "「或者说……像刚才一样，也可以用代词。」",
  "「啊啊……无意识地，我叫的不是李空，而是你，我的丈夫……」",
  "「呵呵，这下就算是你的妻子了吧♪」",
  "「虽然已经是通妻了呢。嘻嘻。」",
  "「以后，每次卡雅来拜访时，我们都会这样热烈地做爱吧。」",
  "「一定要好好地存起来哦？对我来说，性欲和爱情都很重要。」",
  "「我有信心。毕竟……」",
  "「只对我有欲望，只属于我的丈夫呢……♪」",
  "她摇动着屁股，晃动着还在里面的那个小弟弟。",
  "卡雅的屁股真的很有肉感，一摇动起来就会在脑海中响起“噗哩、噗哩”的声音……",
  "或者说——",
  "「呵呵，呵呵呵，嘿嘿♪」",
  "「可以坦率地说一下吗？」",
  "「什么？嘻嘻……嘿嘿嘿♪」",
  "「这样屁股一摇，勃起就更难控制了，只想再进去……」",
  "「……嗯。果然如愿以偿。」",
  "「…………」",
  "「我也……或者说，其实我还想要你……」",
  "伴随着妩媚的眼神，屁股和阴唇自己……屁眼和阴道口都能看到。",
  "嗯，我忍不住咽下口水……已经，决定好了。",
  "「咳呀……！」",
  "「啊啊……！你啊……♪」",
  "重复一遍，其实在分开的那段时间里，我甚至没有自慰过。",
  "不可能只满足两次……想必辉耶是一样的吧。",
  "所以，最后……。",
  "「啊啊……！来了，来了……嗯嗯，再多一点，还要继续……？」",
  "「呼啊，啊嗯，啊啊嗯……你啊，好厉害啊，还这么厉害……啊啊……」",
  "「啊……啊……啊啊……」",
  "直到太阳完全落下，我们才停止了下来。",
  "在这期间，香达到了多少次高潮，我射了多少次精液……。",
  "说实话，中途已经没有心思去数了。",
  "我也站不住了，辉耶已经气喘吁吁了……。",
  "「陛下。虽然不会过多追究您比预定时间回来的原因。」",
  "「但是忘记涂防晒霜是怎么回事啊！」",
  "「但是，只是皮肤有点刺痛而已……」",
  "「请看旁边的谷风小姐。」",
  "「呜啊……呜啊啊啊……」",
  "「你要振作起来啊……！」",
  "「不能小看紫外线。陛下现在还好，但是……」",
  "「如果明天变成和谷风小姐一样的状态，您打算怎么回去呢！」",
  "「呜……！」",
  "「再说一遍，如果您在晒黑的状态下回来，臣下们会怎么想呢！」",
  "「即使已经登基，但仍处于巩固基础的阶段！为了避免多嘴多舌——」",
  "「……虽然我已经被老板灌了一杯，但是——」",
  "「呜……陛下，您刚刚说什么？」",
  "「咳咳。因为我要照顾老板，所以就到这里吧？」",
  "「总之，最好的方法就是冷却身体吧？那么，用魔法降低体表温度，然后一起睡觉吧……」",
  "「这是天堂吗……？」",
  "「呵呵……交给我吧，我会按摩你喜欢的地方的♪」",
  "「……陛下。」",
  "「看病啊。和日本不同的换算方式——」",
  "「这么说你们两个整晚都在努力生孩子了吗！？」",
  "「因为一直在日中努力，所以李空也许已经不会再出现了吧。」",
  "「呃，呃，呃，什么……！？」",
  "「不，我既不惊讶也不动摇。如果是你们两个的话，反而是理所当然的，我也理解了……」",
  "「那么，我不就成了只会做下流事的妻子了吗——！」",
  "「连奥利叶也这么说了……！」",
  "「呵呵呵，真是让人感到痒痒的呢。」",
  "「话说奥利叶居然有这样的词汇……」",
  "「哦，那是我教给她的。」",
  "「真是出乎意料！」",
  "「总之！请您考虑一下我这个陪伴您进行下流行为的人的处境！也请考虑一下国民的处境！」",
  "「为了国民，最好早点有继承人。」",
  "「公主——不，陛下……！还有准备迎接谷风大人来王城的事情……」",
  "「无论如何，帮忙把李空搬到卧室里去吧，连照顾也可以哦。」",
  "「哈……是，我明白了。」",
  "「呜啊，对不起，辉耶……还有奥利叶也……」",
  "「……不可以对奥利叶动手哦？」",
  "「！？」",
  "「放心吧，我不会对你动手的……」",
  "「呵呵，已经没有了呢。提前挤出来是正确的选择♪」",
  "「原来是这样啊……？」",
  "「陛下！即使是玩笑，也有好的和坏的之分啊……！」",
  "「嘻嘻……♪」",
  "总之……最后还是闹了个乌龙……。",
  "我因为晒伤疼得起不来，结果又住了一晚……。",
  "虽然分开了两周，即使辉耶成为了女王，我们还是一如既往。",
  "也许以后也会一直这样下去吧——",
  "「下次再来的时候，先要做孩子哦，奥利叶也要习惯这种事情哦。」",
  "「陛下啊啊……！？」",
  "不，即使我把它洗得很干净也得不到它……！"
]
