[
  "「又在想不知廉耻的事。」",
  "「并不是不知廉耻吧，我只是在称赞大家泳装很合身可爱而已。」",
  "「话虽如此……我还是觉得用词有点不当。」",
  "「暂且不说那个，身体现在怎么样？」",
  "「要说怎么样……倒也并没有不好的地方？」",
  "「有显得不好的地方吗？」",
  "「也并不是那样。只是因为你有点不像是很享受大海一样。」",
  "「所以有点担心你。」",
  "「不是身体有这样那样的问题哦。」",
  "「本来我就不是那种很积极的人，而且太阳也很刺眼。」",
  "「这样啊，并不是中暑吧？」",
  "「没有中暑。即使乃爱没有关心我，我也不会后悔来到海边的。」",
  "「因为我也在用自己的方式享受着。」",
  "「那样就好。」",
  "「相比起我乃爱呢，觉得大海怎么样。」",
  "「嗯，挺有意思的。」",
  "「作为知识虽然知道海水是咸的……却并不是我觉得那种咸。」",
  "「别喝啊。」",
  "「不会喝的。倒不如说不能喝吧。」",
  "「是啊。说是咸的，但是太涩嘴不能喝。」",
  "「这种说法……你是也尝过海水的味道吗？」",
  "「倒不是尝。小时候游泳的话海水就会进嘴里什么的。」",
  "「不然的话也有太起劲了，差点溺水的记忆。」",
  "「溺水……这不是很不得了的事吗。」",
  "「上小学之前的事了。幸好当时一起的老爸马上帮助了我。」",
  "「也没有形成心理创伤，现在也像这样健康的活着。」",
  "「只是不知道为什么只记得海水是不能喝的这个想法。」",
  "「没变成大事真是太好了。」",
  "「是啊。」",
  "如果当时有什么万一……",
  "也不能看到这如此盛大的光景了。",
  "话说回来……",
  "真的好大……",
  "不，一直盯着挺没礼貌的。而且，胸被一直盯着之类的话题在班级里面传开也会让我很困扰。",
  "但是……可是……",
  "「……」",
  "「……」",
  "「怎么了啊？」",
  "「果然我觉得你在想一些不知廉耻的事情。」",
  "「所以说那是你的错觉了。」",
  "只是在看着，没有做什么不好的想象所以确实没有在撒谎。",
  "「那样的话倒还好……」",
  "「实际上，我现在试着想象了一下不知廉耻的事情……只会让我心里别扭起来了。」",
  "「那可真是……是这样啊。」",
  "「那边的事，怎么样了。」",
  "「和往常一样没有反应。哼都不哼一声的。」",
  "「正因为如此，在这种场合，当然也能保持冷静……」",
  "「哇啊啊！那边的事情，不是指这边的事情！」",
  "「？？？所以说……那边是哪边？」",
  "「魔王的事情啊。身体不好啊什么的，有没有感到在意的事情。」",
  "「啊，我没有想到有应该报告的事情。」",
  "不只是今天，回首这几天的行动，并没有什么在意的事情。",
  "身体很舒适。睡得很好，睡醒后也没有不舒服的地方。",
  "「既然都来海边了。我多少也活动活动了身体，游了游泳。」",
  "「完全没有感觉不舒服的地方。」",
  "「所以，大概是没有问题的吧。」",
  "「这样啊……那样倒还好。」",
  "「倒还好？」",
  "「啊，不。我只是觉得实在是抱歉。因为相当地强迫你去忍耐了。」",
  "「啊……」",
  "我漏出了像笨蛋一样的声音，回予了微妙的反应。",
  "也发生了三国同学的那件事啊，异世界的人来袭啊什么的。出现了大问题我也会感到困扰。",
  "我是这么想的……所以也不能说「现在这样也完全没事哦」这种话。",
  "「……总之，现在也没什么办法，虽然我很悲伤。」",
  "「但现在我仅仅忍耐就行了。在这种意义上，没有女朋友倒是得救了……可能……」",
  "「如果交到了女朋友的话烦恼更会屡次反复出现吧。更不用说因为这个原因被甩了什么的……」",
  "「绝对会成为我的心理创伤的。」",
  "「嗯……你有喜欢的人了吗？」",
  "「……什么啊，这么突然。」",
  "「因为如果我在场的话……我会妨碍到你谈恋爱。」",
  "「没那个担心的必要。」",
  "「令人庆幸的是，现在我——也并不是，倒不如说令人悲伤的是，现在我没有女朋友……」",
  "「说了就会很悲伤就是了。」",
  "「是那样吗？虽然我看漫画里一直是，青春时代的年轻人们在期待着恋爱。」",
  "「那也只是在漫画中吗？」",
  "「那方面很难讲了。虽然我觉得一般是先出现喜欢的对象，然后坠入爱河。」",
  "「大概也有想要谈恋爱，然后去寻找喜欢的对象的家伙……结果，这事情还得看个人吧。」",
  "「也就是说，你不想勉强地去谈恋爱，而是想要遇到喜欢的人是吗？」",
  "「嘛……虽然你这种说法也行……」",
  "「对我来讲，我觉得与其说是没有寻求邂逅的行动力和沟通力，说到底还是和女生的交流太少了。」",
  "「……怎么回事，从刚才开始，我就在自己伤害自己吧……」",
  "「该怎么说好呢，抱歉……」",
  "「不，并不是乃爱的错。」",
  "「总之，乃爱不用连那里都要在意的，这件事我之前就想说了。」",
  "「而且我现在的生活也很愉快啊。虽然不能说完全满意。」",
  "「是……那样的吗？」",
  "「我看起来有那么不满吗？」",
  "「倒不是这个意思……」",
  "「嘛，说实话……关于勃起这件事我虽然还是不能接受。」",
  "「额……也是啊。」",
  "「话虽如此，那是魔王之力的问题，并不是乃爱的责任。」",
  "「也不用去想一些奇怪的猜测。倒不如说，我给乃爱添了麻烦，对乃爱才感到抱歉。」",
  "「没有这种事。我也很开心哦。不仅仅是能来到海边。了解到各种不知道的事情也是。」",
  "「我是第一次，这样去玩耍、去吃美味的食物……」",
  "「与你相遇、与你一起体验各种各样的事情，全部都很快乐。」",
  "「这样啊。这样太好了。」",
  "「嗯！」",
  "乃爱浮现的笑容，比以往任何时候都显得天真。",
  "来到海边真是太好了。",
  "看到那样满足的表情，我的胸膛里，再一次涌现了那样的心情。",
  "话虽如此，一直这样也不行……",
  "「说起来……之前你说的那个，还不行吗?」",
  "「之前？我说了什么来着？」",
  "「你看，是关于抑制魔力的训练。」",
  "「啊……那件事啊……恢复训练大概也可以。要一边观察情况，一边慎重地确认……」",
  "「在这之上，那个……关于勃、勃起！应该也可以练习。」",
  "「勃起的练习……具体来说要做什么？」",
  "「那方面的事情……能给我一点时间考虑吗？」",
  "「我明白了。那么，就交给乃爱了。」",
  "「嗯，交给我了。为了让你勃、勃起……我也会努力的……」",
  "「诶？啊，那个……还请多多指教……」",
  "我并不是搞错了乃爱的发言。倒不如说，正因为没搞错。",
  "「再次听这句，「为了让你勃起而努力」，还真是不得了的话啊。」",
  "「哇啊！虽、虽然说没错！但并不是，该怎么说，这个、那个……总之不是的！」",
  "「我知道的。终究是为了我的日常生活而努力的话，没有什么奇怪的意思。」",
  "「――」",
  "「倒没打算捉弄你哈。被其他人听见了，觉得会被误会的吧。」",
  "「是、是啊，而且……关于内容也不能断言说会被误会吧。」",
  "「是因为有一些特殊的事情，说让你勃起当然也只是字面意思。」",
  "「嗯……是啊……」",
  "「……」",
  "「……」",
  "「话说，乃爱。」",
  "「什么、事啊？」",
  "「感觉你肌肤很红啊。好好涂防晒霜了吗？」",
  "「当然好好涂了……哈！？」",
  "「难道说，想要回收在我的背上涂抹黏黏防晒霜事件CG！？哇啊啊！？」",
  "「不行，不行不行，那样不知廉耻的事情……降下天罚我也不管哦。」",
  "「没那个意思啊。」",
  "暂且不说这是不是在动画中。这仅仅是在女生之中才会做的事情，没必要特意来拜托我。",
  "「说认真的，乃爱又白，肌肤又漂亮。被太阳晒伤的话很糟糕的。」",
  "「这……这样啊。那样的话，我也在好好涂着防晒霜的。」",
  "「不用这样担心我的。所以说，那个……希望你别一直盯着我。」",
  "「说了奇怪的事情，抱歉。」",
  "「不。你能关心我，我很感谢。」",
  "「……」",
  "「……」",
  "不知为何总感觉空气凝固了一样。",
  "于是……我和乃爱的身体倾斜开来，慢慢地像反弹的磁铁一样渐渐离开。",
  "「……去海边玩吗？」",
  "「虽然是想来随时能来的距离，但也不是能那样经常来的场所。」",
  "「嗯。是啊，就这样做吧。」",
  "虽然像是想蒙混过去一样不小心说出的话，但也并非完全是随便乱说的。",
  "好不容易来了，不得好好享受一下。"
]
