[
  "特にやることがなく、自室でのんびりとすごす。",
  "いつも通りの休日……のはずなんだが。",
  "最近いろいろとあったから、いつも通りであることが妙に退屈に思えてしまう。",
  "あとは終業式を残すのみで、実質夏休みに入っている。",
  "[ゲート]門は閉じたし、異世界絡みの介入はとりあえず落ち着いた。",
  "俺の身体の問題はまだ残っているから、たびたび集まることはあるかもしれないが、毎日顔を合わせることはなくなるだろう。",
  "……。",
  "寂しい、のか？　俺は。",
  "友達ができると人間強度が下がる、なんて聞いたことあるけど……。",
  "今まさに、俺がそんな状態かもしれない。",
  "「お……？」",
  "スマホに反応あり。",
  "[　　　リ]Ｌ[　　　ー]Ｉ[　　　ン]ＥＮの新着メッセージが届いてた。",
  "小雲雀さんからだ。",
  "相談したいことがあるのですが、お暇なときにお電話してもよろしいでしょうか。",
  "「……？」",
  "真面目なのかふざけているのかよくわからない文面だ。",
  "俺に相談……。異世界絡みのことだろうか。それしか思いつかない。",
  "すぐさま返事をしようとして……逡巡。",
  "寂しくてノータイムで返信とか、ちょっと恥ずかしいな……。",
  "いや、もうノータイムで既読をつけてしまっている。さっさと返信しよう。",
  "いつでも",
  "即既読がついた。",
  "俺の返事を待ってたってことは、割と深刻な相談だったりするんだろうか。",
  "女の子からメッセージが来たぞ、なんて喜んでないで、気を引き締めようか。",
  "そのまま待っていると、小雲雀さんから着信が。",
  "通話ボタンをタップし、スマホを耳にあてる。",
  "「もしもし」",
  "「ごめんねー、急に」",
  "「いや、問題ない。相談って？」",
  "「あ、うん、ちょっとですね、お兄さんに聞きたいことがありまして……」",
  "妙な言い回しに、引っかかりを覚える。",
  "わざわざお兄さんなんて呼んだってことは……異世界絡みじゃなさそうだな。",
  "「もしかして、なにか天音が失礼なことしちゃったか？」",
  "「へ？　あ、違う違う、そうじゃなくて。逆逆。むしろアタシが？　みたいな？」",
  "「小雲雀さんが？　天音に？」",
  "「かもなー……って、たはは……」",
  "「？？」",
  "イマイチ話が見えてこないが……。",
  "「天音からは特になにも聞いてないけど」",
  "「ほんとに？」",
  "「うん。ほんとに」",
  "「ん～……」",
  "否定はしたものの、納得できていないようだ。",
  "「昨日さ、海でアタシたち、一緒にゲームしたじゃん？」",
  "「あぁ、うん」",
  "「アタシもやるー！　って言ったとき、一瞬天音ちゃん、ウッてなってたんだよね……」",
  "「あー……」",
  "「ぁっ、そんな反応するってことは、やっぱ気のせいじゃなかった！」",
  "「……」",
  "……しくじった。無難に相槌を打っておくべきだった。",
  "「勢いで押し切っちゃったけど、迷惑だったかなー……って」",
  "「ほんとに天音ちゃん、なにも言ってなかった？」",
  "「それに関しては、本当になにも」",
  "「“それに関しては”？」",
  "「…………」",
  "「スゥーーーってめっちゃ息吸ってるの聞こえましたけれども」",
  "駄目だ。俺駄目だ。なんでこう迂闊なんだ。",
  "こうなったらもう、話すしかないな……。",
  "とはいえ小雲雀さんが察してしまったとはいえ、天音は態度に出さないよう気をつけてくれていたと思う。",
  "そもそも、俺が無理を言って一緒に遊んでもらっていたわけで。",
  "なんとか……天音が悪者にならないように伝えないとな。",
  "「やっぱ迷惑だった……よね？　アタシ、グイグイいきすぎた？」",
  "「あぁ、いや……、たぶん、そういうのじゃなくて」",
  "「うん」",
  "「あくまでも、俺の推測ではあるんだが」",
  "「うんうん」",
  "「天音って、ガチ勢なんだ」",
  "「がちぜい？」",
  "「ゲームに対して向上心が強いっていうか、全力で勝ちにいくというか」",
  "「それで、あー……、なんて言ったらいいかな。小雲雀さんって、楽しむの優先って感じだろ？」",
  "「そのあたりに、ギャップを感じてるのかもしれない」",
  "「ギャップ……。つまり、アタシに真剣さが足りないってことだよね」",
  "「足りないというか、遊び方は人それぞれだし、考え方の違いというか」",
  "「考え方……、そっか、対戦ゲームなんだし、勝ちにこだわるのは自然だよね……」",
  "「ちょっとアタシの視野が狭かったなー……。ガチ勢かー……」",
  "「天音はどんなゲームでも、なんつーのかな……。非効率なプレイを避ける、っていうか」",
  "「そういうタイプなんだよ。負けたら悔しい、勝ってこそ楽しい。というか」",
  "「勝ってこそ……。なるほどなー……。アタシ、勝ち負けより楽しくやろうぜ！　って感じで遊んでた」",
  "「そりゃーウッてなるよね。考え方が根本的に違うもん」",
  "「うんっ、ありがと！　スッキリした！」",
  "「ならよかったけど……。あくまでも俺の考えだから、今の」",
  "「天音がどう思ってるかはわからない。ちょっと人見知りなところあるし」",
  "「グイグイこられて面食らってるだけで、ゲーム自体は楽しんでたかもしれない」",
  "「ふぁはは、やっぱグイグイいきすぎてたんだ、アタシ」",
  "「ぁ、いや、今のも俺の考え。あくまで、俺の」",
  "「うん、ありがとね、谷風クン」",
  "「役に立てたかは微妙だが、どういたしまして」",
  "「立った立った。おかげでやるべきことが見えてきた」",
  "「もう一回だけ、グイグイいってみるね！」",
  "「うん。ん？　もう……え？　もう一回？」",
  "「急に電話かけちゃってごめんねー、じゃねっ！」",
  "「ぁ、はい、じゃあ……」",
  "「……」",
  "切れた。",
  "小雲雀さんにも天音にもいい顔しようとして、どっちつかずな感じになってしまった気がする。",
  "もう一回、か……。",
  "……。",
  "……なんであの話の流れでそうなった？",
  "「一応、天音に伝えておくか……」",
  "部屋にいなかったからリビングに行くと、天音は乃愛と一緒にテレビを見ていた。",
  "……いや、見ているのは乃愛だけか。",
  "天音はなにやら難しい顔で、スマホを見つめていた。",
  "「ねぇ、お兄」",
  "近づくと、天音は顔を上げずに俺を呼ぶ。",
  "「なんか……来海先輩からきたんだけど」",
  "そう言って、スマホを俺に見せる。",
  "小雲雀さんからメッセージが届いていた。",
  "内容はゲームのお誘い。",
  "最後に、こんな切実な一文が添えられていた。",
  "もういっかいだけチャンスちょうだい！",
  "「お兄、来海先輩になんか言った？」",
  "「さっき相談があるって電話来た。お前のことで」",
  "「小雲雀さん、ゲーム誘ったときお前の反応が微妙だったって気にしてて」",
  "「お兄はなんて言ったの？」",
  "「あくまでも俺の考えって断ったうえで、天音はガチ勢だからプレイスタイルにギャップを感じてるかもって言っといた」",
  "「むー……」",
  "「余計なこと言っちゃったか？」",
  "「嘘じゃないし別にいいんだけどー……どうしよっかな」",
  "「断りにくいなら、俺から言っとく。もともと、俺から無理に頼んだことだし」",
  "「そんなことしたらこれから気まずくなるじゃん。前世関係で会うことありそうだし」",
  "「まぁ……そうだな」",
  "「天音は来海が苦手なの？」",
  "俺たちのやりとりを見守っていた乃愛が、心底不思議そうに尋ねる。",
  "「苦手ってわけじゃ……」",
  "「ぁー、う～～～ん…………」",
  "「どうやら、苦手意識を持っているようだね」",
  "「意外だ。なぜ？　来海はとても善良なのに」",
  "「いや善良は善良だし、人としては好きだけど……」",
  "「う～ん……、なんか、こう……、合わないんだよねぇ……」",
  "「距離感とか、考え方というか」",
  "「陰と陽なの。属性が逆なの」",
  "「むぅ……逆だからこそいいコンビになると、今学んだばかりなのだけど……」",
  "「それ、刑事ドラマの中だけだよ」",
  "「そうなの？　現実は難しいものなんだね……」",
  "「そーなの。難しいの」",
  "「そんなに苦手意識があるなら、俺から断っておく」",
  "「悪かったな。無理に付き合わせてしまって」",
  "「いい。もうＯＫですよって返事しちゃったし」",
  "「え、いいのか？」",
  "「もう一回だけって言ってるし、断るのもねー……」",
  "「どうしても合わなかったら、ワタシから言う」",
  "「悪いな。いつやるんだ？」",
  "「まだ決めてない。来海先輩がいいなら、さっさと終わらせたいから今すぐとか」",
  "「場所は？」",
  "「場所？」",
  "「俺もついていこうかと思って」",
  "「いやいらないし。うちでやるし」",
  "「小雲雀さんをうちに呼ぶのか」",
  "「ぁ、これ伝わってないな」",
  "「ん？　うちで一緒にゲームするんだろ？」",
  "「オンラインでね」",
  "「あー、そっか。別に近くにいなくてもできるのか」",
  "「ボイチャも使えるし。なんか来海先輩、近くでやりたがるけど」",
  "「集まってワイワイやるのは楽しいしな」",
  "「その感覚がわかんない」",
  "「ぁ……、でもお兄と乃愛ちゃんもいれば、来海先輩の圧も分散するか。それはアリかも」",
  "「圧て、お前……。ひどい言い草だな」",
  "「っていうか、俺はやらないぞ。足手まといにしかならないし」",
  "「乃愛もゲームなんて興味ないだろ」",
  "「興味はあるよ。遊んだことはないけれど」",
  "「でも、殺人鬼が獲物を殺し回るゲームだぞ」",
  "「……」",
  "「ちょっと、僕には……受け入れがたいかもしれない」",
  "「いいじゃないですか。天使だってたまには羽目を外して、虐殺とかしちゃっても」",
  "「おいやめろ。乃愛を堕天させようとするな」",
  "「薄い本にはまってる時点でかなり堕天してない？」",
  "「よ、よしてくれ！　僕はただ、人間の、その、営みを学びたかっただけで……！」",
  "「……」",
  "「李空まで！　確かに、みたいな顔しないでくれ！」",
  "「悪い、冗談だ」",
  "「小雲雀さんの件、本当にいいんだな？」",
  "「いいよ。ワタシに合わせようとしてくれてるってわけ\\nでしょ？」",
  "「さすがにヤダとは言えないし」",
  "「次でやっぱ苦手だなー、ってなったら、そう言うし」",
  "「わかった。ありがとな、天音」",
  "「アイス」",
  "「ぁ、くそ……。わかった、買ってやる」",
  "「乃愛もまた花見だいふくでいいか？」",
  "「え、僕もいいの！？」",
  "「ついでだし、[ゲート]門も閉じて一件落着お疲れ様、ってことで」",
  "「むぅ……、なんだか申し訳ないな。毎回ごちそうしてもらうのは」",
  "「気にしなくていい。これからも世話になるだろうし」",
  "「そうか……、なら、うん。ありがとう」",
  "「じゃあ買ってくるわ」",
  "「いってらっしゃーい」",
  "「いってきます」",
  "「ん？　乃愛も来るのか？」",
  "「あんなことがあったばかりなんだ。一人にはできないよ」",
  "「心配性だな……。すぐそこのコンビニに行くだけだぞ？」",
  "「でも――」",
  "「……」",
  "「いや、わかった。一人になりたいときもあるだろうしね」",
  "そう言いつつ、乃愛が姿を変える。",
  "「空から見守るって？」",
  "「そうじゃないよ」",
  "背中の翼から羽根を一枚取り、俺に差し出す。",
  "「な、なんだ？」",
  "「これを持っていって。なにかが起こったとき、この羽根が反応して危機を知らせてくれるから」",
  "「あぁ……、お守りか、わかった」",
  "受け取り、ポケットにしまっておく。",
  "「それじゃあ行ってくる」",
  "「プリンもよろしく～」",
  "「なんで増えてんだよ……」",
  "「あ～、やっぱゲームするのやめよっかな～」",
  "「あぁクソ、わかったよ」",
  "ぼやきつつ、財布を取りに自室へと戻る。",
  "痛い出費だが……。天音が機嫌良く小雲雀さんとゲームしてくれるなら、必要経費と割り切ろう。",
  "俺としては、せっかくできた縁だし。",
  "二人が仲良くなってくれますようにと、祈るばかりだな。",
  "「ふぅ……」",
  "風呂からあがり、自室でくつろぐ。",
  "現在二十一時を少し回ったところ。",
  "夕食のとき、二十時くらいから小雲雀さんと遊ぶと言っていたが、まだゲーム中だろうか。",
  "二人が仲良くできているか気になるものの、様子を見に行くのもな……。",
  "「……」",
  "「うぉびっくりした」",
  "いきなり扉が開き、天音が入ってきた。",
  "「声くらいかけろよ」",
  "「……」",
  "無言。",
  "めっちゃ険しい顔をしている。",
  "これは……駄目だったか？",
  "「ゲーム、終わったのか？」",
  "「……」",
  "「あの人、何者……？」",
  "「へ？」",
  "質問の意味がわからず、変な声が出てしまった。",
  "「何者って……小雲雀さんのことだよな？」",
  "「……」",
  "「な、なんでさっきから無言なんだよ。なんかトラブルでもあったか？」",
  "「ない」",
  "「な、なんだ、そうか、なかったのか……」",
  "「なさすぎた」",
  "「んん？」",
  "言葉に反して、天音の表情はどんどん険しくなっていく。",
  "「なにもなかったのに、なんでそんなに機嫌悪いんだよ」",
  "「悪いわけじゃなくて……」",
  "「……」",
  "「受け止めきれない」",
  "「なにを」",
  "「来海先輩の成長速度」",
  "「成長？　うまくなってたってことか？」",
  "「プレイスタイルが１８０°変わってた」",
  "「エンジョイ勢からガチ勢寄りになってた？」",
  "「そう。ガチガチのガチ。操作精度はまだ怪しかったけど、状況判断が完璧になってた」",
  "「へ～、お前が“完璧”なんて言っちゃうほどか」",
  "「前まですぐパニクってたのに、今日はめちゃくちゃ冷静だったし」",
  "「[ハン]狩[ター]人だけじゃなくて[サバ]生[イバ]存[ー]者の位置まで把握してるし」",
  "「よくわからんけど……。すごいってことか？」",
  "「あのゲーム、マップ見られないの。アイテム使わないと」",
  "「で、マップ見ないと[サバ]生[イバ]存[ー]者の位置なんてわかんないし、[ハン]狩[ター]人も特定条件下じゃないとわかんないの」",
  "「でも来海先輩はマップなしで全員の位置をなんとなく把握してんの」",
  "「つまり、他のプレイヤーの動きを常に予測しつつ、自分も最適な動きしてたってこと」",
  "「すごいことをしていたってのは伝わった」",
  "「すごいなんてレベルじゃないから。ボイチャなしで味方の位置把握するとか普通の人には無理だから」",
  "「天音にも？」",
  "「あの精度じゃ無理」",
  "「へー……。実はやりこんでたけど、天音とはワイワイやりたくてプレイスタイル変えてたんかな」",
  "「違う。攻略動画めっちゃ見て勉強したって言ってた」",
  "「へ～……、動画か～……」",
  "「……」",
  "「初心者同然だったのに、動画見ただけで天音が褒めるレベルになったってことか？」",
  "「はい」",
  "「あー、やっとピンときた。確かにすごいなんてもんじゃないな」",
  "「しかも三時間くらいだそうです、動画見たの」",
  "「三時間」",
  "「はい。たった三時間で」",
  "「効率突き詰めて百時間は遊んでるワタシが」",
  "「結構やってるなお前……」",
  "「すごいと思うような」",
  "「そんなプレイヤーに」",
  "「なったわけですよ。来海先輩は」",
  "「……どうした、お前。なんか喋り方ぎこちないぞ……」",
  "「……」",
  "「ワタシのプライドずたずたなんですけど……」",
  "天音が肩をガクンと落とした。",
  "こんな形で天音が精神的ダメージを負うのは\\n想定外だったな……。",
  "「ありえなくない……？　まじでなんなんですか、あの人」",
  "「小雲雀さん、天才肌なところあるからなー……」",
  "「成績良いけど、試験勉強一切しないらしいんだよ。授業で十分ってタイプ」",
  "「飲み込みがはやいんだろうな」",
  "「はやいってレベルじゃないんですけど……。才能の差を見せつけられた……」",
  "「楽しくなかったか？」",
  "「……」",
  "俺の問いに、天音は悔しそうに目を逸らした。",
  "「……また遊ぶ約束した」",
  "「グイグイくるの、慣れそうか？」",
  "「そのうち慣れるんじゃない？　知らないけど」",
  "「ありがとな、天音」",
  "「来海先輩と遊ぶたびにアイス奢りね」",
  "「ふざけんな、なんでだよ」",
  "「そういう契約でしたでございましょう？」",
  "「そんな契約知らねーよ。もう奢らん」",
  "「ちぇー」",
  "口を尖らせ、天音は部屋を出て行った。",
  "天音の尊厳が少しだけ傷ついてしまった事態だが、二人がうまくいってくれたようでよかった。",
  "しかし、三時間で熟練プレイヤーに追いついてしまうとは……。",
  "小雲雀さんの才能、確かに恐ろしいな。",
  "「……ん？」",
  "何気なくスマホを見ると、メッセージが届いていた。",
  "天音と話していて気がつかなかった。どうやら小雲雀さんも、ゲームが終わったあとすぐに報告してくれていたようだ。",
  "うまくできたよ！",
  "%i1&stamp_喜び;",
  "天音がすごく褒めてた",
  "「うぉっと」",
  "小雲雀さんから着信。",
  "すぐに、通話ボタンをタップする。",
  "「もしもし」",
  "「褒めてくれてたってほんと！？」",
  "「ああ、状況判断が完璧だったって」",
  "「ふはー！　めっちゃうれしい！」",
  "「動画で勉強したんだって？」",
  "「そう！　めっちゃ見た！」",
  "「ゲームは楽しければオッケーとか思ってたから、セオリーとかあるの考えもしてなくてさー」",
  "「恥ずかしくなっちゃったね。うぁー、アタシの行動地雷じゃん、そりゃ天音ちゃんイラつくわーって」",
  "「もうとにかく知識だけ詰め込も！　って思って、\\n動画めっっっっちゃ見た！」",
  "「ほんと褒めてた。あのレベルは自分でもできないって」",
  "「マジで！？」",
  "「マジでマジで」",
  "「うれしぃぃー……っ！」",
  "「また遊ぶ約束したって聞いた」",
  "「したした、一緒にランクまわそーって」",
  "「ランクっていうと……」",
  "「ランクマッチ。ガチ勢がガチで挑むモード」",
  "「へー……。ソロで遊びたいって言ってたあいつがそんなモードに誘ったってことは、相当信頼してるんだな。小雲雀さんのこと」",
  "「ふひひひひっ。ぁ、うれしすぎて変な笑いでちゃったわ。ふぁはは」",
  "「ありがとねっ！　谷風クンに相談してよかったー！」",
  "「いや、俺は思ったこと適当に言っただけだし」",
  "「うまくいったのは、小雲雀さんの努力だよ」",
  "「でもでも、ガチ勢って概念教えてくれたし」",
  "「ありがとう、神様……」",
  "「それは大げさ」",
  "「ふぁははっ」",
  "豪快な笑いに釣られ、つい俺も笑ってしまう。",
  "「ぁ、ごめんね。急に電話しちゃって」",
  "「いや、構わない」",
  "「ほんとありがとねっ！　そのうちなんかお礼させて！」",
  "「いいって、そんなの。俺も小雲雀さんにはお世話になってるし」",
  "「でも――ぁ、これ、お互いに遠慮してエンドレスに続くやつだ」",
  "「てかやば、そろそろお風呂入んないと」",
  "「ありがとね神様ッ、おやすみー！」",
  "「おやす――いや、だから大げさだって」",
  "「ふぁはは」",
  "笑い声をぶつ切りにして、通話終了。",
  "めちゃくちゃ上機嫌だったな、小雲雀さん。",
  "それだけ天音に認められてうれしかった、ってことだよな。",
  "ああもストレートな感情表現をされると、俺もうれしくなってしまう。",
  "小雲雀さんには、前世返りの件でいろいろと助けてもらったし。",
  "少しでも恩を返せたのなら、なによりだな。",
  "……。",
  "まぁ俺、今回なにもしてないけどな！"
]
