[
  "目覚めると、いつもの天井を見上げていた。",
  "自分でも驚いた。",
  "あの夢を見なかったのは、本当に久しぶりだ。",
  "いつの間にか忘れていた、スッキリした目覚めだ。",
  "身体も軽い。昨日までとは、全然違う。",
  "夢に天使は出てこなかったけど、あの居眠りのおかげなんだろうか？",
  "居眠りと言うか……キスの、おかげ……？",
  "「………」",
  "いや。所詮、夢の中のことだ。",
  "夢のことをこんなに引っ張るのも変な話だ。",
  "でも――",
  "「なんか、妙にリアルだったんだよな……あの感触」",
  "「……」",
  "「はっ！　そうだ！」",
  "こんなにスッキリした、軽い身体なら！",
  "すやすや寝入った息子も刺激さえ与えれば！　エロいのを見ればきっと、元気な姿を見せてくれるはず！！",
  "「おはよう」",
  "「……うん。おはよう」",
  "「なに？　元気ないわね」",
  "「まあ……。寝起きだから」",
  "「ふはほー……」",
  "「あら珍しい。出社前に天音の顔を見られるなんて」",
  "「折り畳み持って行こうかしら？　天気予報晴れだったけど」",
  "「ワタシだってそういう日もあるでしょ。ふぁ～……」",
  "「お父さんは？」",
  "「あの人、いつも６：３０には家を出るからね」",
  "「そっか……んー……朝ごはん……」",
  "「いつも通りテーブルの上。ご飯は炊飯器だから、ご自分でどうぞ」",
  "「あーい」",
  "「……あ、お兄」",
  "「なんだ？」",
  "「えっと……ほら、あの、その、調子の方は……如何、ですか？」",
  "「あー………………変わりない」",
  "「そう……」",
  "「………。何の話？」",
  "「気にしなくていいよ」",
  "「そう……？　さて。私はそろそろ行かないと」",
  "「それじゃお先。いってきます」",
  "『いってらっしゃい』",
  "「ワタシ、顔洗って着替えてくるね」",
  "「今日も卵焼き食べるか？　いるなら焼いておくけど」",
  "「え？　なんで？　いや嬉しいけど。サービスいいね」",
  "「大した手間じゃないからな」",
  "「昨日、相談したことの礼――って言うより、詫び？」",
  "「それに手を動かしてる間は、嫌なことを忘れていられそうだし」",
  "「………」",
  "「……はぁ……」",
  "「あ～も～。しょうがないなぁ」",
  "呆れたような言葉を漏らして、天音はリビングを出て行った。",
  "……しまったな。あからさまな溜息になってしまった。",
  "昨日みたいに“構ってくれ”というアピールに取られただろうか？",
  "「そういうつもりではなかったんだが……」",
  "昔から両親が共働きなので、簡単な物なら自分たちで作ることもあった。",
  "卵焼きの他にも、ハンバーグとかパスタとか。焼き飯やオムライス、カレーなんかも。",
  "勿論天音も作れるし、お礼と言えるほどではない。でもまあ、気持ちとして。",
  "卵焼きを綺麗に焼き上げ、その仕上がりに満足していた時だ。",
  "[　　　リ]Ｌ[　　　ー]Ｉ[　　　ン]ＥＮの新着メッセージを、スマホが知らせてきた。",
  "「こんな朝から？」",
  "クラスメイトなら、登校すれば話ができる。",
  "こんな時間に連絡してくる相手に心当たりがないけど……オカンが何か伝え忘れたとか？",
  "「はぁ？　なんで天音？」",
  "首を傾げながら、メッセージ画面に飛ぶと――",
  "%i1&stamp_EV201AA;",
  "元気出せ",
  "「………」",
  "「何してんだ、アイツ」",
  "一緒に暮らす兄に謎のエロ写真を送ってくるとか。",
  "普通に考えれば送り間違いなんだが……こんなの送る相手がいるというのも心配だ。",
  "「まさか、こんなことするヤツだったとは……」",
  "とはいえ、頭ごなしに説教じみたことを言うのも……天音が態度を硬化させるかもしれない。",
  "%i1&stamp_ごはん;",
  "卵焼き出来たぞ。早く降りてこい",
  "他に言うべきことがあると思いませんか？",
  "「………」",
  "妹の下着姿に何を言えというのか。",
  "切り取り線ついたままですよ",
  "なんっもわかってねえっ",
  "ノータイムの即レスが、怒りの度合いを表していた。",
  "「………」",
  "「なんで送り間違えたお前がキレてんだよ？」",
  "「大体、ああいう写真を誰かに送るのは正直どうかと思うぞ」",
  "「止めとけ。絶対後悔するぞ。変な事に巻き込まれるかもしれないんだから」",
  "「別に送り間違えたわけじゃないし」",
  "「ああ？」",
  "「はぁぁ……。\\nなんで理解できないかなぁ、妹の優しさが」",
  "「お兄の悩み解決に役立てばと、妹が身体を張ってあげたエロ自撮りだってわかるでしょうが、フツー」",
  "「わっかんねえよっ！」",
  "「妹からあんな写真が送られてきたらまず心配するだろうが、フツー」",
  "「Ｐ活にもマッチングアプリにも裏垢にもエロ配信にも興味ない。１ミリも」",
  "「それくらいのネットリテラシーはあるし。そもそも知らない人とコミュニケーション取るのがヤだ。面倒くさい」",
  "「お前のそれは、ただの人見知りだろ」",
  "「うっさい」",
  "「お兄はその……ネタっていうの？　ＡＶとか漫画とかじゃあ全然ダメなんでしょ？」",
  "「あ、ああ。そうだけど」",
  "「そんなお兄でも新しい刺激というか、新鮮なネタなら興奮を取り戻せるのではないか？　妹はそう考えたわけです」",
  "「そして、不憫なお兄のために、文字通り一肌脱いであげようと身体を張って頑張ったわけです」",
  "「なのになんだあの感想。切り取り線とか言うな」",
  "「お前は俺が、いきなり送られてきた妹の写真に“うひょひょエッロ%f$ハート$;#00ffadd6;♥%r”とか喜ぶような兄だと思ってたの？」",
  "「ショックなんだけど」",
  "「喜べよ。そして興奮しろ」",
  "「無理」",
  "「なんでぇ？　可愛い可愛い妹のエロ自撮りぞ」",
  "「顔を知ってる身近な相手の画像は、画面越しでしか知らないソレよりもそそるのでは？」",
  "「身近過ぎるんだよなぁ……」",
  "「妹が恥ずかしいのを堪えて、ここまで身体を張ってあげたんですよ？　兄上」",
  "「其方も抜かねば無作法というものでは？」",
  "「頑張ってくれた気持ちには感謝する。が――」",
  "「正直、エロさが足りないというか」",
  "「はあ？　なにそれ。どこから目線？　これ以上ないほどに腹が立つんだけどっ」",
  "「まあ、アレだ。心配してくれる気持ちは嬉しいよ。\\nありがとうな」",
  "「でも妹で興奮はしない」",
  "「ここまでしたってのにさ～、\\n失礼にも程があるって言うかさ～」",
  "「だから感謝はしてる。\\n興奮はしてないけど。したらヤバいだろ」",
  "「ちぇ～。なんだよ。ちぇ～」",
  "天音が自分で起きた分、家を出る時間もいつもより早かった。",
  "それでも結局、いつも通りの時間に登校したのは、俺の足取りが重かったせいだ。",
  "その理由は言うまでもない。",
  "「……はぁ……」",
  "「ため息吐きたくなる気持ちも理解できるけど、あんまり考えすぎない方がいいと思うよ？」",
  "「自分でも『考えないようにしよう』と思ってはいるんだけどな」",
  "「けどやっぱ、どうしてもふとした瞬間に思い出すんだよ」",
  "「ま、仕方ないか。そんな簡単に切り替えられることじゃないだろうし」",
  "「とりあえず、教室ではあんまりため息吐かない方が\\nいいと思うよ？」",
  "「………。そうだな。気にしてもらっても、\\n相談できることでもないし」",
  "「よしっ」",
  "俯きがちだった顔を上げて、俺は気持ちを切り替える。\\nその時だ。",
  "――キンッと、甲高い金属音のようなものが、\\n俺の脳を揺らした。",
  "不快な高音に、思わず俺は顔をしかめる。",
  "「ッッ」",
  "天音も反応を示す。",
  "そして――",
  "「……見つけた」",
  "声と共に、微かに不思議な匂いがした。",
  "優しく、清々しく……どこか懐かしい香り。まるで森の中にでもいるような。",
  "だからだろうか？　ふと、自然豊かな風景が頭に浮かんだ。",
  "と言っても、実際にこんな風景を見たことはないんだが。",
  "「間違いない。アナタね」",
  "聞いたことのない声が聞こえる。",
  "登校中の学生の姿はあるが、離れすぎている。",
  "近くにいるのは天音くらいだが……天音の声でないことは確かだ。",
  "「今の、何？　耳、痛い」",
  "「お前も聞こえたか？　女の人の声だったよな？」",
  "「声？　ワタシが聞いたのは、なんか……\\n耳鳴りみたいな音だけど」",
  "「その後だよ。『見つけた』とか『間違いない』とか。\\nそういう声がしただろ？」",
  "「……知らない」",
  "「耳鳴りがひどかったせいで、聞き逃したのかも」",
  "「そうか……」",
  "「………」",
  "「でも、耳鳴りはしたんだよな？　何だったんだ？」",
  "「さあ？」",
  "天音も不思議そうに周囲を見る。",
  "だが、変わった様子は特にない。",
  "俺たち兄妹以外は、何かを気にする様子もなく、スタスタ歩いている。",
  "「ぅー……まだ耳鳴りがしてるような気が……」",
  "「とりあえず、中に入ろう。冷房がついた教室の方が落ち着くだろ」",
  "俺が教室に入ると、いつもの光景があった。",
  "「お。谷風クン。おはよーっす」",
  "「よっすー」",
  "「よすよす～」",
  "「おはよう……」",
  "「あれ？　………」",
  "「小雲雀さん？　どうか、した？」",
  "「それ、アタシのセリフ。なんか元気ないよね？　どうしたの？」",
  "「………。そうか？」",
  "「声に覇気がないというか……ショボンとしてる……？」",
  "「あー……いや。気にしてくれて、ありがとう」",
  "「でも、何でもない。大丈夫だから、心配いらない」",
  "「そ？」",
  "「朝だからじゃないの？　私も朝はいつも眠くて元気でないよ」",
  "「アンタのそれは、ただの寝不足じゃん。もうちょっと早く寝なよ」",
  "「わかっちゃいるんだけど、ついＹｏｕＰｉｐｅを見ちゃって」",
  "「この動画見たら寝ようと思っても、次から次に興味深いオススメ動画が……」",
  "「あと配信者とかって、結構遅い時間までやってたりするから……」",
  "「言わんとすることはわかるけどさ」",
  "「何の話だっけ？」",
  "「だから。谷風クンもＹｏｕＰｉｐｅとか見て眠れなくなったんじゃないかなってこと」",
  "「あ。そういうことね」",
  "「ＹｏｕＰｉｐｅは見ないこともないけど。１、２分の短い動画くらいだな」",
  "「配信も見ないわけじゃないけど、そこまでは」",
  "「へ～。谷風クンは、Ｖ―Ｐｉｐｅｒとか好きなのかと思ってた」",
  "「お、おぅ……」",
  "「アンタそれ、思いっきり偏見だからね？　そういうの止めな」",
  "「そんなんじゃないって。なんかこう、そんな雰囲気っぽいって思っただけで。全然悪い意味じゃないからね」",
  "「全くフォローになってないっ。いやむしろ余計失礼」",
  "「オススメに出てきた切り抜きくらいなら見たことあるけど」",
  "「でも大体は、動物の動画の方かな。犬とか、猫とか、珍しいペットとか」",
  "「アタシも見る～！　可愛い仕草に癒されるよねぇ～」",
  "「クルミって、ゲーム配信とか見てなかった？」",
  "「あれは上手い人のプレイを参考にしようと思ってるだけだから。アーカイブで見る派かな」",
  "「とはいえ、全然再現できないんだよねー。見るのとやるのじゃ大違い。あんなに簡単そうなのに」",
  "「参考にできてないじゃん、それ」",
  "「そうなんだよねー、たはは」",
  "「もったいない。面白い動画とか配信とか、生活に役立つものとか色々あるのに」",
  "「生活に役立つものってなに？」",
  "「そうだなー……例えば、ベッドに入ってからも全然眠れないときとか」",
  "「あー、あるよね。そういうの」",
  "「早く寝なきゃ～って思えば思うほど目が冴えて困るやつ」",
  "「そんな時にこそ、ＹｏｕＰｉｐｅが役に立つわけよ」",
  "「逆に眠れなくなるんじゃないの？」",
  "「癒しの音楽とか効果音とかがあるんだよ。それを聞きながら眼を閉じると、いい感じで心地よく眠れる」",
  "「ほー。なるほど」",
  "「たまーにクレジットカードか、スマホ料金プランなんかの\\n大声ＣＭで眠気吹き飛ばされてブチギレそうになるけど」",
  "「リスクが大きすぎる」",
  "「つか、クルミ」",
  "「うん？」",
  "「谷風クンの体調を心配するくらいなら、早くケツどけたら？」",
  "「ぉわっ！？　そうだった！？　あとケツは止めろーっ」",
  "「早く席に座って休んで。立ってたら疲れるから」",
  "「今まで占領してたのは、クルミだけどね」",
  "「そういうツッコミやめっ！　事実だけに反論できないっ！」",
  "「いつもゴメンね、谷風クン」",
  "「いや謝るくらいなら座んなだよね。わかる。ホントゴメン。でもなんかクセになっちゃってて、たはは」",
  "「いいよ、別に。俺も誰かの席を占領することくらいあるし」",
  "「とりあえずさ。体調が変なら、素直に休んだ方がいいと\\n思うよ」",
  "「保健室のベッドで寝るのもありじゃない？」",
  "「あっ、そうだね。アタシ、付き添おうか？」",
  "「なんなら早退しちゃえば？」",
  "「私なら早退する。早退してラテ飲みに行く」",
  "「サボりじゃねーか」",
  "「でも、そういうのもアリだと思う」",
  "「先生のところまでアタシがひとっ走りしてこようか？」",
  "「ありがとう。でも流石にそこまでじゃないから」",
  "「おっとチャイムだ」",
  "「勉強しますかぁ……テスト近いし」",
  "「はぁ……赤点だけは回避しないと」",
  "「とりあえず谷風クン、無理はしちゃダメだよ」",
  "「気を付ける。ありがとうな」",
  "「どういたしまして」",
  "「って、何かしたわけでもないけどね。たはは」",
  "小雲雀さんと、白石さんが自分の席に戻る。",
  "木下さんは俺の斜め前の席なので、コチラに背を向けた。",
  "いい人たちだなぁ。",
  "こうしてクラスメイトとして普通に話をしてくれる。",
  "自分とは価値観が違いそうだと勝手に思い、距離を置いていたが……失礼なことをしてしまった。申し訳ない。",
  "心の中で三人に謝罪する。",
  "というか……アレだな。",
  "女子に囲まれながらも、落ち着いて会話できているのは……抱えている悩みの“せい”なのかもしれない。",
  "絶対に“おかげ”とは言いたくない。",
  "――そして放課後。",
  "「ウチらカフェに行くけど、クルミはどうする？」",
  "「フラッペ飲みたーい」",
  "「あー……ゴメン。今日は止めとく」",
  "「それは構わんけど、どうした？　何か用事？」",
  "「今日はなんか……食欲がなくて」",
  "「そういえば、お昼もうどんだけだっけ？」",
  "「ダイエットでもしてる？」",
  "「してないしてない。アタシ、食べるの好きだし。お腹空いたら我慢できずに食べちゃうタイプだよ」",
  "『わかる～』",
  "「でも……なんだろ？　夏バテとか？」",
  "「なんかよくわかんないから。とりあえず今日は早めに帰って寝とく」",
  "「そっか。なら、駅までは一緒に帰ろ！」",
  "「うん」",
  "俺も帰り支度をゆっくり整える。",
  "特に焦って帰る理由はない。",
  "出来れば、夕方とか……少しでも気温が下がる時間に帰路に就きたいが……。",
  "流石に、そんな時間まで待つのは暇だな。",
  "「……ま、しゃーないな」",
  "諦めて、素直に帰るか。洗濯物、片付けないといけないし。",
  "「………」",
  "「？？？」",
  "「クルミ？　どーしたの？」",
  "「いや。ちょっと」",
  "「ねえ。誰かに用事でもあるの？」",
  "「え？　あ、はい。すみません」",
  "「私、あの、１年なんですけど……このクラスに、谷風先輩は……」",
  "「谷風クン？」",
  "「おーい、谷風クーン」",
  "「ん？」",
  "「お客さーん」",
  "カバンを手にした俺に、女の子が頭を下げた。",
  "つられて俺も会釈する。",
  "あの子、天音のクラスメイトの……三国さん、だよな？",
  "「三国さんだったよな？」",
  "「あ、は、はい。三国彩里です」",
  "「どうかした？　もしかして、天音に対するクレームとか？」",
  "「い、いえ。そういうのではないんです」",
  "「そうではなくて……天音ちゃん、保健室で休んでるんです」",
  "「保健室？　なんで？　体育で怪我でもした？」",
  "「いえ。体調が悪いみたいで。お昼休みからずっと」",
  "「そんなに？」",
  "「様子を見てきたんですけど、今も体調は悪そうなままで」",
  "「先生も、病院に行くことや、親に連絡することを\\n勧めたんです」",
  "「でも天音ちゃんは、大事にしたくないって言って……」",
  "「あー。それで俺のところに」",
  "「一人だと心配で。だから、あの……保健室に来てもらえないでしょうか？」",
  "「わかった」",
  "「すみません。突然……」",
  "「いいよ。三国さんが謝ることじゃないし」",
  "「むしろ、知らせてくれてありがとう」",
  "「天音が迷惑をかけてゴメン」",
  "「そんな。私なんて、別に……」",
  "「わかった。すぐに保健室に行くよ」",
  "「……は、はい。よろしくお願いします」",
  "「お兄さん……優しいんですね」",
  "「え？　あ、ああ、まあ妹だし。これくらい普通じゃないか？」",
  "「そ、そうですね。すみません。私、変な事を言ったりして」",
  "「いや。変な事ってわけではないけど……」",
  "「俺、そんなに怖く見えるか？」",
  "「い、いえ。そんなことは全然……」",
  "「すみません。ちょっと、頭が回ってないみたいで……\\n…………すみません」",
  "「体調悪いなら、三国さんも休んだ方がいいと思うけど」",
  "「あ。ありがとうございます。でも、私は平気ですから」",
  "「私よりも天音ちゃんを……」",
  "「そうだった。三国さん。伝えに来てくれて、ありがとう」",
  "「あとゴメン。１つ頼みがあるんだけど」",
  "「あ、はい。なんでしょうか？」",
  "「天音のカバン、取ってきてくれないかな？　俺、アイツの席知らないし」",
  "「あ、はい。それくらい、全然」",
  "「悪いけど、よろしくな」",
  "「んぅ……ぅぅー……」",
  "「天音。起きてるか？」",
  "「ゴメン、お兄……来てもらって……」",
  "「いいから。体調が悪いなら仕方ないだろ」",
  "天音の具合は、俺の想像よりも悪そうだった。",
  "顔色もそうだが、漏らす息も辛そうだ。",
  "「それで、どうした？」",
  "「……よく、わかんない。頭痛とかじゃなくて……なんか、胸が苦しい感じ」",
  "「熱中症とかじゃないみたいなんだけど」",
  "「とりあえず帰るぞ。お前の鞄も持ってきてるから」",
  "「……ありがと」",
  "「いいよ。これくらい」",
  "６月とはいえ、外は結構暑い。",
  "「ぅー……はぁ……はぁ……」",
  "「歩くのもしんどい……おぶって欲しい」",
  "「もうちょっと頑張れ。タクシー呼んでるから。すぐそこだ」",
  "徒歩圏内であっても、今の天音を歩かせるのもどうかと思い、タクシーで家に帰ることにした。",
  "苦しそうな天音を見てると、それくらいの出費は仕方ないか、と思えた。",
  "事情を説明すれば、オカンに返してもらえるだろうし。",
  "……返してもらえるよな？",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "最初は軽く考えていた。家に帰って寝てればすぐに治るだろう、と。",
  "だが、タクシーに乗ってからも具合は悪そうなまま。むしろ、ますます辛そうになっているようにも見えた。",
  "「家じゃなくて、直接病院に行った方がよかったかな」",
  "「病院ヤだ。もし、おっきな病気とかだったら、怖いし」",
  "「お前なぁ、病気を無視する方が怖いだろ。駄々こねんな」",
  "「準備するからちょっと大人しくしてろ」",
  "「うぃ～……」",
  "「もう一回タクシー呼ばないと」",
  "「いや、でも……大きな病院だと、午後診療とかないところばっかりだよな？」",
  "「今からでも診てくれるところってあるのか？」",
  "「とりあえず保険証と……行くのは内科か？　熱はないって話だったけど……」",
  "「天音ー。具合は今、どんな感じだー？」",
  "返事がない。",
  "最早、返事すらできないくらい辛いのか。まさか、意識を失ったとかじゃないだろうな？",
  "「天音？」",
  "「はぁ……ぅっ……んっ」",
  "「おい、天音？　しっかりしろって。俺がわかるか？」",
  "「これ、マジでヤバい……？　救急車って呼んでいいのかな？　１１０番だっけ？　あれ？　１１９番か？」",
  "慌ててスマホを手に取り、番号を押そうとしたときだ。",
  "「お兄……」",
  "「無理するな、立たなくていいから。横になってろ」",
  "「……お兄……」",
  "呆然と呟く様子は、熱に浮かされているように見えた。",
  "目の焦点が合わないままの天音が、俺に近づいて――",
  "「いっっっだっ！？！？！？」",
  "焼けるような激痛に、全身の毛穴から汗が噴き出した。",
  "熱く濡れた首筋から痛みが広がる。",
  "「お前っ、なにして――っ！？　なに思いっきり噛みついてんだよっ！？」",
  "反射的に突き飛ばそうとするのを、かろうじて抑え込んだ。",
  "身体が動く寸前に、具合の悪そうな妹であることを思い出せたからだ。",
  "こぼれる息も、俺の首に噛み付く身体も、とても熱い。信じられないくらい熱くなっている。",
  "「寝ぼけてんじゃねえぞ……っ！」",
  "声が届いた様子はない。むしろ、首に食い込む歯の感触がますます強くなる。",
  "そして、不思議なことに気付いた。",
  "特に鋭い痛みが２か所。まるで牙が食い込んでるみたいな感覚。",
  "「いい加減にしろっ」",
  "なんとか、天音の身体を引き剥がそうとするが――離れない。",
  "まさか……このまま首とか喉笛を、噛み千切ったりしないだろうな？",
  "混乱と不安で、心臓がバクバク跳ねる。",
  "そんな俺の耳元で――",
  "「んっ……コク……コク……」",
  "吐息と、喉の鳴る音が聞こえた。",
  "コイツまさか……俺の血を、飲んでる？",
  "ゾッとした。",
  "まず噛み付くことが異常事態だが……その上、血を飲むなんて。",
  "天音はどうなってしまったんだ？",
  "恐怖と不安と混乱で、俺は立ち尽し――不思議な光景を見た。",
  "これは……なんだ？",
  "目の前にあるのは、家のリビングじゃない。",
  "こんな場所、俺は初めて見る。",
  "ここは、どこだ？",
  "さっきまで俺は、家のリビングにいたはずだ。",
  "なんで？　まさか……走馬灯？　いや、死にそうな目に遭ってない。",
  "そもそも走馬灯は過去の記憶が巡るものだ。",
  "見たこともない風景が、脳内に溢れるような不思議なこの感覚は……一体……。",
  "「魔王～！」",
  "「なんだ？　ヴィズか」",
  "「なんか失礼な反応。もしかして機嫌悪い？」",
  "「別にそうじゃないけどな」",
  "俺の口が勝手に動いた。",
  "いや、そもそも俺の身体じゃないのか？",
  "他人と身体を共有しているような不気味な感覚。",
  "「どうかしたのか？」",
  "「いや、お腹空いちゃってさ。マナ、ちょ～だい」",
  "「またかよっ」",
  "「なんでお前、いつもいつも俺から血を吸うんだ！？」",
  "「配下を養うことも、魔王の立派な仕事でしょ」",
  "「吸血鬼がマナを補充するのは、他者の血を介すことが\\n一番効率がいいの」",
  "「人族との争いに勝つためにも、兵站は大事」",
  "「だから吸血鬼部隊の補給に関しては、\\nちゃんと予定が組まれてあるだろうがっ」",
  "「なのになんで、いつもいつも俺のところに来るんだよっ、\\nお前は！」",
  "「だって魔王の血が美味しいんだもん。マナも充実してるしね」",
  "「それに魔王は……文句を言いつつも、なんだかんだで\\n血を吸わせてくれるから」",
  "「そうやって流されちゃうところ、結構好きだよ」",
  "「そんな風に言われても、全く嬉しくないんだが……」",
  "「本心だって」",
  "「それに、他にも好きなところはあるしね」",
  "「例えば？」",
  "「他？　それは……んー……血を飲ませてくれたら、\\n教えてあげる♪」",
  "「……はぁ……どうせ、引き下がるつもりもないんだろ」",
  "「好きにしろ」",
  "「やったぁ！　だから魔王好き～」",
  "「いっただっきまーす」",
  "「～～～」",
  "「おいっ、吸い過ぎだっ」",
  "「え～。魔王なら平気だって、これくらいの量」",
  "「俺はこの後も仕事があるんだ。マナを少し戻せ。全部とは言わないから」",
  "「ちぇ～。ケチー」",
  "気付くと俺は、見慣れたリビングに戻っていた。",
  "何が起きたのかわからず、呆然とする俺を引き戻したのは、首の痛みだ。",
  "俺は天音の身体を引き剥がした。",
  "「おい天音っ！　しっかりしろ！」",
  "「お兄……？」",
  "焦点の合わない目のまま、天音は真っ赤に濡らした唇を舌で拭う。",
  "戦慄を覚えながらも……どこか優艶さを感じていた。",
  "というか――",
  "目の前の光景に、俺は愕然とした。\\nなにが起きたのか、全くわからない。",
  "気付いたら、天音が……。\\n天音の姿が――",
  "凄いことになっていた。",
  "「お前……天音、で……いいんだよな？」",
  "服だけじゃない。髪型も変わっていた。",
  "肩にかからないくらいのショートカットが、一瞬で長いツインテールに。",
  "いきなり格好が変わったことも、先ほどまでの異常な行動も。何が何だかわからない。",
  "とりあえず、わかるのは……天音の格好はおかしい。",
  "パッと見る限りでは、コスプレのようにも見えるが……肌の露出面積がおかしい。",
  "太ももは……まあ、マシとして。",
  "ただでさえローライズのパンツなのに。そこには切れ込みが入って、腹が丸見えだ。",
  "そして、それより問題は上半身。特に胸元。",
  "細いベルトがブラを型取っているようにも見えるが、縁しかない。",
  "気持ちばかりの生地で、乳首を隠そうとしているが……完全には隠しきれてない。",
  "なんか露出狂みたいだ。",
  "あのベルトも……ブラというより、亀甲縛りみたいに見えてきた。",
  "な、なんだ？　一体なにが……よくわからんが――",
  "妹が変態になった！？",
  "「………………あれ？　ここ、家？」",
  "「そっか。タクシーで戻って……それから、記憶が」",
  "「元に戻ったのか、天音？」",
  "「ねえお兄、ワタしぎぁぁぁぁ！？　\\nななっんじゃいこの格好っ！？」",
  "「うぎゃぁっおっぱい丸出し乳輪もはみ出て股上も浅すぎっていうかほぼ見えてないコレ！？」",
  "「お兄！？　朦朧としてる妹になんつーもんを着せてるの！？」",
  "「いくらＡＶで勃たないからって、妹にこんな服を着せて\\n興奮しようとするなんて……」",
  "「あ？」",
  "「うわぁ……露出えっぐ……」",
  "「………」",
  "「ぷふふ。くくくっ、あはは。なぁにが\\n『妹じゃ興奮しない』だ。お兄ちゃんのヘ・ン・タ・イ%f$ハート$;#00ffadd6;♥%r」",
  "「おまっふざけんなっ、こっちは心配して……っ！」",
  "「で？　勃った？　妹で勃起した？」",
  "「勃つかバカ。そもそも俺は何もしてねえ！」",
  "「よくわかんないけど、お前が勝手にその服を着てたんだよ」",
  "「往生際が悪いなぁ。今のお兄が何を言っても説得力が皆無\\nと言うか」",
  "「はぁ？　どういう意味だ？」",
  "「気合い入れ過ぎ、って話」",
  "「だから、お前……何の話だよ？」",
  "天音は通学カバンを漁り、スマホを取り出す。",
  "そしてカメラを向けて、俺を撮影した。",
  "「まあ？　似合ってると言うか？　意外と様になってる気が\\nしないでもないけど？」",
  "「なんだこれぇ！？」",
  "まず服が違っていた。制服じゃない。",
  "それに、額から鋭い角が生えている。まるで鬼みたいだ。",
  "何より眼が黒い。本来白目である部分が、真っ黒に染まっている。",
  "ネットで見た、眼球にタトゥーを入れた人みたいだが……俺にタトゥーを入れる度胸なんてない。",
  "「これが……俺？」",
  "「そういうのいいから」",
  "「いや、本当に俺は知らないんだって！」",
  "「仮に、仮にだぞ？　俺にそういう趣味があったとしても、今のお前に着せるわけないだろ」",
  "「わりと本気でお前の心配してたのに」",
  "「それにだな、本人に気付かれないうちに全部着替えさせるとか無理だろ」",
  "「それは……まあ、そうかも？」",
  "「マジでこんな姿なのか？　変なアプリの機能じゃなくて？」",
  "「普通のカメラで撮ったよ」",
  "改めて写真を見ながら、俺は自分の顔をペタペタ触る。",
  "そして指が、その角に触れ――",
  "「……あれ？」",
  "「この角……どうやってくっついてるんだ？」",
  "「おでこに貼り付けてるんじゃないの？」",
  "「違う。取れない」",
  "「いや。そもそも貼り付いてるんじゃなく……\\n身体の一部みたいな感じが」",
  "「そういえば、ワタシの髪のエクステも………………いった」",
  "「ちょ、お兄……これ外れないんだけど？　この髪、\\nエクステじゃないの？」",
  "「まさか接着剤とか使ってないよねっ！？」",
  "「何度も言うが、俺は何もしてないんだって」",
  "「どうなってるのか、俺が教えて欲しいくらいだ」",
  "「でも……だって……そんなの………………」",
  "互いにおかしな格好のまま、俺と天音は顔を見合わせ、途方に暮れる。",
  "その時だ。",
  "頭上で白い羽根が舞った。",
  "綿雪のように真っ白な羽根が、部屋の中に広がる。",
  "何もない空間から突如、羽根の主が現れた。",
  "「お前……」",
  "「………」",
  "透き通るような白い肌。人形のように整った顔立ち。\\n宝石みたいな瞳。瑞々しい桜色の唇。",
  "間違いない。見間違うわけない。",
  "居眠りした時、夢の中で見た……俺にキスをした天使だ。",
  "「お兄、どうしよう……幻覚が見える」",
  "「安心しろ。俺にも見える」",
  "「本当になんなの？」",
  "「イリュージョン……？　それとも……ＹｏｕＰｉｐｅｒの\\nドッキリ企画？」",
  "「俺たち相手に、そんなことしたって意味ないだろ」",
  "「だよ、ねぇ」",
  "「っていうか、お兄はこの子を知ってるの？　なんかさっき、\\nそんな反応しなかった？」",
  "「知り合いというわけじゃないんだが」",
  "「夢で見た。この、天使の姿を」",
  "「天使って……」",
  "「いや、たしかに天使にしか見えないけど……でも…………\\n……えぇぇ……」",
  "天音も否定しようとしたのだろう。",
  "だが、その存在感に圧倒されているのか、否定の言葉を口に\\nすることが出来ずにいた。",
  "呆然と見上げる俺たちの前に天使が舞い降りる。",
  "「間違いではないよ」",
  "「天から使命を下された“天使”。それが僕だ」",
  "「でも天使が、なんで……我が家に？　何しにきたの？」",
  "「僕には、天から下された使命がある。その使命を果たす\\nためさ」",
  "「使命って、具体的には？」",
  "「世界の安寧を守る。そのために僕は谷風李空――君に会いに来たんだ」",
  "「魔王の生まれ変わりである、君にね」",
  "『………』",
  "「今……なんて？」",
  "「君の前世は魔王なんだよ、谷風李空」",
  "「お兄が、魔王？」",
  "「の、生まれ変わりだ」",
  "「魔王……魔王って、まさかっ」",
  "%123;「俺って前世信長！？」",
  "%144;「おこがましいっ！」",
  "「いくら信長がフリー素材扱いされてるとしても。よくまあ\\nそんな大それたことを」",
  "「だって魔王なんて、他に思いつかないだろ」",
  "「魔王は君たちの知る歴史上の人物じゃあない。此方とは別の世界の存在。魔族たちの王だ」",
  "「鋭い二本の角。見る者を呑み込むような黒い眼。その姿、\\n間違いない」",
  "「別の、世界……異世界ってことか？」",
  "「まあ……お兄の目と角は、かなりファンタジーだし」",
  "「君たちに起こったことを一言で説明するなら……そうだね」",
  "「“前世返り”と言ったところか」",
  "「前世返り……」",
  "「それって、ワタシの前世も異世界人ってこと？　\\nこんな格好だし」",
  "「サキュバスじゃないのか？　その露出」",
  "「サキュバスやだー！　えっちぃヤツじゃん！　\\nなんかやだー！」",
  "「そもそもなんでお兄が魔王でワタシがサキュバス？　\\n前世格差がえっぐいっ！」",
  "「そんなこと言われても。今さら前世は変えられないしな」",
  "「サキュバスじゃあない。吸血鬼だよ」",
  "「吸血鬼？　それなら、まー。\\n漫画とかだと、わりと強キャラ扱いだし」",
  "「………」",
  "さっき俺に噛み付いて、しかも血を飲んだのは、前世が\\n吸血鬼だったから……。",
  "そして、俺が見たあの夢も……前世の記憶ってことか？",
  "夢の中で俺は、魔王と呼ばれていた。",
  "なんか……変なところで、信憑性が増したかもしれない。\\nにしても――",
  "「お前、受け入れるの早くないか？」",
  "「だって、ここまで意味不明なことが起きてるなら、\\nむしろ異世界とか言われた方が納得しやすくない？」",
  "「………。そうかもな」",
  "「常識で考えても無駄な気がしてきた」",
  "「というか……ちょっといい？」",
  "「この格好、どうしたら元に戻れるの？　露出度高くて落ち着かないんだよね」",
  "「ふむ……わかった」",
  "再び軽く浮き上がった天使が、不思議な輝きを放ち始めた。",
  "だが、先ほどまでのような厳しい雰囲気ではない。",
  "天使が放つ光は膨れ上がり、そのまま俺や天音を\\n呑み込んで――",
  "「あっ。お兄、戻った」",
  "「お前も、ちゃんと制服着てるな」",
  "慌てて額に手を当ててみると……鋭い角がなくなっていた。いつもの額の丸みだ。",
  "「天音、もう一回カメラで撮ってくれ」",
  "スマホの画面に写った俺の額に角がない。",
  "ちゃんと白目も取り戻していた。",
  "いつもの見慣れた自分の顔に、俺は安堵の息を漏らす。",
  "「はーよかった。あんな格好じゃあ外を歩けない」",
  "「お前の場合、服以外はわりと普通だったから、上に何か羽織ればなんとかなったんじゃないか？」",
  "「ガチの露出狂っぽくなりそうでヤだ」",
  "「確かに――」",
  "「いや。そんな話をしてる場合じゃない」",
  "「一体、何なんだ、これって」",
  "「俺たちは……どうなるんだ？」",
  "「魔王だ」",
  "「俺の前世が魔王だっていうのは、ひとまずいいとして――」",
  "「君の中に宿っている魔王の力が暴走しかけていることが\\n原因だ」",
  "「暴走って……なんでいきなり、そんなこと……」",
  "「いきなりじゃあない。今までの分が積み重なって、\\nついに限界が来たと考えるべきだろう」",
  "「………」",
  "「もし、魔王の力が暴走したら……どうなるんだ？」",
  "「魔王の力は強大だ。もし暴走したとなれば……どうなるか\\n想像もつかないけど」",
  "「少なくとも、君の身体や精神に大きな被害を及ぼすことは、間違いないだろうね」",
  "「そんな……」",
  "「魔王の力が強まり、暴走しかかっている兆しはあった」",
  "「君だって身の内で起きている変化を自覚していたはずだ。\\n夢という形で」",
  "「夢……」",
  "「アレかっ！？」",
  "あの闇と、紅蓮の炎。",
  "徐々に大きく、明るくなり、俺を焼こうとするような夢。",
  "このままだと、本当に俺を焼くってことか……。",
  "もしあの夢のままなら、たしかにタダで済みそうにはないな。",
  "「でも……今日はあの夢を見なかった」",
  "「僕が魔王の力を鎮めたからね」",
  "「そうなのか？」",
  "「ん？　昨日の内に鎮めたなら……さっきの前世返りは、\\nなんで？」",
  "「魔王の力は強大すぎる。鎮めたといっても、なんとか\\n寝かしつけたようなものだ」",
  "「何かのきっかけで、再び目覚めてしまう」",
  "「そうなったら魔王の力は漏れ出して、君や君の周囲にまで\\nその影響を及ぼす」",
  "「全ての原因は、お兄のお漏らしのせいだと」",
  "「お漏らし言うな」",
  "「なんとかならない？　お兄のお漏らし癖」",
  "「だからお漏らしって言うな」",
  "「とりあえず、再び魔王の力を鎮める必要がある」",
  "「だから、その……ジッとしててくれ」",
  "「え？」",
  "少女の、まるで人形のように整った顔が、目の前にあった。",
  "「ちゅっ。んっ……んっ、んっ」",
  "俺の頬をはさむ、ぷにっとした小さな手のひら。",
  "触れ合う唇は、やわらかい。そして、あたたかい。",
  "その鮮やかな感触には覚えがあった。",
  "授業中の居眠り。あの夢で見た、天使の口づけ。",
  "たとえようのないくらい優しい感触が、\\n俺の身体を包むみたいで。",
  "俺はそのまま、口づけを受け入れていた。",
  "棒立ちの俺から、そっと唇が離される。",
  "そして湧き上がる感覚は、やはりあの時と同じ。",
  "優しい温もりが、俺の中に深く浸透して……身体の内側から\\n温められるみたいだ。",
  "「――ふ、ぁ」",
  "「はぁぁ……」",
  "「こ、これって……」",
  "「………」",
  "天使は、そっと目を伏せた。",
  "赤みが差した白い肌、ほのかに上気した頬。",
  "「これで……大丈夫なはずだ」",
  "「じゃあ、昨日のも夢じゃなくて……？」",
  "「ん……まあ、その………………そういうことだ」",
  "「そ……そうだったのか」",
  "「え？　今のが、その……なに？　魔王の力を鎮める儀式\\nってこと？」",
  "「……そ、そうだ」",
  "「でも、だって……どう見てもキスだよね？　天使がキスって……ちゅっ、ってキスした」",
  "「～～～っ、キスキス言うんじゃあないっ」",
  "「僕としてもこんな方法は不本意だ。口づけなんて……ぅぅ、僕はなんて破廉恥な天使なんだっ」",
  "「でも仕方ない。荒ぶる魔王の力を放置するわけには……。\\nこれは僕の使命なんだから」",
  "「使命……」",
  "「そういえば最初に、世界の安寧を守る……とかなんとか？」",
  "「魔王の力は強大で、周囲にも影響を及ぼす。もし暴走すれば、大きな混乱を振りまくことになる」",
  "「魔王の力の暴走を防がなくてはならない」",
  "「そして、その安寧には谷風李空や谷風天音、君たちの日常も含まれているんだ」",
  "「だからこうして魔王の力を鎮め、君たちの日常も守り支える。それが僕に与えられた使命だ」",
  "「………」",
  "「これ全部、白昼夢ってわけじゃないんだよね？　ワタシほら、体調悪くて幻覚見てるとか」",
  "「夢や幻であって欲しいと、俺も思ってるけどな」",
  "「とぅっ」",
  "「いってぇ！　確認するなら自分にやれ！」",
  "「せめて、つねる方にしろ！　叩くなっ」",
  "「ゴメンゴメン。でもやっぱり夢じゃないんだ……これ」",
  "「天使に、魔王に、吸血鬼……」",
  "「にわかに信じられない気持ちはわかる。でも、全ては本当のことだよ」",
  "「まー、この状況で天使ちゃんを否定しても仕方ないか」",
  "「そうだな。起きてること全てが、俺たちの常識をはるかに凌駕してるし」",
  "「で……これからお兄はどうなるの？」",
  "「まさか、魔王の力が暴走する前に、お兄を殺す……なんて\\n言わないよね？」",
  "「なんて恐ろしいことを考えるんだ。然しもの僕もちょっぴり絶句」",
  "「さっきも言っただろう。安寧を守ることが、僕の使命だ」",
  "「谷風李空がこれからも無事に暮らせるよう、僕も最大限努力をする」",
  "「ただ……、申し訳ない。状況が状況だ。多少の不自由を強いることを許して欲しい」",
  "「それは、まあ……うん。仕方ないと思ってはいるが……」",
  "「具体的にはどんな不自由？」",
  "「とりあえず……しばらく僕は君の傍を離れずに過ごすことになるだろう」",
  "「何かあった際には、僕が対処する必要もあるはずだ」",
  "「それって……俺を監視するってことか？」",
  "「君がそんな風に感じるのも無理からぬことだ」",
  "「でも、魔王の力が今後、どんな影響を及ぼすか。\\n僕にも想像がつかない」",
  "「安全を期すためには仕方ないんじゃないの？」",
  "「迷惑するのは周囲だけじゃなく、お兄自身も含まれそうだし」",
  "「………」",
  "「はぁ……天音の言う通りだな」",
  "「わかった。とりあえず、それで様子を見て。\\n何か問題があった時には相談させてくれ」",
  "「で？　他にも何かあったりするのか？」",
  "「ふむ……」",
  "「いや。その他には、特に不自由と言うほどのことはないと思うよ」",
  "「そうか」",
  "「うん。そうだよ」",
  "「せいぜい子作りをしちゃあダメ。ということくらいかな」",
  "「ちょっと待ったぁ！」",
  "「ちょっ。近い近い。近いってば」",
  "「子作りってセックスだよな！？　\\nセックスしちゃダメってなんだ！？　\\n滅茶苦茶不自由じゃねえかっ！」",
  "「落ち着いてくれ。別に一生というわけじゃあない」",
  "「魔王の力が暴走するおそれのある、今だけの話だ」",
  "「いや、でも、だからって……」",
  "「それに――君には今のところ、特定の伴侶はいないはずだ」",
  "「あれ？　いないよね？　であれば、不自由になることはないんじゃあ……？」",
  "「そっ、れはっ」",
  "「――ぷふっ！」",
  "「ぷぁははは！　確かに。相手がいなきゃ不自由も何も\\nないよね」",
  "「笑うなっ！」",
  "「だってお兄、必死すぎる」",
  "「いきなりこんなことになったら必死にもなるわ！」",
  "「はぁ、はぁ、まーお兄にしてみれば笑い事じゃないんだろうけどさ」",
  "「そうだよ！　笑い事じゃねえよ！　いきなりセックスできなくなるとか言われて冷静でいられるか！」",
  "「それはそう――あれ？　んー………………もしかして？」",
  "「なんだよ？　その反応は」",
  "「お兄のが勃たなくなったのって、これが原因なのでは？」",
  "「……は？」",
  "「あっ」",
  "「あああー！！　そういうことなのか！？」",
  "「な、なに？　いきなり何の話？」",
  "「だから勃たなくなったことだよ！」",
  "「立たなく？　何が立たなくなったの？」",
  "「だから俺のっ」",
  "「君の？」",
  "「俺の……」",
  "「成長し切って余分にできている処の話だ」",
  "「？？？」",
  "「いきなり日本神話なんか持ち出したってわかんないでしょ」",
  "「幼気な目をした天使に、直接的表現で伝えるのは\\n罪悪感を覚えたんだ」",
  "「まどろっこしい。しょうがないなぁ。ちょっと耳貸して」",
  "「うん？」",
  "「お兄は、昨日からアレが勃たなくなったらしいわけ」",
  "「だから立たないっていうのは……？」",
  "「まず、漢字の変換からズレてると思うんだけど」",
  "「ワタシたちが言ってるのは“起立”の“立”ではなく、\\n“勃起”の“勃”なの」",
  "「“ぼ”？？？」",
  "「つまり男の人の……が……して……することで……しちゃうのが……なわけで」",
  "「だから勃たないと……も……できなくなっちゃうわけ。それは……とか……とか……とか……って言われたり」",
  "「とにかく……が……で……ってことで――」",
  "「ほわぁぁぁっ！　なにを言っているんだっ、君は！？」",
  "「だってナニが勃たないって訊くから」",
  "「それはそうなんだけども……っ」",
  "「ちなみに。念のために言っておくけど。\\nからかってるわけじゃないよ」",
  "「お兄にとっては至って真面目な悩みだからね？」",
  "「それはっ、そうかもしれないけど……でも、でも……」",
  "「～～～っ」",
  "「お前、一体何を教えたの？」",
  "「勃起の現象について、保健体育で習いそうなことを\\nちょちょっとね」",
  "「その割には……すげーショックを受けてるみたいだぞ？」",
  "「それだけ[ピュ]純[ア]粋ってことじゃない？　なんせ天使だし」",
  "「それはお前、自分が汚れだと言ってるようなもんだぞ？」",
  "「うっさい黙れ」",
  "「勃っ、勃たなくっ、とは……そういう……ほわわわ、\\nそんなこと、あるんだ……人体の神秘……はっ！？」",
  "「わほんっ――き、君の悩みについては理解した」",
  "「でも、ソレと今回の件は関係ないんじゃないかな……？　\\n多分」",
  "「だって勃起と子作りは何の関係もないよね？」",
  "『………』",
  "「え？　あるの？」",
  "「大ありだろ」",
  "「大あり！？」",
  "「もしかして……どうやって人間が子供を作るのか、\\n知らないのか」",
  "「それは………………うん」",
  "「誠に申し訳ない。僕は天使だ。人間の営みとは縁が\\nなくて……」",
  "「そりゃそうか」",
  "「でも、僕は君を苦しめるために来たわけじゃあない」",
  "「君がそこまで苦しんでいるのなら、僕はそれを理解し、\\nその苦しみを解消する必要があると思う」",
  "「だから……谷風李空。子作りの何たるかを、\\n僕に教えてもらえないだろうかっ」",
  "「はぁ！？」",
  "「いや、何たるかとか言われても……俺だって経験が\\nあるわけじゃないし」",
  "「ど、どうしよう？」",
  "「それを妹に聞く？」",
  "「だってなぁ……」",
  "「やっぱ……アレかな？　実際に見せた方が早いかな？」",
  "「は？　お前、何言ってんの？」",
  "「だって言葉で説明するより、理解しやすいでしょ。\\n百聞は一見に如かずって言うし。お兄……覚悟を決めよ？」",
  "「覚悟って……何の覚悟だよ」",
  "「わかってるくせに。ここまで来たらワタシたちで\\n見せてあげるのがいいよ、お兄ちゃん」",
  "「性行為……セックス」",
  "「――の描写がある漫画とか？」",
  "「……は？」",
  "「ぷふふ、くくく。お兄ってば、顔を赤くして\\n何を想像しちゃったの？」",
  "「あんな見え見えの冗談に反応するとか素直すぎでしょ。\\nお兄、ちょっろ%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "「ぷはは……はぁ～、面白かった」",
  "「ちっ」",
  "「でも、ちょっと心配かも」",
  "「あ？　なにが？」",
  "「お兄、クソチョロ過ぎて。\\nこのままだと悪い女に騙されるんじゃないかって、\\n妹は兄がとても心配です」",
  "「ほっとけ」",
  "「そんなことより、何かそれっぽい漫画はあるのか？」",
  "「んー……さっきから考えてはいるんだけど。\\nというか、お兄は？」",
  "「お兄の方が資料になりそうなモノを持ってるんじゃないの？」",
  "「そりゃまあ………………あるにはある、けど……」",
  "「ちょっと男向け過ぎるって言うか……初心者の勉強には\\n向いてないと言うか……」",
  "「抜き用だから刺激が強すぎるんじゃないかってこと？」",
  "「言葉を選べ。はしたない」",
  "「そんなはしたない漫画を持ってるのはお兄でしょうが」",
  "「とにかくだな。最初はもっと、こう……優しい感じの方がいいんじゃないか？」",
  "「となると……んー……」",
  "「よくわからないけど……」",
  "「僕はそういった娯楽物に触れたことがない。\\nだから、読みやすい方がありがたい」",
  "「例えば……うん。こういう薄い本などが」",
  "「あっ。それは違っ――」",
  "部屋の本棚から一冊の本を。\\n妙に薄い本を手に取り、天使は躊躇いなく表紙をめくって――",
  "「………」",
  "――バタン。勢いよく閉じた。",
  "そして彼女は、大きく目を開いて、俺たちを見つめていた。",
  "「………」",
  "きっと、理解の及ばない物を見たせいで思考が完全に停止してしまったんだろう。",
  "「あれ、同人誌か？」",
  "「同人誌だね」",
  "「男向けか？」",
  "「男向けだね」",
  "「なんでお前、そんな同人誌まで持ってんの？」",
  "「絵柄が好きだったから」",
  "「別にいいでしょ。描いてる人が女の人なんだし、\\n買うのが女でもよくない？」",
  "「そりゃまー……文句を言うようなことではないんだが」",
  "「アレって、ハードなヤツか？」",
  "「ワタシはそうでもないと思うけど。なんせ相手は天使だから」",
  "天使は再び、そ～っと。",
  "危険物でも取り扱うみたいにそ～っと、本を開いて――",
  "「ふぎゃぅんっ！？」",
  "――バタンと、まるで両手を叩きつけるように本を閉じた。",
  "真っ赤になったその顔には小さな涙を浮かべ、\\nその身体をプルプル震わせている。",
  "「にゃっ、ぅっ、ぅぅぅぅっ、なっ、みゃっ、きゃぅ」",
  "「破廉恥だコレーー！」",
  "「なっなんてものを……っ！？　\\nこんな破廉恥なものを天使に見せるなんて……\\n天罰が下ってもしらないぞバカぁ！」",
  "「いや。オススメしたわけじゃないからね？　\\nワタシは止めようとしたからね？」",
  "「それは……ぅ～……でも……でも……きゅぅぅぅ」",
  "「んん……わほん。勝手なことをして申し訳ない」",
  "「冗談はさておいて。今度こそ、子作りについての資料を\\n読みたいんだけど」",
  "「それも一応、子作りについての資料だよ？」",
  "「いわば子作りの指南書――みたいなものかな」",
  "「な……！？　嘘だっ！」",
  "「だっ、だってこれっ、こんな破廉恥なこと……嘘だ……\\n絶対に……嘘だ……」",
  "「………」",
  "「チラッ」",
  "「ほわぁぁっ！　ダっ、ダメだ、こんなエッチなっ……\\nエッチな……えちえちな………………」",
  "「………」",
  "「チラッ」",
  "「………」",
  "「―――」",
  "「ほわぁぁぁぁっ！？」",
  "刺激に耐え切れず勢いよく閉じるが……その同人誌を手放したりはしない。",
  "恐る恐るページを開いては、再び顔を真っ赤にするというのを繰り返していた。",
  "「チラッ」",
  "「意外と興味はあるみたいだね」",
  "「止める必要は……ないか。\\n嫌悪してるってわけではなさそうだし」",
  "「このまま様子を見るか」",
  "「あ。色んな事が起きて忘れてたけど、体調大丈夫なのか？」",
  "「いつの間にか、すっかり元気になってるけど」",
  "「そういえば……あれ？　全然苦しくないね」",
  "「もしかしたら、前世返りの影響だったのかも？　\\nタイミング的に」",
  "「ありそうな話だな」",
  "「とりあえず、今は全然平気。むしろ元気すぎて、\\nお腹空いたかも」",
  "「病院に行く必要がないなら、\\nそれに越した事はないんだが……」",
  "「こっ、これが指南書……だってっ！？」",
  "「なななっなんたること……人体の神秘っ」",
  "結局、食い入るように同人誌を検めながら、\\n天使は一人で騒いでいる。",
  "「ほわぁぁぁ！　ダメぇ！　こんな淫らなのは天罰が下るからダメなんだぞ！」",
  "エロ同人誌に興奮する度、背中の翼がバサバサ揺れる。",
  "「（本当に、天使なんだよな……）」",
  "改めて、それが事実であると受け止める。",
  "そして彼女が俺の前に現れたのは……俺の前世が……。",
  "「……はぁ……」",
  "俺の人生、どうなっちゃうんだろう？",
  "そんなことを、考えずにはいられなかった。",
  "「にしても……アレだね」",
  "「アレ？」",
  "「純真な天使が顔を真っ赤にしながらエロ本を読み耽るのって……ちょっといいよね」",
  "「はあ？　お前なに言ってんの？」",
  "「真っ白な雪に足跡をつけるみたいな感じがして、\\nドキドキする」",
  "「……変態」",
  "「お兄には言われたくないでーす」",
  "「ほわぁぁぁぁぁぁぁ！」"
]
