[
  "「……」",
  "どうも……おかしい。",
  "気のせいで済むレベルを、越えている気がする。",
  "あまり気は進まないが、今日も起これば……。",
  "「……」",
  "「ちょっとコンビニ行ってくる。なんか欲しいもんあるか？」",
  "「じゃあアイス」",
  "「乃愛は？」",
  "「僕は大丈夫」",
  "「アイスな」",
  "「ぅ……いつもすまない。ありがとう」",
  "「行ってくる」",
  "「いってら――ァ？」",
  "「ん？　なんだ？」",
  "「……。香水？」",
  "「ああ、まぁ」",
  "「ぇ、お兄……香水つけてんの？」",
  "「今日がはじめてじゃないぞ。いまさらなに言ってるんだ」",
  "「いまさらって、えー……あのお兄が……」",
  "「どのだよ。アイス買ってこねぇぞ」",
  "「別に馬鹿にしてない。びっくりしただけ」",
  "「そうは聞こえなかったけどな……。行ってくる」",
  "「いってらっしゃい」",
  "「……」",
  "「お兄がどんどん来海先輩に染まってゆく……」",
  "「なにか問題でもあるの？」",
  "「も、問題はないけどさー……」",
  "「……」",
  "「……なんか、複雑」",
  "あえて遠回りして、普段あまり利用しないコンビニへと向かう。",
  "なにもなければ、気のせい。",
  "もしなにかあれば……。",
  "……。",
  "なにもないな。もうすぐコンビニだ。",
  "やっぱり、俺が神経質になりすぎているだけかもな……。",
  "「ん……？」",
  "けたたましい金属音が響き、振り返る。",
  "工事現場からか？　なにか大がかりな作業でも……って、ちょ……！",
  "待て待て待て……！　崩れ……！",
  "「うぉっ！　ぉぉぉお……っ！！」",
  "慌てて、その場から退避した。",
  "金属の板やパイプをぼろぼろと落としながら、道を塞ぐようにして足場が倒れていく。",
  "「……っ」",
  "あ、あぶ……っ、逃げるのが遅れたら下敷きになってたぞ……。",
  "騒然とする工事現場から、たくさんの作業員が出てきた。",
  "幸い、巻き込まれた人はいないようだが……。",
  "……。",
  "……気のせいじゃないかもしれない。",
  "この事故は、俺のせいかも。",
  "「……」",
  "新たな事故が発生しないうちに、立ち去る。",
  "……家に戻ろう。俺一人で悩んでいる場合じゃない。",
  "もし、悪い予感が当たっていれば……。",
  "「乃愛」",
  "「ああ、おかえり」",
  "「あれ？　アイスは？」",
  "「悪いな。コンビニどころじゃなくなって、帰ってきた」",
  "「なにかあったの？」",
  "「工事現場の近くを歩いていたら、足場が倒れてきた」",
  "「ぇやっば……。大事故じゃん……」",
  "「ああ……。想定の百倍くらいやばいことが起こって、慌てて帰ってきた」",
  "「想定……？」",
  "うなずき、乃愛の正面に腰を下ろす。",
  "「実は……最近、どうも変なことが起こるんだ」",
  "「たとえば？」",
  "「最初は、些細なことだった。ちょっと運が悪いな、って思う程度」",
  "「鳥の糞が落ちてきたり、ビニール袋がやたらと俺の方に飛んできたり」",
  "「食いたいアイスが売り切れだったり、棚に足の小指をぶつけたり」",
  "「最後のはただの不注意では？」",
  "「……」",
  "「とにかく、そういう不運がやたらと多いんだ」",
  "「話が見えないけど……偶然でしょ」",
  "「そう思いたかったんだけどな。トドメに、さっきの件だ」",
  "「下手したら死んでたぞ。さすがに疑うだろ。これは本当に、ただの偶然なのか。って」",
  "「……なるほど。また魔王の力を狙う者が現れた。李空はそう考えているわけだね」",
  "「かもしれないってな。俺自身、偶然だろって気持ちはあるんだ。だが――」",
  "「実際あったしねぇ……」",
  "「ああ。もしかして……って思っちゃうんだよな」",
  "「考えすぎならそれでいいんだ。だが、念のため調べてもらおうと思ってな。気のせいで済ませてなにかあったら、洒落にならない」",
  "「もしかしたら、工事現場に痕跡が残っているかもしれないね……。調べてみよう。どのあたり？」",
  "「えぇと――」",
  "乃愛に、工事現場までの道順を伝える。",
  "「わかった。先にかぐ耶の家に寄ろうか……。同行してもらった方がよさそうだ」",
  "「悪いな、確証もないのに」",
  "「気にしないでいい。李空の不安を解消するのも、僕の使命だ」",
  "「それじゃあ、行ってくるね。李空は念のため、家から出ないで」",
  "「わかった」",
  "「気をつけてね～」",
  "「うん」",
  "任せっきりは気が引けるが……、俺がついていくわけにはいかないしな。",
  "「俺の勘違いで終わるのが一番いいが……」",
  "「誰かが狙ってるにしても……ビニール袋が飛んでくる魔法って、しょぼくない？」",
  "「まぁな。だが……徐々に強烈になってるんだよな。今回は一気に威力が上がったが」",
  "「魔法を重ねがけして、不運デバフをどんどんスタックさせる感じかー……。それならありそう」",
  "「常に俺のそばにいて、魔法をかけつづけていた……ってことだよな」",
  "「回りくどいことするねぇ……。前もいっぱい他人を巻き込んでたし」",
  "「かぐ耶が目を光らせているのもあるだろうしな……。回りくどいやり方しかできないのかもな」",
  "「つっても、まだ確定じゃないけどな。乃愛が戻ってくるのを待とう」",
  "何事もなければ、それでいい。",
  "ただ……もしまた異世界の人間が、魔王の力を狙っているのなら。",
  "あのときのように、戦闘になるだろうか。",
  "「……」",
  "手のひらを、じっと見つめる。",
  "覚悟を決めてマナを放つはずが、不発。",
  "二度と……ごめんだな。あんなていたらくは。",
  "だいたい、一時間ほどだろうか。",
  "乃愛がかぐ耶とオリエと一緒に、戻ってきた。",
  "「早速、結果だけ伝えると――」",
  "「痕跡は、特に残っていませんでした」",
  "「そうか……。無駄足を踏ませて悪い。それなら、俺の勘違いだな」",
  "「安易にそう片付けていいのかしら、ってところよね」",
  "かぐ耶がソファに深く座り、足を組む。",
  "「痕跡を残さなかっただけで、実際に李空は狙われていたのかもしれない」",
  "「かぐ耶たちから特に連絡が無かったってことは、[ゲート]門が開かれた形跡とかもないわけだよな？」",
  "「ええ。妾たちの知る範囲では、ね」",
  "「監視の目が届かぬ場所で[ゲート]門が開かれている可能性は、残念ながら捨てきれません」",
  "「李空の思い過ごしだった。この可能性は、ひとまず捨てましょう」",
  "「楽観的に構えて事態を悪化させるのは、愚者の行いだわ」",
  "「妾に察知されないよう、魔法の使用を避けている。あるいは……妾の目を欺けるほどの、手練れか」",
  "「それって……お兄を殺そうとしている人がいる、ってことですよね？」",
  "「そうね。暗殺者がいるという前提で、備えるべきでしょうね」",
  "「暗殺、か……。前回は、俺の力を奪おうとしていたが……」",
  "「殺してしまえば誰にも奪われない。そう考える者が現れてもおかしくはないけれど……」",
  "「けれど？」",
  "「……」",
  "「やり方が少し……腑に落ちないのよね」",
  "「ビニール袋をお兄に投げつける暗殺者……」",
  "「……。やっぱ俺の勘違いか？」",
  "「数々の不運の中に、偶然起こったものと実際に刺客が起こしたものが混在しているんじゃないかな」",
  "「工事現場の足場が倒壊するなんて……頻繁に起こることじゃないよね？」",
  "「……だな。かなりのレア体験だ」",
  "「だとすれば、かぐ耶の行ったとおり、楽観視はできないよ」",
  "「刺客がいるものとして、警戒した方がいい」",
  "「警戒っていっても……どうするの？　外出控えるにしても、ずっとは無理でしょ」",
  "「……」",
  "「逆に、出かけてもらいましょうか。積極的に」",
  "「あぶり出すってことか、刺客を」",
  "「ぇ、あ、危ないでしょ、それ」",
  "「そうかしら。あまり脅威ではないと思うけれど」",
  "「えー……でも、お兄、死にかけたんでしょ？　足場が倒れてきて」",
  "「その程度で李空は死なない」",
  "「いや死ぬが」",
  "「魔王ならば、死なない」",
  "「ああ……なるほど。やばくなったら前世返りすればいいのか」",
  "「ええ。魔王の力なら、問題にならない」",
  "「引っかかっているのは、そこなのよ。暗殺なんて言ってしまったけれど、やり方があまりにもぬるい」",
  "「もし暗殺者――刺客が存在するのなら、李空の命ではなく、なにか別の狙いがありそうなのよね……」",
  "「それも含めて、俺自身を囮にしてあぶり出すわけだな」",
  "「そういうこと。おそらく刺客は妾の動向に注意を払っているでしょうから、ずっとそばにいてあげられないのが難点だけど」",
  "「それなら問題ない。僕なら姿を消せるし、すぐそばで李空を守れるよ」",
  "「決まりだな。俺はあえて外出して、刺客を誘い出す。で、乃愛に周囲を警戒してもらって、刺客を特定してもらう」",
  "「今日は無警戒に動いてしまったし、決行は明日以降にしましょう」",
  "「わかった。いつも悪い、かぐ耶」",
  "「謝罪するなら妾の方。またこちらの世界のいざこざに巻き込んでしまっているわけだし」",
  "苦笑し、かぐ耶は立ち上がる。",
  "「お暇しましょう、オリエ」",
  "「はい、姫様」",
  "「くれぐれも、気をつけてね」",
  "「ああ、わかった」",
  "二人を玄関まで見送り、リビングに戻る。",
  "「痕跡がなかった以上、自信もなくなってきたが……」",
  "「手間をかけさせて悪いが、よろしくな、乃愛」",
  "「うん、任せて」",
  "「家にいるときは平気なの？」",
  "「外よりはマシだな。小指ぶつけたりはするが」",
  "「だからそれは不注意でしょ」",
  "「……。ちょっとなに言ってるかわからないな」",
  "「なんでだよ。気をつけてよ、ほんと」",
  "「わかってる。仮に、不運が襲ってくる魔法だとすると……環境に左右されるんだろうな」",
  "「不運が起きようがない状況なら、問題ない。だが、大きな不運が起きる可能性のある環境だと――」",
  "「足場が倒壊するような、事故が起きる」",
  "「――って、ことかもな。都合よく解釈すればだが」",
  "「外をうろつくにしても、やばそうな場所は避けた方がよさそうだ」",
  "「車通りの多い場所とか、危なそうだね」",
  "「車……、車なぁ……。いきなり突っ込んできたら、前世返りしてる余裕ないかもなぁ……」",
  "「……やっぱ外出ない方がいいんじゃない？」",
  "「とはいえ、それじゃあなにも解決しないしな。手がかりがないんだ。無理矢理にでも作るしかない」",
  "「刺客がいないならいないでいいしな。俺がビビりすぎてたって、笑い話にすればいいだけだ」",
  "「うーん……」",
  "「なんだよ、心配してくれてるのか？」",
  "「してません～」",
  "「――って言いたいけど、するでしょ。一回お兄を殺しかけた身としては」",
  "「必要なことだったんだから気にするな」",
  "「必要なら危険もいとわないっていうのは、違う気がするなー……」",
  "「安心して、天音。李空は絶対に僕が守るから」",
  "「乃愛もこう言ってくれているし、最大限警戒する」",
  "「はぁ……。お好きにどうぞ」",
  "ため息をつき、天音はリビングを出て行った。",
  "「まぁ……納得はできないか」",
  "「仕方ないよ、危険なのは事実だし。本音を言えば、僕も心配だ」",
  "「俺も不安がないって言ったら、嘘になるけどな」",
  "「そばで守るとは言ったけど、刺客も探さなきゃいけないから、僕は空から見守ることになると思う」",
  "「できれば、来海にも協力を頼みたい」",
  "「来海か……」",
  "「巻き込むのを懸念するのはわかる。けれど、彼女はマナ感知に長けている」",
  "「きっと、誰よりもはやく異変に気づけるはずだよ」",
  "「なるほどな……」",
  "そういえば……俺が変だと思い始めたのは、数日前の来海とのデートからだ。",
  "あのとき、来海はなにも言わなかった。",
  "鳥の糞は偶然で……その後の小さな不運が、異変の本当の始まりか？",
  "だとすれば、来海に同行してもらうことで、確かになにかが見えてくるかもな……。",
  "「……」",
  "「わかった。相談してみる」",
  "「うん。家にいる間も、なにかあったらすぐに呼んで」",
  "「ああわかった、ありがとう」",
  "ちょっとした違和感が……大事に発展してしまったな。",
  "俺の命を狙う刺客……。",
  "そんなもの、いない方がいい。",
  "俺の思い過ごしだったわーって笑って、迷惑かけたみんなになにか奢ったりして。",
  "それで、終わりにしたいもんだな……。"
]
