[
  "――その日の夜、俺たちは先に戻って夕飯を作ってかぐ耶を待つことにした。",
  "そうしている内にかぐ耶が戻り、和やかな食事の時間を過ごして……。",
  "やがて、運命のときが来た……。",
  "「姫様。お伝えしたいことがございます」",
  "「あら、改まってどうしたの？」",
  "洗い物を終え、主の前で居住まいを正すオリエ。",
  "この緊張感……やっぱり、従者なんだなと改めて実感する。",
  "一方のかぐ耶も、やっぱり主という感じで、全然違う世界の二人なんだなと思い知らされる。",
  "オリエはひとしきり頭を下げた後、かぐ耶を見て――",
  "「私は、先日より、こちらの谷風李空さんと恋人としてお付き合いをさせていただいております」",
  "「…………」",
  "答えずにじっと見つめてくるかぐ耶。",
  "その視線が続きを促してるのは明白で。",
  "「自分は、姫様の従者としてこちらに来ました。このような事態は褒められたものではありません」",
  "「本件に関し、私オリエ・ルヴァクは一切の弁明を放棄し、いかなる処分も受ける覚悟です」",
  "「…………」",
  "また、続きを促す目だ。",
  "けれど、かぐ耶が何を求めてるのか、その表情からは読めない。",
  "「…………」",
  "オリエも、これ以上の申し開きはないとばかりに神妙な面持ちだ。",
  "「かぐ耶。伝えるのが遅くなったのは申し訳ない」",
  "「この通り、俺はオリエと真剣に――」",
  "「李空。そうじゃないでしょう？」",
  "「…………っ」",
  "冷めた言葉と視線に空気がピリつく。",
  "「で？」",
  "「……っ」",
  "「それだけ？　他に言うことがあるでしょ？」",
  "「？？？　あの、姫様……？」",
  "「……？」",
  "かぐ耶の求めるものがわからず、思わず顔を見合わせる。",
  "事前の話では、余計な言い訳はせずに頭を下げようということまでしか決めてない。",
  "「はぁ……話は本当にそれでお終い？」",
  "「他に何があるんだよ……？」",
  "「え、妊娠報告じゃないの？」",
  "「は？」",
  "「ひ、姫様！？　それはまだ早いですっ！　それは時期が来たらまた改めてっ！」",
  "「オリエ！？」",
  "「え……もしかして、本当に付き合い始めた事の報告だけなの？」",
  "「は……はい。ご報告ができてなかったので……」",
  "「いや、そんなの要らないわよ」",
  "「え、ですが、黙ってるのは――」",
  "「いや、李空がここに居て一緒に料理を作って待ってる時点で恋人なの確定じゃない」",
  "「なら次に来るのは、同棲、妊娠ぐらいなものでしょう？」",
  "「たしかに……言われてみれば……」",
  "「まさかそんなにわかりやすかったなんて……」",
  "「はぁ～～～～、天音の言ってた通りね。バレてないと思ってるのは本人たちだけかぁ……」",
  "「ちょ、天音！？　待ってくれもしかして俺たちの事ってみんな気付いてたのか？」",
  "「流星を観に行ったり、来海の家でお泊まり会したり……」",
  "「あからさまに二人きりにしてる節がいっぱいあったでしょ？」",
  "「アレが全部、偶然だと思ってたの？」",
  "「あ……う……」",
  "「え、本当に気付いてなかったの？　妾、何度か李空としっかりねとか言ってたでしょ？」",
  "「あ……いえ、からかっているものだとばかり……」",
  "「えぇ……妾なりに応援していたのに……全然届いてなかったなんて……」",
  "「応援って……じゃあ、俺とオリエが付き合うのは許してくれるのか？」",
  "「え、許すわけないじゃない」",
  "「――――姫様」",
  "「……どうしてだ？」",
  "「そもそも、妾が許す許さないとか、どこから出てきたのかしら？」",
  "「それは――」",
  "「……オリエが、お前の従者だから」",
  "「それだけでしょう？　親ならまだしも、妾は雇用側の人間ってだけよ？」",
  "「ですが……」",
  "「あ、でも李空、ひとつ忠告しておくわ」",
  "「…………おう」",
  "「妾の大事な親友に手を出したのだから、しっかり責任取って幸せにしなさい」",
  "「……姫様…………」",
  "「……かぐ耶……」",
  "「谷風李空の返事は？」",
  "「もちろんだ。言われなくても全力でやる」",
  "「ふふ、だそうよ。良かったわねオリエ。少なくとも妾が証人よ。なにかあれば――」",
  "「姫様っ！」",
  "「なぁっ！？」",
  "抱きついてきたオリエに、かぐ耶が声をあげる。",
  "けれど、ぎゅうっと抱きついてくる友達を引き剥がそうとはしない。",
  "「姫様……姫様っ、ありがとうございます……っ」",
  "「だから妾に礼を言う必要はないから……ね？」",
  "「私、勝手なことをして失望させてしまうとばかり……っ」",
  "「そんなわけないじゃない。恋をして、それが実った。ほら、素敵なことしかないでしょう？」",
  "「でも、姫様は――」",
  "「はーい、もうその辺でおしまい。あんまりしつこいと、気が変わって難癖つけるかもしれないわよ」",
  "「あ――はい、すみません。失礼いたしましたっ！」",
  "慌てて離れ、恐縮しまくりなオリエ。",
  "なんかいつもどおりって感じだ。",
  "「ああ、私……姫様に応援していただけていたなんて全然気付かずに……っ」",
  "「いや、しょうが無いって。俺も一緒になってから回ってたし、気にするなって」",
  "「李空さん……」",
  "「あら、報告した途端さっそく人前でのイチャイチャは解禁？」",
  "「ひ、姫様なにを――っ！」",
  "「ふふ、冗談冗談」",
  "「なにはともあれ……二人ともおめでとう。幸せになりなさい」",
  "「……はい、姫様。ありがとうございます」",
  "「李空も頑張りなさいよ。スネーウ国としては、あなたの子種はいつでも待ってるから♪」",
  "「あ……そ、それは……そのうち……」",
  "「もちろん、相手は妾でもいいのよ？」",
  "「ひ、姫様っ！」",
  "「ふふふ、オリエも頑張りなさい」",
  "「（死ぬほど答えづらい……）」",
  "でも、かぐ耶なりに祝福してくれてるのはわかって。",
  "ともかく、これで大事なことは全部終わった……んだよな？",
  "「姫様……どこまで本気なんでしょうか……ううむ……」",
  "「冗談だから、真に受けなくていいと思うぞ」",
  "「うーん、ですが……うーん……」",
  "送りに出てくれたオリエが、何を警戒してかずっと俺の腕に抱きついている。",
  "「まあ、そろそろ気にしなくていいんじゃないか？」",
  "「……せっかく二人なんだし」",
  "「あ、そうでした……ふふ」",
  "お互いに自然と緩む顔。",
  "最大の心配事が無地に終わったからか、オリエの表情は明るい。",
  "まあ、さっきまでかぐ耶にからかわれてたけど、まあそれぐらいは甘んじて受けなきゃな。",
  "「はぁ……しかし、先ほどは姫様の前で油断してしまいました……」",
  "あー、ちょっと感動して涙声になってたことか。",
  "「それだけ嬉しかったって事だろ」",
  "「……はい。一番祝福して欲しい人に、していただけました」",
  "「……そうだな」",
  "腕を組み、そのまま手を握る。",
  "すこし蒸し暑い夏の夜でも、この温もりはとても心地良い。",
  "「次は、李空さんの番ですね」",
  "「え……天音に報告するの？」",
  "「もちろんです。もちろん、ご両親にもご挨拶をせねばなりません」",
  "「ちょ、わざわざ報告しなくても、もう知ってるみたいだし、いいんじゃないか？」",
  "「ですが、やはりこういうことは、しっかりとケジメをつけるのが肝心なんですよ」",
  "「第一印象が悪いのは困ります」",
  "「……まあ、それは考えとく、うん」",
  "天音にいちいち言うかどうかはともかく――",
  "「俺も、オカンやオトンにはちゃんと紹介したいし」",
  "「はい、頑張りますので、よろしくお願いします」",
  "「……うん」",
  "「♪」",
  "嬉しそうに腕に頬擦りしてくるオリエ。",
  "……やばい、可愛い。そして、ラブホに誘うタイミングを逃した。",
  "いや、普通に誘ったらＯＫしてくれそうだけど……。",
  "このタイミングでオリエの帰りが遅かったら、かぐ耶も察するだろうなぁ……。",
  "「李空さん、スマホ鳴ってますよ」",
  "「え……ああ、ありがと」",
  "ポケットのスマホを確認してみると、天音からのメッセージだった。",
  "かぐ耶から両親共々、ピザパーティーに誘われたそうだ。",
  "なんでも、流星群を観に行ったときに車を出したことの礼をしたいとのことらしい。",
  "「で、みんな家を出てるから、俺は適当に晩飯食ってってさ」",
  "「大変です、私も戻っておもてなしをせねばっ」",
  "「いやいやいや、待ってオリエ」",
  "踵を返そうとしたオリエを捕まえる。",
  "「このタイミングで呼び出したって言うのは……かぐ耶が気を利かせたんだと思うぞ」",
  "「あ、あぁ……た、たしかに……」",
  "「……というわけで、せっかくだから厚意に甘えるか」",
  "「……はい」",
  "照れくさくなりながらも、軽い足取りで家へと向かった……。"
]
