[
  "自从那之后一周。",
  "「李空、辉耶昨晚也没来吧？」",
  "「……确实。自从那次之后就没来过了」",
  "「是吗、那太好了。证明她有好好听我说话了」",
  "「…………」",
  "「这样一来、辉耶以后要是想做什么、都应该会先通知我的」",
  "「反过来说、要是没接到她的通知、我也没有出场的必要了」",
  "「不管怎么说、李空总是宅在屋子里不怎么出门。暑假帮大忙了、我也松了口气」",
  "「我要去天音的房间了。要去把看了一半的连环画看完……」",
  "乃爱一副心里大石头落地的模样、离开了客厅。",
  "「…………」",
  "目送乃爱离开的我、一直有点爽然若失的感觉。",
  "不只是现在。自从那时起、这一周一直都是这种感觉。",
  "……因为辉耶晚上、已经不会再来了。",
  "我从兜里掏出手机。",
  "解锁手机打开LIEN、查看和“星河辉耶”的对话。",
  "聊天记录空空如也。",
  "结果我俩加了好友之后，、一次也没给对方发消息啊。",
  "「妾身……只有通过这样、才能和你产生“羁绊”……」",
  "突然想起她之前说的话。",
  "「接触你、并没有理由……」",
  "「（……确实是这样的）」",
  "并不只对辉耶来说，其实我也一样。",
  "我们之间、“没有其他接触的理由”。",
  "这空空如也的聊天记录就是最好的答案。",
  "要是不做点什么的话、就会一直这样停滞不前。",
  "「…………这么做好吗？」",
  "不由自主地感觉心情烦闷，自言自语了起来。",
  "不管是对我来说。",
  "……还是对辉耶来说。",
  "「…………」",
  "「嗯」",
  "我心意已决、编辑了给辉耶的第一条信息。",
  "刚写完，就带着些许紧张的心情发送信息。",
  "『现在、可以去你家吗？』",
  "「欢迎、李空……你能来我很开心哦！」",
  "辉耶马上欣然接受了我的请求。",
  "于是我到她家的时候、她非常开心地迎接了我。",
  "……难道是、一直在等我联系她吗。",
  "「但是、今天刮得是哪阵风？　给我发的第一条LIEN的信息、就要来我家」",
  "「啊啊……那个、嘛……」",
  "我却怎么也回答不上来。",
  "说实话、自己也不清楚原因。",
  "“因为总觉得心里发毛”这么说的话、辉耶也不能明白我的意思……。",
  "「……不管怎么说，李空能迈出第一步我很开心呢」",
  "是看穿我的心思了吗、辉耶没有继续追问下去。",
  "「欧丽叶、拜托倒一下茶！　把妾身买回来的茶点也带上――」",
  "茶和茶点（果然是在汗堡王买的）呈上来之后、开始随便聊几句。",
  "顺带一提、欧丽叶泡完茶就去别的房间了。",
  "没准是欧丽叶主动为我们创造二人独处的时间。明明之前那么狠地盘问我……。",
  "正在我思来想去的时候、",
  "「……最近完全没有去你那边，真的很抱歉呢」",
  "辉耶低下了头、换了一副表情。",
  "就好像计算着说出这句话的时机一样。",
  "「这也是没办法嘛」",
  "我尽量以安慰的口吻应答。",
  "实际上、真的没办法也不能强求。",
  "既然事情变成那个样子，之后再进行特训的话、乃爱也会在一旁陪同吧。",
  "……特训的话那么做更安全、不如说我更想让乃爱陪同。",
  "「（我总感觉……好像明白辉耶不来夜袭的原因了）」",
  "但是、还是不要再往那个方向多想了。",
  "感觉自己想了一大堆对不起辉耶的事。",
  "「既然事情变成那样了、我只是猜测啊……」",
  "「今天是为了补偿才来到这里……的意思吗？」",
  "「不是不是。今天不是来干这个的」",
  "「是、是……是这样啊、抱歉」",
  "「刚才、我有些难以启齿……思考了半天」",
  "「啊啊……那个、果然是我的错」",
  "「今天啊、嘛……那个……只是、想来看看辉耶」",
  "在自己的理解范围内、拼尽全力只憋出来这一句话。",
  "但这也让我感到十分害羞。",
  "但是。",
  "「…………！」",
  "“啪”的一下、辉耶两眼放光。",
  "她立刻站起来、朝我坐的沙发这边移动。",
  "「嗯抖」",
  "嘎吱一声坐在我身边。",
  "一下子拉近的距离、让我内心有些躁动。",
  "正当我想拼命掩饰这份溢于言表的激动……的时候。",
  "「请」",
  "辉耶面向我、稍稍抬起了头。",
  "「……请、是什么意思？」",
  "「请的意思、就是喜欢妾身的脸的话就请看个够咯」",
  "「不是、我所说的“来看你”不是这个意思、是来探望你来的……」",
  "「嘿嘿、这点我是知道的哦」",
  "……知道的话、为什么还这样。",
  "我又被戏弄了？",
  "还是说……为了坐到我身边、找了一个借口？",
  "「对了对了、问你点事？我一直想等和你见面了再说」",
  "「应用商店有几个好玩的游戏、我想先下载一个……」",
  "「哦、哦。终于对游戏有兴趣了……是谁带你入坑的？」",
  "「算是第六感吧」",
  "「呃……真是出乎我意料的答案……」",
  "天音的话……她基本上是单排玩家、组队的话光是和小云雀就竭尽全力了",
  "那两个人自从暑假开始就一直组队了。稍微有些在意啊……。",
  "「是这样啊。那妾身就不玩了吧」",
  "「但是、你也在玩游戏吧？」",
  "「小时候玩。现在不怎么玩了」",
  "「嘛、有时候陪天音玩一会主机」",
  "「主机……就是在电器店的游戏卖场里、专门玩游戏的那个吗」",
  "「是的是的。但是我玩的是台式机……」",
  "「台式机就是电脑、电脑也能玩游戏呢」",
  "「电脑和主机有什么区别？电脑你都玩什么游戏？」",
  "「……还是忘了电脑的事吧。现在玩游戏主机是主流」",
  "「你说让我忘了，我反而更在意」",
  "「那个……电脑……游戏……」",
  "「等、等下！请等一下！拜托了请不要百度！」",
  "「嘿嘿……脸、通红的哟？」",
  "「……脸红的事也请你不要在意」",
  "「啊啊……电脑的话、也有些瑟瑟的游戏吧」",
  "「呃、辉耶！？」",
  "「嘿嘿、不用太在意哦。倒不如说男生玩这个是理所应当的」",
  "「……您的宽容大量鄙人诚惶诚恐、但为了男人的名誉请容我辩解一句」",
  "「也有女性向的乙游」",
  "「…………」",
  "「都说了不要百度了！　诶、感兴趣吗！？」",
  "「哈哈……不可以有吗？」",
  "「不是不能有、至少不应该……」",
  "「脸、比刚才更红了哟？」",
  "「请别在意……」",
  "「呵呵呵……真是的……♪」",
  "结果我们俩就这样、热热闹闹地聊一些漫无边际的话题……。",
  "「――确实确实、妾身那时紧紧的抱住你了呢」",
  "「嗯、那个时候我是感到震惊呢、还是什么呢……」",
  "日薄西山、不知何时、又聊到初次约会的话题了。",
  "「但是、辉耶来了之后再种种方面都给了我不少帮助、现在也是呢」",
  "「再一次、非常感谢你」",
  "「嘿嘿、不客气」",
  "「但是嘛……真是往事不堪回首啊」",
  "「辉耶你作为一国之公主、居然能决定只身前往这边的世界」",
  "我顺着话向辉耶抛出话题……。",
  "「…………」",
  "辉耶一言不发、一副复杂的表情。",
  "「唔？是我问了什么不该问的吗？」",
  "「啊啊、不是的。抱歉呢、做了奇怪的反应」",
  "「那没事了……其实是另有隐情吧」",
  "「诶诶……其实呢？」",
  "「妾身来到这边的世界的理由、除了和你相见之外、还有一个」",
  "「…………」",
  "「嗯、从哪开始说起呢……」",
  "于是、辉耶开始给我说明“另外一个理由”。",
  "「妾身所居住的国家、斯内邬之王……我的父亲、这几年一直疾病缠身」",
  "「所以说现在的皇室、虽然难以启齿、正处于王位争夺之中」",
  "「王位第一继承权、本该是作为第一王子的哥哥的……」",
  "「搞不好的话、推举我为继任女王的支持者远超哥哥」",
  "「虽然只是自说自话……但兄妹之中、我是更加才华横溢的那一个」",
  "「也就是说……第一王子和辉耶、正处于骨肉相残的王位争夺战之中」",
  "「哥哥也马上意识到了。妾身的存在威胁到了他的地位」",
  "「自己明明在政府参政、而仅仅是第二王女的妾身的支持者却不断增加」",
  "「辉耶的才能就是这么出众……」",
  "「哥哥、总是把自己和跟从自己的人的利益放在首位」",
  "「原来如此……看不惯这一点的人、就全部转为辉耶的支持派了呢」",
  "「于是、也有流言说、父亲不小心透露给了近臣、想立我为继任者」",
  "「听到这之后……第一王子也耐不住性子了」",
  "「诶诶。急不可耐、甚至大打出手」",
  "「……大打出手？」",
  "「以“保护病情不断恶化的父王”为名、实际上软禁了父王」",
  "「不仅如此、还暗中谋划排除妾身」",
  "「排除是……」",
  "「最理想的情况是暗杀吧」",
  "「暗杀……！？」",
  "「妾身明明不想继承王位、这就像是冤罪一样、让我吃了不少苦头」",
  "「但是、这么说也没用吧、都已经威胁到我的生命、怎么能坐视不管」",
  "「总之、我就为了保证自身安全、来到了这边的世界」",
  "「…………」",
  "情况比我想得要糟糕、总感觉难以言表……。",
  "辉耶对一脸复杂的我会心一笑。",
  "「当然、为了来见你才是最重要的理由、这一点是不会变的、安心吧♪」",
  "「辉耶……」",
  "「为了来见你、在做穿越世界的准备的时候、时局就已经像刚才说的那样严峻了」",
  "「一石二鸟……这么说有点奇怪、但是就是这个意思」",
  "「…………」",
  "「为什么？」",
  "实在忍不住问了出来。",
  "「嘿嘿、你想问什么？」",
  "「为什么想横跨世界，与我相会」",
  "「……是想寻求、与我之间的羁绊吗」",
  "根据现在的对话我判断、即使没有生命危险、辉耶也会来到这边的世界。",
  "公主大人……正因为如此，才有很多人推选她为下届女王，对王室来说确实是很重要的存在。",
  "为什么这么执着于我……于是我像追问之前的话题一样、询问的继续。",
  "「海水浴的时候、我曾提过……」",
  "「妾身本来、就对魔王抱有憧憬一般的情感」",
  "「憧憬……？」",
  "「并不是戏弄你哦。只是……听说了“转生为魔王”这件事、产生了一系列的想象」",
  "「实际上、是怎样的[人]魔[类]族呢？是性格很恐怖吗？还是个有趣的家伙？」",
  "「……怎么了？」",
  "「啊啊、没什么……只是在想为什么会对这种事情“有兴趣”」",
  "「因为魔王对于妾身来说近在身边、所以才会开始感兴趣呢」",
  "「身边？」",
  "「一开始“魔王”本来是斯内邬国魔王的头衔」",
  "「呃……所以说……」",
  "「魔王死后斯内邬国与诸国讲和、结束了战争……」",
  "「由我们休特利亚家族代替魔王、统治了斯内邬国」",
  "「但是、我们并没有继承“魔王”的头衔。不如说绝对不能继承」",
  "「因为将纷争扩大的魔王、已经成为恐怖的象征了……」",
  "「这违反了我们斯内邬国休特利亚朝廷、与他国重新构筑和平关系的景愿」",
  "「啊啊、原来如此……但是、我还有不明白的事」",
  "「是什么？」",
  "「在这样的家庭背景下出生的辉耶、为什么会对大家三缄其口的魔王产生憧憬呢？」",
  "「别看妾身这样、妾身可是个爱学习的人哦」",
  "「我们一族为了彻底反魔王之道而行之、一定要对魔王知根知底吧？」",
  "「所以说我们尽可能地查阅文献、直接从了解魔王的老人们那里询问……」",
  "「魔王并不单纯的恐怖的象征、不如说是枭雄、这样感受着……对魔王的兴趣就变成好感了」",
  "「越是调查就越是有好感、不知何时、就变成憧憬那样的感情了」",
  "「……所以、我穿越世界……」",
  "「诶诶。于是现在我就这样和你在一起」",
  "辉耶总结完、朝我会心一笑。",
  "话是这么说、可还是不太懂事情的经过。",
  "要不……问一问？、\\n感觉反过来更加好奇了……。",
  "「……不喜欢这个话题？」",
  "「不、不是、怎么可能……」",
  "「难道是、有什么地方很、在意吗」",
  "「妾身也用妾身的方式凝视着你到现在、想要读懂你的表情还是多少有一点自信的、怎么了？」",
  "「……“多少有一点”真是太谦虚了」",
  "「嘿嘿、所以说呢？」",
  "「每天晚上、都在我身边凝视着我……」",
  "「比起说这种话、还是告诉我到底你在意哪个地方呢？」",
  "面对用小动物一般的表情仰视我的辉耶、我只得举手投降。",
  "我拼命地遮掩着害羞……。",
  "「那个……辉耶的好感、憧憬什么的」",
  "「对于魔王的情感、并不适用于“谷风李空”……吧……」",
  "我感受到了、那股无法抑制的害羞染红了脸庞。",
  "变得像小孩子一样爱吃醋、简直不要太明显了――",
  "「……呵呵呵」",
  "「啊……」",
  "辉耶用一双玉手捧起我羞红的脸颊。",
  "就这样、把我的头轻轻的朝向她。",
  "辉耶微笑着、凝视着我的双眼……。",
  "「不是那样哦」",
  "辉耶温柔的否定了、我心中的那块疙瘩。",
  "「诶……？」",
  "「对于魔王的好感、只不过是契机罢了」",
  "「而且、魔王不是你。妾身现在凝视的只有你」",
  "「也就是说、妾身现在对谷风李空这个男性抱有好感哦」",
  "「――――」",
  "这突如其来的表白、让我一时语塞。",
  "被她双手温柔地握住的脸颊、变得更加火热。",
  "心跳大到“咚、咚”地、在我耳边回响着……。",
  "「（……啊啊）」",
  "在这样的状态下、我明白了。",
  "「（那应该是我的台词啊……）」",
  "她用行动让我明白了。",
  "「（我、现在……对辉耶这个女性、抱有好感……已经、明白……了……）」",
  "――绝对不是什么、一时的欲望。",
  "不只是被她的身体与姿容所吸引。",
  "也被她的性格、眼神、一言一行所吸引。",
  "这全部的蕴含在辉耶这个女性之中的特质、深深的吸引了我。",
  "「（这……就叫恋爱吗……）」",
  "所以现在我就这样和你在一起。",
  "原来辉耶这句话是这个意思。",
  "有时狼狈不堪、有时瞻前顾后、有时心不在焉、有时迫不及待……。",
  "「（正是因为第一次恋爱……才这样的啊……）」",
  "我拼命地思考着。",
  "剩下的就只有胸中无法停止的悸动。"
]
