[
  "自分の生活空間なのに、初めての場所な感じがした。",
  "階段を昇る時間も、ドアを開くときも、彼女を招き入れ、ドアを閉めたあとも。",
  "「あ……ん、んふ……んちゅっ」",
  "こうして、部屋に入ってたまらずキスしている間も、自分の部屋なんて実感はなくて。",
  "頭の中は、めちゃくちゃにしてしまいたい衝動を抑えるのに必死だった。",
  "「……ん、ちゅ、ちゅぷ……」",
  "「はぁ、んはぁ……はぁ、ん、んぷ……」",
  "「オリエ……舌、いいか？」",
  "「わざわざ訊かなくてもいいんですよ？」",
  "「それとも、私の許可があったほうがいいですか？」",
  "「……オリエって、ときどきＳだよな」",
  "「からかわないで下さい」",
  "「？」",
  "「相手を戸惑わせて時間稼ぎしてるだけです」",
  "「いっぱいいっぱいだって、バレたくない……ただの子供じみた虚勢でしかありません」",
  "「私に、男女の駆け引きなんてわかると思いますか……？」",
  "「……それに、うん、とは言いがたいんだけど」",
  "「どうして？」",
  "「オリエにはたくさんドキドキさせられて、夢中にさせられた」",
  "「それが、駆け引きじゃなくて素だっていうなら……」",
  "「……俺、一生オリエにかないそうもないんだが」",
  "「か、過剰評価です。訂正を求めます」",
  "「至極正当だ。覆す気はない」",
  "「ど、どうしてっ」",
  "「……少なくとも、今の俺は目の前の女の子にかなわない」",
  "自然に出たとは言え、余りにもキザなセリフに気恥ずかしくなる。",
  "誤魔化すように、オリエの首筋にキスし顔を埋めていく。",
  "「ん、あぁ、や……んんっ」",
  "服ごと持ち上げるように胸に触れる。",
  "また、ブラの感触越しに柔らかさを感じる。",
  "現実感がなさ過ぎて、これ、本当に俺が触って良いんだよな……？",
  "――なんて、ズレた感想が出てしまう。",
  "「ん、んぅ……は、ん、んふ……」",
  "「オリエ……」",
  "呼ぶと、顔がふっと上がる。",
  "『キスされる』という顔に、なんの捻りもなくキスをする。",
  "「ん、んふ……ちゅ、んぷ、んぷ……んふぅ……」",
  "「んぁ……っ」",
  "「あ、痛かったか？」",
  "「あの、ワイヤーが入ってるので、優しく……おねがいします」",
  "「ああ、わかった……ごめん」",
  "「怒ってませんよ、ただズレて圧迫されてしまうので……」",
  "ああ、そうか……この大きさだもんな、形をキープするためにワイヤーとか入ってるのか。",
  "優しく……優しく……。",
  "掴むのではなく、ふにふにと挟むようにして……。",
  "「これは……？」",
  "「ん、大丈夫……ですっ、んちゅ、んぷ……んふぅ……」",
  "エロ動画ならスキップしてしまいそうな探り探りの行為。",
  "でも、なんだこれ……実際に体験すると、めちゃくちゃ興奮する。",
  "「ん、んふ……ん、んちゅ……ん、んんっ」",
  "俺がする事で、好きな子が反応してくれてる。",
  "その事実だけでもう頭が茹だってどうにかなりそうだ。",
  "「ん、はぁ……李空さん、そろそろ……観ますか？」",
  "「？　みるって何を？」",
  "「エッチな動画です……以前のように気分を高める必要がありますよね？」",
  "「……必要ない」",
  "ぎゅっと抱きしめると、当然股間も彼女に当たって――",
  "「……硬くなってます」",
  "「動画を観たのは、あくまで興奮するための道具みたいなもんだし……」",
  "「はい……すごい、ヒクヒクして……今にもはち切れてしまいそうです」",
  "「このまま、できそうですか？」",
  "「……できると思うけど……完全な状態じゃないというか……」",
  "「え――まだ、これ以上に？」",
  "「そうなんだが、後一歩というか……」",
  "「さすがにドキドキし過ぎて……変になってるのかも」",
  "「だから、よかったらオリエに……気持ち良くしてほしい」",
  "「……ええ、仕上げですね。心得ております」",
  "「え――仕上げ？」",
  "どういうことだ？",
  "なんて問う前に俺はベッドに座らされていた。",
  "「脱いでもらってもいいですか？」",
  "「えと……」",
  "「……それとも、私が脱がせた方がいいですか？」",
  "「……お願いします」",
  "失礼します、とオリエがベルトを丁寧に外していく。",
  "事務的な動きなのに……なんだろう、恋人が外してるというだけで興奮する。",
  "ベルトの金具が取れ、ズボンのボタンが外され、オリエが見上げてくる。",
  "「腰を浮かせてください」",
  "「……ああ」",
  "「んしょっと……下着、すごい染みですね」",
  "「……脱がせますね」",
  "「……うん」",
  "頷くと、オリエがパンツに手をかけて引きずり下ろそうとする。",
  "けれど、勃起した先端がパンツに引っかかって――",
  "「あ、待ってオリエ――」",
  "「んきゃっ！？」",
  "反動でち●こが飛び出し、オリエの顔にあたってしまった。",
  "「だ、大丈夫か？」",
  "「驚きましたけど……大丈夫です」",
  "「むしろ、嬉しいです」",
  "「――っ」",
  "「……？」",
  "「あ、ちゃんと反応してるってことがですよ？」",
  "「決して、叩かれて嬉しいわけじゃ――」",
  "「――――」",
  "「……反応した」",
  "「ごめん、つい……」",
  "「ふふ……構いません。元気な証拠ですから」",
  "「でも、まだ完全じゃないんですよね？」",
  "「ああ、反応はしてるんだが……」",
  "「はい、今からエッチできるおち●ちんにしますね」",
  "「――――っ」",
  "ああ、仕上げってそういう意味だったのか……。",
  "「おぉ……」",
  "「なんか変か？」",
  "「いえ、本来のはこんな感じなんですね……」",
  "「間近で見るとすごい存在感です。生命力の塊というか」",
  "「触れてるだけで身体中のマナが騒ぐというか……ドキドキしてしまいます……」",
  "「俺も……訓練の時以来でドキドキしてる……」",
  "「？　前に触った気がしますが……？」",
  "「そうじゃなくて、直接オリエの手で触れられるのが久しぶりってこと」",
  "「なるほど……それはたしかにそうですね」",
  "「私も、貴方に早くこうして触れたかったです……」",
  "「おかえりなさい、ふふ……」",
  "「……っ」",
  "優しく撫で上げられ、ち●こが跳ねた。",
  "「あっ、痛かったですか？」",
  "「その逆。やっぱ、オリエに触られるの……気持ちよくてさ」",
  "「もっと、擦る感じが良いですか？」",
  "「ああ、硬いから……しっかりと握って……」",
  "「こうですか？　ちょっと強めの方がいいんですよね？」",
  "こちらの反応を確認しながら、徐々にシゴキあげる手を強くしていくオリエ。",
  "「ああ……そんな感じで……」",
  "「痛かったらすぐに言ってください」",
  "「ん……もっと濡れたら、激しくしていいから……」",
  "「あ……はい、わかりました。今すぐに……」",
  "「え、オリエ、ちょ――っ」",
  "「んれろ……ん、んちゅ……」",
  "「っ、口で、そんな……いいのか？」",
  "「？　こうして準備するものなんですよね」",
  "「どこでそんなこと吹き込まれたんだ……？」",
  "「一緒に観た動画では、おち●ちんの準備をすると言って口での奉仕をしていましたが……」",
  "あ――そういえば、そんなシーンもあった気がする。",
  "ち●こを触られてて、細かいところまで覚えてないが……。",
  "「あれは、男を興奮させるための動画で、普通とはちょっと違うというか……」",
  "「？？？　なら、問題ありませんね」",
  "「？」",
  "「私は、貴方に興奮してもらいたいので……これで、いいです」",
  "「んちゅ、んれろ……んぷ、んれろ……んちゅんちゅ……」",
  "「あ、ありがとう……オリエ……っ」",
  "「嫌々してるわけではないので……お礼なんて不要です」",
  "「それよりも、ん、集中、しましょう？　……んちゅ、ちゅぴ、んぷ」",
  "「……っ。……そうだな」",
  "割れ目を舌で舐めつつ、先端に何度もキスされる。",
  "愛おしそうに、それこそ本当にお帰りなさいのキスのように。",
  "何度も何度も、また会えたことを喜ぶように。",
  "「……んふ、んれろ……どうですか？」",
  "「キスされるの気持ちいい……あと、ヘコんでるところ、舐められるのも……」",
  "「こんな感じ、ですか？　――んれろぉ」",
  "「――っ。ああ、そのくぼみ、もっと……っ」",
  "「わかりました……んちゅ、もっと感じて……ください……んれろ、んぷ、んちゅ……」",
  "……あのオリエが、俺のをしゃぶってる。",
  "その光景だけでもうイキそうなのに、俺を喜ばせようとカリのヘコみを撫でるよう責め続けるから――",
  "「オリエ……ヤバイ、気持ち良すぎる」",
  "「んちゅ、んぷ……んれろ……んぷ、んぷぷっ」",
  "「……っ、そこ、もっと……っ」",
  "「んぷはぁ……ビクビクしてます。ふふ……んちゅ、んれろぉ……」",
  "「オリエに舐められるの、めちゃくちゃ気持ちいい……」",
  "「あまり、じっと見られると恥ずかしいです……」",
  "「ん……」",
  "曖昧な返事に、オリエもそれ以上はなにも言ってこない。",
  "受け入れてくれたみたいだ。その健気さに思わず彼女の頭を撫でた。",
  "「んちゅ、んぅ…………わかりました」",
  "「……？」",
  "「んぁ――」",
  "「――ん、んむぅ」",
  "「オリエ……？」",
  "「ん、んぶ、んぶ、んぶ……んん、あむ、んれろ……んぷっ」",
  "一瞬、何が起きたのか解らなかった。",
  "温かい、というのが最初で、ぬめりに満たされていく。",
  "「んんぅ、んぶ、んぶ……んぶっ……」",
  "オリエに咥えられてる。俺のが、ぱっくりと、咥え込まれてる……っ。",
  "温かい中で、先端を舐め回して……ああもう、気持ち良すぎて解らないっ。",
  "「オリエ、あの……っ」",
  "「いーれふよ……気持ち良くなって、くらはひ……んんっ」",
  "「ああ、く、はぁっ、今、動くのは――っ」",
  "ぐぽぐぽと、先っぽを咥えたまま動くオリエ。",
  "もうダメだ、初めての感触にち●こがおかしくなりそうだった。",
  "「ん、んん、んふ、んぐ、んぐ……んん、んれろ、んぶ、んぶっ」",
  "ああ……これ、もうガマンできない……っ。",
  "射精感がこみ上げてくる。",
  "「ま、待っ、オリ――」",
  "「ん、んぐ、んぶ、んぶ……んぅ？」",
  "ダメだ、昇ってくるのが押さえられない――",
  "――ビュルッ！　ビュルルルルッ！　ビュグ、ビュルルルッ！",
  "「――んぅっ！？　ん、んん、んふ――」",
  "「あ、ああ……っ」",
  "[だ,1]射精してしまった……！　オリエの、口の中で、[だ,1]射精してる……っ！！",
  "オリエの頭に触れたまま、何度も精液を流し込んでいく。",
  "「ん、んお――はぁ、んん、んぐ、ん……っ！」",
  "「オリエ、ごめん……気持ち良すぎて、そのまま[だ,1]射精してしまった……」",
  "「んぷ、ん……んぅ……」",
  "ち●こを咥えさせたまま謝るとか、ちょっと情けないけど……。",
  "まじまじとこちらを見上げるその顔に、めちゃくちゃ興奮してしまう。",
  "――ビビュッ！　ビュルル……ッ！",
  "「……んん、んふ、んーーー、ふぅ……っ」",
  "「オリエごめん、また射精た……っ」",
  "「んふ♪　ん、んぅ……っ、ん、んふ、いっぱいじゃ、ないでふか……」",
  "そんな、咥えながら嬉しそうに、喋らないでくれ……っ。",
  "そりゃ、めちゃくちゃ射精たけどさ……っ。",
  "「――ん、んぅ……ごくんっ」",
  "「あ……もしかして、飲んだ……？」",
  "「んはぁ……はい。全部は無理でしたが……飲める範囲は……」",
  "「悪い……無理させて……」",
  "「……謝罪よりも、もっと他に聞きたい言葉があります」",
  "「気持ち良かったし……めちゃくちゃ嬉しかった」",
  "「はい……ご指示通りにした甲斐がありました」",
  "「……指示？」",
  "「頭を触るのは、咥えて……飲んで欲しいという指示じゃないんですか？」",
  "「え……それって……動画でやってた？」",
  "「？　……はい。貴方が見せてくれたものなので、そういうセオリーなのかと」",
  "「……違いました？」",
  "「……うん、そんなつもりはなかった」",
  "「ただ、気持ち良くて……オリエに触っていたかっただけで……」",
  "「……そう、でしたか。勘違いしてしまいました……」",
  "恥ずかしがるオリエ。その頭をおもわず撫でてしまう。",
  "「飲んだけど……平気か？」",
  "「独特の感じでした……でも、嫌ではなかったです……」",
  "「口の中で反応してくれて、私で気持ち良くなってくれてるのが伝わってきました」",
  "「それに、[だ,1]射精したがって甘えてる感じがして……全て受け止めたくなったんです」",
  "――びくびくっ。",
  "「ふふ、まだまだという感じですね」",
  "「ああ……もっと、オリエに気持ち良くしてほしい」",
  "「……こんな感じですか？」",
  "精液にまみれたままのち●こをシゴいていくオリエ。",
  "「待ってくれオリエっ！　今、すごい敏感だからっ」",
  "「あ、え……ですが、前は……っ」",
  "「あの時は、半勃ちだったから全然だったけど」",
  "「今は、ヤバい……」",
  "「気持ち良くはないかんじですか？」",
  "「その逆……気持ち良すぎて、変になりそうで……」",
  "「…………っ」",
  "にちゅにちゅにちゅ……。",
  "「うぁ――！？　オリエ、ダメって言ったのに……っ」",
  "「ごめんなさい、でも……おち●ちん、ずっと硬いままで放っておけなくて……」",
  "「それは、さっき暴発気味だったから……めちゃくちゃ、持て余してて……っ」",
  "「じゃあ……もっと[だ,1]射精したいですか？」",
  "「ああ、本当は……もうオリエとしたい」",
  "「……っ」",
  "「でも、同じぐらい、このままオリエに気持ち良くしてもらって……[だ,1]射精したい……」",
  "「それぐらい、オリエにしてもらうの気持ちいい」",
  "「なら……ちょっとだけ、ガマンしてください。すぐ、気持ち良くしますから……」",
  "「私に[い]挿れるのは、そのあとで……」",
  "「――あ、ああっ」",
  "ヤバイ、その言葉だけでイキそうになってしまった。",
  "「ふふ、反応してる……ちょっと濡らしますね……」",
  "「んつぅ……」",
  "口をすぼめ舌を出し、口に残っていた精液をち●こに譲渡するように垂らしていくオリエ。",
  "そのまましっかりと掴み、精液が手に絡むのを気にせずシゴいてくる。",
  "「にちゅにちゅと……すごい音です……」",
  "「この音、聞いてるだけで……頭がじんじんしてしまいます……」",
  "「ああ……これ、ヤバい……オリエの手、にゅるにゅるでっ……さっきまでと全然違うっ」",
  "「はい、今日が一番、手が馴染んでる気がします……」",
  "「ほら、もっと……私の手で気持ち良くなってください……っ」",
  "「オリエ……手を動かしたまま、また咥えて、欲しい……っ」",
  "「はい……いいですよ。いくらでも……あむ」",
  "前のめりになり、咥え込むオリエ。",
  "その豊満な胸がぎゅうっと押し付けられて、窮屈そうに変形する。",
  "「ん、んぷ、んぷ……んふぅ、んぷ、んぷ……っ」",
  "「ああ……やっば……っ」",
  "ちょっと落ちついたと思ったが、そんな余裕なんて一瞬で吹き飛んだ。",
  "咥えたまま上下され、胸がぐいぐいと押し付けられて、下半身に幸せな感覚が同時に押し寄せてくる。",
  "「ん、んふ、んふぅ……ん、んぷ、んれろ……んちゅ、んぷ……」",
  "ああ、必死に俺のをしゃぶってくれてる。",
  "胸が、ぐにゅぐにゅで、ち●こが温かくて、ヌルヌルで、精液まみれでっ。",
  "「オリエ、やばい……気持ち良すぎて、わけわかんなくなってきた……っ」",
  "「ん……はい、私も……精液の、ニオイでいっぱいで……ふわふわしてます……」",
  "「今、んちゅ……おち●ちんを気持ち良くしたい……んれろ……以外、わかりません」",
  "慈しむように、けれど貪欲にむしゃぶりついてくる。",
  "ああ、もうこんなの、無理だって……っ。",
  "「んちゅ、んぷ、んちゅ、んれろ……んれろ、ん、んちゅる……んぷ……」",
  "「オリエ――ああ、来るっ。また、射精そうだっ」",
  "「はひ、いいですよ、いつでも……んん、ちゅる、んぷ、んぷっ」",
  "「んぷ、ちゅる、んれろ――いつでも好きなタイミングで、どうぞ――ん、ちゅる、んぷ、んぷっ」",
  "「また、このまま[だ,1]射精しますか？　それとも……私に、かけたい、ですか？　――あむ、ちゅるっ」",
  "「え――」",
  "――その顔にぶっかけていいのか？",
  "そう思った瞬間、一気に射精感がこみ上げてきてしまい、俺は――",
  "口の中に精液を注いだ――あの気持ちよさが頭から離れなかった。",
  "「オリエ……このまま、口の中で[だ,1]射精したいっ。咥えててくれっ」",
  "「はひ――ん、あむ、んん、ん、んん、んんんっ」",
  "彼女の頭を掴むと、またオリエが身体を沈めてきて咥え込み――",
  "「ん、んぎゅ――ん、ん、ん、ん、んっ、んんんんっ！」",
  "「――っ！！」",
  "ビクビクと射精の空撃ちみたいにち●こが震え――",
  "――ドビュ……ビュグ！　ビュルルル！　ビュルルッ！",
  "「んぅ……ん、んふぅ……ん、んんっ」",
  "[だ,1]射精してるっ。また、オリエの口の中に……精液、[だ,1]射精してる……っ。",
  "頭が茹だり、理性がぶっ壊れる音がした。",
  "「ああ、オリエ……また、飲んで……っ」",
  "「――ん。あむ、ん、……んく、ん、んぅ……ごくん」",
  "ああ、咥えたまま、喉が鳴ってる。",
  "先端が、キュって吸われて――ああ、気持ちいいっ。",
  "「ん、んぅ……んふー、んふー、んふぁ……」",
  "口を離さないまま、鼻で荒く呼吸をするオリエ。",
  "「オリエ、もう、離しても――」",
  "「ん、んじゅりゅ、じゅりゅりゅりゅっ」",
  "「――ああ、ちょ、ああああ、待って待ってっ」",
  "「……全部、ください……んん、んぐ、じゅりゅ、すぢゅ……」",
  "「……ああ、くぅ……やば、腰抜けるって……」",
  "オリエの頭を抱いて、管の奥まで吸われてく感覚に耐えるのだった……。",
  "――ぶっかける。ぶっかけるんだ。オリエの顔に精液を、ぶっかける。",
  "「このまま、オリエの顔に[だ,1]射精したいい……っ」",
  "「――っ！？　んっ、んぷ、んぷはぁ……」",
  "その反応、いいのか、ダメなのか、わかんないんだけど――",
  "「――ああ、ダメだ、もう射精るっ！」",
  "「んあ――んぷはぁっ。あ、えと……これで？」",
  "口を離すと、オリエは戸惑ったようにち●こを握り、自分の顔に向けた。",
  "「ああ、そのままシゴいて――」",
  "「あ、はい、そうでした……んんっ、ん、はぁ、いつでも、どうぞっ」",
  "「――っ！　射精る、オリエ……射精るっ！」",
  "「はい、きてくださいっ」",
  "――びゅるるっ！　びゅぐ、どびゅる、びゅぐっ！　びゅるるっ！",
  "「あ……あ、あぁ……んっ、ああっ」",
  "「オリエ、あ、ああ、まだ射精る……っ」",
  "――びゅぐっ！　びゅくびゅく、びゅる……っ！",
  "「はぁ、ああ、まだ……ドクドク脈打って……はぁ、ああ、はぁ……」",
  "「オリエ、もう手、止めて……ダメだからっ」",
  "「あ……はい……大丈夫、ですか？」",
  "「ん……めちゃくちゃ気持ち良かった……」",
  "「みたい……ですね、いっぱいで……実感しました……」",
  "「ふふ、貴方の精液なのに、実感というのも変ですが……」",
  "「――っ。今は、そういうち●こにクること、言わないで欲しい」",
  "「す、すみません……？」",
  "「……んちゅっ」",
  "お詫びの印にキスをされたんだけど……当然、逆効果なのは言うまでもなかった……。",
  "「……すん、すん…………んぅ……」",
  "ティッシュで精液の処理をしていたオリエが、首を捻っていた。",
  "俺もウェットティッシュでち●こを綺麗に拭きながら……。",
  "「なにか気になる？」",
  "「いえ、ちょっと……クセになるニオイで……」",
  "「……そうなんだ……」",
  "「なんだか私が変態みたいなので……忘れてください」",
  "「そんな風には思ってないって……」",
  "恥ずかしそうなオリエから視線をそらし……。",
  "「むしろ、エロく感じてもらえてるなら……嬉しい」",
  "「…………ん」",
  "背中を向けたままち●こを拭いてると、オリエが背中から覆い被さってきた。",
  "「２度も[だ,1]射精しましたが、続けられそうですか？」",
  "「嬉しいことに、余裕で」",
  "オリエが覗き込めば、まだギンギンな自分のち●こがアピールしてた。",
  "「みたいですね……じゃあ、もう……」",
  "「ああ、今度は俺がオリエを――」",
  "「……必要ありません」",
  "「それって……」",
  "「……お気遣いはありがたいですが……自分でわかります」",
  "「私、もう準備できてると思います……」",
  "「早く、貴方が欲しい……です」",
  "「……わかった。準備するからオリエも……準備、してて……」",
  "「……はい」",
  "オリエが離れ、ベッドに寝転ぶのを背後に感じながら、俺はアレを用意することにした……。",
  "……………………。",
  "「お待たせ、オリエ――」",
  "『準備』を終えてベッドに振り返り――",
  "「……っ」",
  "胸を露わにしたその姿を見て、俺は固まってしまった。",
  "「すみません、まだ上は脱げてなくて……やっぱり、脱いだ方がいい……ですよね？」",
  "「いや、構わない……というか、待てない」",
  "「それに、これはこれで……めちゃくちゃエロくて……いい」",
  "「そうですか……なら、私はこのままでも構いません」",
  "恥ずかしそうにこちらを見上げてくる瞳に、一瞬たじろぎそうになりつつ位置を調整する。",
  "……ここで、あってるよな？",
  "知識ばっかりで、自分がいざこの場所に陣取ってみるとよく解らない。",
  "「ん、んんっ……当たってます……」",
  "「う、うん……えっと、大丈夫、か？」",
  "「ええと……恥ずかしい、以外は……」",
  "「そうだよな……」",
  "やり取りがギクシャクしてるのに、お互いの股間は熱くて。",
  "触れているところから溶けそうになりながらも、ここからどうすればいいのか分からない。",
  "とりあえず、ち●こを掴みオリエのアソコに[い]挿れる――",
  "「…………」",
  "これがオリエのアソコ……。",
  "「あの……さすがに見過ぎ、です」",
  "「え、ああ――ごめん、初めて見るから――」",
  "「って、今のもキモいよな、悪い」",
  "「あ――き、綺麗だぞ。いや、どこがって話じゃなくてだなっ、全体的な話でっ」",
  "「わ、わかりましたからっ……落ちついてください」",
  "「ごめん、やること多いというか……なにからすれば良いかわかんなくてテンパった……」",
  "「ふふ……」",
  "「……本当にすべきことは多いですか？」",
  "「…………いや、そうでもないよな」",
  "「はい……」",
  "お互いに熱く脈打つものを意識しながら、本当に大事なことを思い出す。",
  "「オリエ……大事にしたいから、ガマンしないで欲しい」",
  "「ん」",
  "頷き、オリエの割れ目にち●こを添えていく……。",
  "「痛くしないように、頑張るから……」",
  "「ん……李空さん、もし失敗しても……それもまたいい思い出になります」",
  "「今夜の、サラダみたいに……かえって良かった、なんてことになるかもしれません」",
  "「……オリエ」",
  "「だから……上手にしようとしなくていいです」",
  "「私は、あなたとの、初めてがしたい……」",
  "「来てください……」",
  "「……ああ、行くぞオリエ」",
  "見つめ合ったまま、ゆっくりと腰を前に押し進めていく。",
  "「ん……っ」",
  "不思議だった。さっきまでどうやって挿れたらいいかなんて全然わからなかったのに。",
  "今は、突然そこに穴が出現したかのように、自然と飲み込まれていく……。",
  "「はぁ……あ、あぁ……んんっ」",
  "「……くっ……あぁ……」",
  "みっちりとした肉。その熱い隙間に、ゆっくりと挿入っていくのがわかる。",
  "ぞくぞくぞくっ……。",
  "「ん、はぁ……あ、あっ」",
  "「（なんだこれ……挿れてるのに、飲み込まれていく感じ……っ）」",
  "これがおま●こ。",
  "オリエの、膣内……っ。",
  "「……どう、ですか？」",
  "「ガマンしてるのに声が出るぐらい……気持ちいい……っ」",
  "「ん……わかります……はぁ、私も、どうしても……声が、出てしまいます……」",
  "「……っ」",
  "めちゃくちゃあったかい……それにギュウギュウと締め付けてきて……っ。",
  "「ん、んぅ……あ、ああ……本当に、[は]挿[い]入ってる……っ」",
  "オリエの枕を掴む手に、ぎゅっと力がこもる。",
  "異物感に戸惑ってるようだが、それほど痛そうな感じはない。多分、だけど。",
  "「……ちょっとだけ、動いていいか？」",
  "「ん……いいですよ。でも、ゆっくり、お願いします」",
  "「ああ……」",
  "傷つけないように、腰を動かす。",
  "欲望のままに奥までブチ込む、なんてできなかった。",
  "「んはぁ……ん、はぁ――あっ、ん、んんっ」",
  "少し動けば、敏感に反応が返ってくる……。",
  "こんな繊細なもの、乱暴に扱っていいなんて思えない。",
  "「んぅ……ん、んっ。んぅ……あ、んぅ……」",
  "動く度に、枕を握る手が反応する。",
  "気付けば、初めての証が繋がっている場所から溢れていた……。",
  "その鮮やかな色にドキッとすると共に、初めてをしてるんだという身勝手な喜びが溢れてくる。",
  "ケモノみたいに腰を振りたい衝動を抑え、腰を動かしながら……。",
  "「なあ、痛くないか？　すごい、狭いからさ……っ」",
  "「ん……初めてで、まだ貴方のおち●ちんのことを異物だと思ってるんだと思います……」",
  "「[こな]熟れてくると、ピッタリになっていくそうなので、んっ、がんばりましょう」",
  "「…………」",
  "「……？　どうかしましたか？」",
  "「いや、そう言われると、当たり前のこととはいえ……めちゃくちゃエロくて」",
  "腰を動かすことに、付加価値ができてしまった。",
  "「この、おま●こ……俺が作り変えてる、みたいで……」",
  "「そうですよ？　貴方が、私のおま●こを作り変えてるんです」",
  "「貴方の形、熱、動き方、ニオイ……五感の全てを使って、貴方を受け止めて変わってるんです」",
  "「きっと、貴方のおち●ちんも、一緒だと思います……んん、んっ」",
  "「お互いに、ゆっくり……お互い専用に、[こな]熟れていく……」",
  "「私は……それが――」",
  "「ま、待って、オリエ。今そういうこと言わないでくれっ」",
  "「嬉しくないですか？　私は、嬉しいですけど……」",
  "「……嬉しいに決まってるっ。でも、今言われると、嬉しすぎて、射精るからっ」",
  "「……いいですよ？　[だ,1]射精してください」",
  "「――――っ」",
  "どくんっ！　と心臓から全身が跳ね上がった気がした。",
  "ああ、射精てないのが奇跡と思えるほどの震えで。",
  "でも、気持ち良すぎて腰が止められなくて。",
  "「嫌だ……さすがに、まだっ……」",
  "「ガマンしないでください、私に気を遣ってますか？」",
  "「そうじゃない、ただ、早すぎるって……」",
  "「私は気にしませんよ。早いかどうかなんて、どうでも――」",
  "「そうじゃない、ただ、オリエと、もっとしたい、だけでっ！」",
  "「――――っ」",
  "ぎゅううううううっ……。",
  "「オリエ、待って、締め過ぎ――んんんっ！？」",
  "「ん、んちゅ、ん、んちゅ……」",
  "グッと引き寄せられ、キスされた。",
  "ああ、なんだこれ、挿れながらするキスって、全然違うっ。",
  "今までのキスが、上書きされるみたいな。",
  "これからずっと、普通のキスでもこのエロい感覚が付与されてしまうような恐ろしさがあった。",
  "「ん、んちゅ……ん、ん、んぷ……んれろ……」",
  "「オリエ……？」",
  "「嬉しい事言うの、禁止です」",
  "「私も……はぁ、ずっとしたいです……」",
  "「やっと、こうして求めてもらえるようになって……嬉しいのは貴方だけじゃないです」",
  "「……うん、わかってる……」",
  "「……射精そうですか？」",
  "「ああ……ていうか、ゴムしてなかったらとっくに[だ,1]射精してると思う」",
  "びゅくびゅくと、今にも噴き出そうな快感が、腰の奥で脈打ってるのを感じる。",
  "「ゴム、というのは……その、ピンク色の……ですよね？」",
  "「そうだけど……どういうものかは知ってるよな？」",
  "「はい。避妊目的の道具で、性交のときには必ず着用するもの」",
  "「……なんですよね、こちらの世界では」",
  "「必ずってわけでもないけど……」",
  "射精をガマンしながらなにを話してるんだとは思うけど……。",
  "……お陰で気が紛れる。",
  "「？　あなたがしたくて、してるんじゃないんですか？」",
  "「私、てっきり初めてのセックスのときにするジンクス的なものなのかと……」",
  "「少なくとも、そんな決まりはない……」",
  "相変わらず、どこかちょっとズレてるのが可笑しくて。",
  "でも、そういう違いも愛おしく思える。",
  "「……あの、抜いてください」",
  "「え……あ、痛かったか？」",
  "「いいから……ほら」",
  "「ん……」",
  "珍しく砕けた口調で促され、思わず素直に従った。",
  "オリエは抜いたち●こに手を添えて――",
  "「不思議な感触ですね……」",
  "ああ、いつもみたいに興味を持ったみたいだ。",
  "「……だよな。初めて着けたけど、違和感がすごい……」",
  "「たしかに、ゴムの感触ですね……こうするとどうですか？」",
  "添えていた手をシコシコと動かし始める。",
  "「気持ちいいけど……さっきしてもらったのとは全然違う」",
  "「そうですか……やっぱり少し感覚が鈍るみたいですね」",
  "見つめ、まじまじとピンクに包まれた俺のを見つめ――",
  "――ぐい。",
  "「オリエ？　ちょ、何してるんだ？」",
  "「ない方が気持ちいいんですよね。なら、外しましょう」",
  "「外すって、いや、でも――」",
  "「ダメですか？　私は……私で、一番気持ち良くなって欲しいです」",
  "「――――」",
  "それって、生で挿入するってことで――",
  "想像し、固まっているウチにオリエがゴムに手をかけ、引っ張っていく。",
  "「待って、そんなにしたら……」",
  "「ダメです。私は合意してません。……んっ」",
  "ああ、根元がズレた。",
  "すると、留め具が外れたように、ずるっとゴムが動いた気がする。",
  "「あ、待って――オリエっ」",
  "「…………」",
  "オリエはじっと見つめてきて――",
  "「だーめ」",
  "「あ――っ」",
  "一気にゴムを引っ張り、抜き取ってしまう。",
  "外気に晒され、こもっていた熱が解き放たれるように――",
  "――ビュルルルッ！　ドビュビュグッ！　ビュルルルッ！",
  "「あ、んやぁ！？　あ、あ、[で]射精て……っ」",
  "「あぁ……くぅ……射精た……っ」",
  "自分でも、こみ上げるものが止められなかった。",
  "こんな射精でも、めちゃくちゃ気持ち良くて……。",
  "「はぁ、はぁ……」",
  "「……すごい量……本当にギリギリでガマンしてたんですね」",
  "「言っただろ。それに……あんなこと言われたら、興奮するに決まってるだろ……」",
  "「それだけ、着けずにするのは気持ちいいことなんですね」",
  "「……たぶん」",
  "したことがないからなんとも言えない。",
  "でも――期待と想像だけで充分硬くなってて。それは精子の量と飛距離として如実に出てる。",
  "「このまま、挿れてください」",
  "「…………っ、イッたばっかりだし、精液が……」",
  "「わかってます」",
  "「でも、私は……したい、です」",
  "「貴方の熱を、ちゃんと感じたい」",
  "「貴方に愛されるのに、ヴェールは不要です」",
  "「……俺も、したい」",
  "精液まみれのモノを掴み、彼女の割れ目にあてがう。",
  "触れた先端から、熱く溶けていくようだった。",
  "「このまま直接オリエを感じたい」",
  "「はい、どうぞ。来てください」",
  "「そのままの貴方を、オリエ・ルヴァクにください」",
  "「オリエ――」",
  "――ぬぷっ。",
  "「ふぁ――！？　あ、ああ、ああああっ！？」",
  "――驚くほどすんなりと挿入った。",
  "抵抗もなにもない、ぬるりと誘い込まれるように奥まで。",
  "「んはぁ、あ、あああ……っ。はぁ、あ、ああっ……」",
  "「はぁ……はぁ、オリエ……挿入った……」",
  "「ん……はい、あります。お腹の中に、ぐっと、挿入ってきて……っ」",
  "なんだこれ、さっきまでと全然違う……っ。",
  "さっきまでは、挟まってるような感じだったのに。",
  "今は、オリエの膣内に、包み込まれるような感触で。",
  "「んん、熱さも、存在感も、なにもかも違ってます……っ」",
  "「はぁ――あっ！　びくびく、動かさないで、あっ、あああっ」",
  "「無理、こんな気持ちいいの、反応しないとか無理だって……」",
  "「ゴメン、オリエ……もう動きたい、気持ち良くなりたいっ」",
  "優しくしたいのに、こみ上げるものが抑えきれなかった。",
  "「――ん、私も、欲しいです。いっぱい、愛してください」",
  "「――っ」",
  "ずぷ、ずちゅっ！　ずちゅずちゅっ……！",
  "「あはぁ――あ、ああ、んんん、ああああっ」",
  "もう返事する余裕もなく、腰を突き動かしていた。",
  "オリエと直接繋がってる。粘膜同士を擦り合わせてる。気持ち良くなれてる。",
  "……なにより、下手くそでクソダサくても、愛せてる。",
  "「……っ、ん……っ」",
  "「はぁ……あ、ああ……っ……あ、あ、ああ……っ」",
  "テクニックもなにもない、ただ本能に任せた腰の動き。",
  "気持ち良くしたい、スマートに愛したい……そんな雑念すら思い浮かばない。",
  "「ああっ、んっ、ああっ……はぁ、あ、あああっ」",
  "「あ、ああ……これ、これ、頭の中、じんじん……しますっ……」",
  "「見て……こっち、見て、ください……」",
  "じっと見つめてくる。",
  "刺激で目を開けてられないのか、それでも目を離したくないと、見つめてくる。",
  "『好きですよ』と、瞳が伝えてくれる。",
  "「はぁ、あ――あ、あ、ああっ……」",
  "「ヤバイ、これ……顔見ながら、スるの、気持ち良すぎる……っ」",
  "「うん――うん、あ、ああ、気持ち、いいっ。気持ちいい……っ」",
  "動く度にオリエの胸が揺れる。",
  "さっき暴発した精液が身体の上で踊る。",
  "でも、そんな中でも、俺に注がれるものは『愛してる』の眼差しだけで。",
  "「オリエ……俺、今、頭ん中、いっぱいいっぱいだ」",
  "「オリエと気持ち良くなる以外、なんも考えられない……っ！」",
  "「わ、わた、わたしも――ですっ」",
  "ぎゅぅ――と、オリエの枕を摘まむ力が強くなる。",
  "激しく動く脇で、さっき捨てたゴムが所在なさげに揺れてる。",
  "そう……今は、ナマで繋がってる。オリエ・ルヴァクと、一番エロいことをしてる。",
  "「はぁ、あ、ああ……んんっ。ああ、奥まで――おち●ちん、来てっ――ああっ」",
  "「あ、悪い――」",
  "思わず突きすぎたかと腰を緩めようとすると――",
  "「だめ、離れないで李空」",
  "「――――っ」",
  "足を絡められ、『離れちゃヤダ』と追いすがられる」",
  "「今、呼び捨てにするのは、反則、だろっ」",
  "「んん、李空、李空ぅ……んん、あ、ああっ」",
  "ぎゅうう、と足を締められ、奥へと導かれる。",
  "「そんなにされたら、もうなんも抑えられなくなるぞっ」",
  "「遠慮も、気遣いも、いりません、全部、受け止めたいんですっ」",
  "「ん、んんっ、私に、全部ぶつけてください……っ」",
  "「あなたが……ぜんぶ、ほしい……んんっ」",
  "「――っ！」",
  "ああもう、このひとはっ。",
  "どこまで、俺のことを好きなんだよっ。",
  "思いっきり足を掴み――",
  "「はぁっ！？　あ、あ、あ、あ、あっ、にゃぁ、あ、あああっ」",
  "ばぢん、ばぢん、と腰がぶつかる。",
  "こんなに奥まで挿れてしまって大丈夫なのかと一瞬不安になるが――",
  "「ん、ん、ああ、はぁ、ああ、んん、すごい、私、いま――愛されてますっ」",
  "「好きだって、伝わって、きてっ……ああ、気持ちいい、ですっ」",
  "「貴方と、こんな、きもちいい、こと、できるって――夢みたいで――っ」",
  "「オリエ――っ」",
  "「ん――んふぅ、ん、ん、んちゅ、んぷ、んん、んふぅっ」",
  "たまらず口づけながら腰をぶつける。",
  "ぐちゅぐちゅと泡立つ音と、パンパンと肉がぶつかる音、そしてその全部を覆い尽くすような快感。",
  "もうそれしかなかった。",
  "「ん、んんぅ……好きです、大好き……んん、ずっと、こうしてたい……」",
  "「俺も……好きだ、オリエ……オリエと、ずっと、セックスしてたいっ」",
  "「この、気持ちいいおま●こ、ずっと感じてたいっ」",
  "「ん、ん、んっ♪　わた、しも、あなたの、おち●ちんで、いっぱい、して欲しい」",
  "「一晩中――ううん、一日中だって、いいです。んちゅ、貴方に、愛を囁かれたい」",
  "「んちゅ、ちゅんぷ……んふぁ……私だけのものにしたい」",
  "「俺も、オリエのことずっと、こうして可愛がって、気持ち良くしてあげたいっ」",
  "離れたくない、終わりたくない。",
  "そう願うのは、お互いにもう少しで終わりが近づいているのに気付いてるから。",
  "全身に回ってる、甘く痺れるような予感をごまかすように口づける。",
  "「ん、んふ……んん、んぅ、あ、ああ……んぅ、このまま来て、ください」",
  "「私も、もう――もう、もう、んんっ、はぁ、あ、あああっ」",
  "「ああ、俺も、もう――」",
  "終わりに向かってお互いもう止まらなくなってる。",
  "目の前の人をイかせたい、この人でイきたい。",
  "そんな一心でお互いを貪りあって――",
  "「――あ、あああっ。はぁ、ああ、あ、あ、あ、あっ。だめ、もう――私、もうっ」",
  "「俺ももう、限界……っ」",
  "「ん、んぅ……一緒が、いいです……一緒にっ、お願い、しますっ」",
  "「あぁ――っ！」",
  "見つめ合い、限界を誤魔化しながら動いて――",
  "「あ――あ、あ、あ、あ、あっ、んはぁぁ――あ、あああ――」",
  "「ああ、もう、もうっ、来る、来る――んんん、あああああ、いく……ああああっ」",
  "ビクビクビク――と、オリエが震えあがり、俺は――",
  "「このまま膣内に……射精すからっ」",
  "「はひ――[だ,1]射精して、ください、中で、[だ,1]射精してくださいっ」",
  "懇願するような瞳と、膣内の締め付けを感じながら腰を押し付け――",
  "「あ――――っ、んんんんんんっ！！」",
  "――びゅるるる！　びゅぐるっ、びゅるるるっ、どびゅるっ！",
  "「あ――あ、あああっ、はぁ、ああ、んぁ、熱いのが、びゅくびゅく……あ、ああっ」",
  "「くぅ――」",
  "びゅる、びゅく……どびゅ、びゅるるっ！",
  "「はぁ……んん、あ、まだ、射精て……んんっ」",
  "射精が止まらない。",
  "締め付けてくるおま●こが気持ち良すぎて、腰を押し付ける以外何も考えられない。",
  "「はぁー、んん、はぁ、はぁ……はぁ……」",
  "「やっと……終わった……っ」",
  "永遠かとも思えた射精が、ようやく終わって呼吸を思い出す。",
  "「はぁ、はぁ……ん、んぅ……はぁ……」",
  "「落ち着き……ましたか？」",
  "「いや……全然……」",
  "「私もです……」",
  "求めるような瞳。それだけでわかった。",
  "「ん、んちゅ……ん、んふぅ……」",
  "乱れた呼吸のまま、オリエとしばらくキスを続けた……。",
  "「オリエ――今度は、自分でオリエにかけたいっ」",
  "「ふぇ――んん、わかり、ました……ください。んんっ、精液、またっ、かけてっ」",
  "「わ、私、もう――あ、あああ、イキそ――ぅ、でっ、ああ、あああああああああっ」",
  "ビクビクと締まり上がる膣内から、無理やりち●こを抜き――",
  "――ビュグッ！　ドビュルルッ！　ビュグルッ！　ビュグッ！",
  "「ふあ――んんん、ああ、ああああ、んんんんっ！」",
  "抜くときの刺激で、フライング気味に精子があふれ出た。",
  "「はぁ……あ、ああっ、また、いっぱい……」",
  "「（膣内にいくらか[だ,1]射精したかもしれない……）」",
  "そう思いながら、バカみたいに精液が噴出されていく。",
  "「んぁ……ああ、やぁ、顔まで飛んできて……」",
  "「ごめん……気持ち良すぎてめちゃくちゃ射精た……」",
  "「ん……これ……ゴムしてても意味なかったんじゃないですか……？」",
  "「……え？」",
  "「だって、こんな勢いで[だ,1]射精したら、ゴムが耐えられないんじゃないですか？」",
  "「いや、それは……」",
  "無いとは言い切れない。それぐらい、自分でも驚く勢いで飛んでしまってる。",
  "「顔までかかるとは……」",
  "「ん……ふふ、驚くぐらい気持ち良くなってくれたんですね」",
  "「……ああ、最高だった」",
  "「……私も、いっぱい愛されて、素敵な時間でした」",
  "微笑み合い、見つめ合い――",
  "「……んちゅ」",
  "お互いのくすぐったさを共有するように口づけた。"
]
