[
  "ともあれ、翌日。",
  "俺とかぐ耶は、二人で六辺まで来ていた。",
  "「これでよし、塞げたわ」",
  "刺客が来たときと、向こうに送り返したときに使われた、“門”の痕跡を消すためだ。",
  "放置してはおけないが、塞ぐのはほとんど時間がかからない。",
  "なので用件は早々と済んでしまったんだけど……とにかく。",
  "「そ、そうか……お疲れさま」",
  "「いえ……これだけのために、わざわざ付き合わせてごめんなさいね」",
  "「気にしなくていい。なんだ、声をかけてもらえてむしろ光栄というか……」",
  "「え……？」",
  "「そ、そもそもほら！　オリエに頼まれたしな！　できるだけかぐ耶の傍にって！」",
  "「……そ、そう、だったわね……」",
  "「…………」",
  "「…………」",
  "昨日に引き続き、どうにも顔が見づらい……。",
  "というより、昨日よりさらに意識してしまっていて、自分でも態度がぎこちないのがわかる。",
  "「（そりゃな……前はみんなで来たのに、今日は二人っきりだもんな……）」",
  "しかも、その、なんだ。うん。",
  "行き先が六辺の海岸だから先走って色々考えて、[・]用[・]意もして来ちゃってるのが……我ながら……。",
  "「（度し難い……そのせいで余計に意識してしまってるところは確実にあるし……）」",
  "しかも、それを迂闊には切り出せない気もする。",
  "最初からそのつもりだったと思われたらアレだし、用意してきたのが俺だけだったらただの空回り――",
  "「と、ところで、李空」",
  "「っ……な、なんだ？」",
  "「その……どうあれまた海に行くんだからって、妾……いえ、念のためによ？」",
  "「念のために、一応、その……み、水着も持って来ているんだけど……」",
  "「！！！！」",
  "「ば、バカみたいよね！　一人でそんな、今日は海水浴する予定なんかなかったのに！」",
  "「い……いやっ、実はその、俺も……持って来てる……水着……念のためにと……」",
  "「っ……」",
  "ビクッ、とかぐ耶は硬直し、息を呑んだ。",
  "そんなリアクションで、俺は一気に頭がテンパってしまった。",
  "「…………」",
  "「…………」",
  "お互い、目も合わせられず、また沈黙が訪れる。",
  "だが……二人とも水着を持って来ているということなら、これはもうこのまま帰れないのでは！？",
  "「きょっ……今日、ここに来たのは、“門”を塞ぐためだったけど……無事に終わったし……」",
  "「せ、せっかくだから海で遊んでいくか！　お互いたまたま水着を持って来てるんだし！」",
  "「そっ、そうね！　そうしましょう！　そうしないと水着も可哀想よねっ！」",
  "「すぐ帰るのも芸がないしな！　それじゃそういうことで！」",
  "「え、ええっ……ならさっそく着替えましょう、気が変わらないうちに！」",
  "「そうだな、本当にそうだなっ……！」",
  "と、明らかに二人してテンパった状態の勢いだった気がするが……。",
  "とにかく、そういうことになった。",
  "一旦別れて、それぞれ更衣室へ。",
  "当然、俺は先に着替え終わったので、ソワソワと落ち着かなく待っていたわけだが。",
  "「……お、お待たせ、李空……」",
  "やがて背後からそんな声がかかって、俺は堪らずバッと振り向いた。",
  "さっきまで視線すら向けられなかったのが、嘘のようだった。",
  "「…………」",
  "「――――――――」",
  "生涯最高潮に、息を呑んだ。",
  "いや、呼吸すら止まってしまっていた。",
  "――一度、目にしている姿のはずなのに。",
  "もう、彼女への想いを自覚しているからなのか……。",
  "「（は、破壊力があり過ぎる……魅力がもはや暴力的どころか殺人的なレベルに達してる……！）」",
  "心中で、戦慄じみて思ってしまったくらいだった。",
  "いや、本当に、アッチの服装より露出度は下がっているのに、ここまで魅惑的なのは何故なんだ。",
  "身体にぴっちり張り付いているような布地一枚だから、ボディラインや肉付きの起伏が丸わかりで……。",
  "見ただけでも窺える柔らかさを、今はもう全身で味わって、知っているからなんだろうか……。",
  "「あの……黙って見入られてしまうと、どうしていいのかわからなくなるわ……」",
  "「っ……わ、悪い、つい」",
  "「やはり、アナタは、その……アッチの服の方が好みなの？」",
  "「……っ！？」",
  "そこでハッと気がついた。",
  "この魅惑的過ぎる水着姿に対して、俺は前の海水浴のとき――",
  "「正直、かぐ耶に限って言えば……アッチの服の方がドキドキするかも」",
  "褒めていないどころじゃなかった……！",
  "いや、以前の俺の気持ちもわからないでもない。",
  "胸の谷間がよく見えて、布地の隙間から肌がチラチラ覗くのがいい……非常にわかるが……。",
  "あれはあれ、これはこれだろ！？　胸だけがかぐ耶の魅力ではないんだ、全身を見ろ全身を！",
  "と、過去の自分に説教したくなったのならば、今からでも取り返さなくてはならない――",
  "「ごめん！」",
  "「え？　あ、あの、李空――」",
  "「前のときの発言を撤回されてくれ！　あのときの俺は一部しか見えてなかった！」",
  "「……というと？」",
  "「アッチの服の方が胸の谷間が見えるし、肌がチラチラ覗くからドキドキすると言ったけど！」",
  "「そ、そこまで言ってはいなかったような……」",
  "「今の俺は、かぐ耶の水着姿に思いっきりドキドキしてる！」",
  "「――――」",
  "「そう、かぐ耶っていう女の子の魅力は、胸だけじゃないんだよ……決して……」",
  "「かぐ耶の全てが、魅力的なんだよ！　水着姿はそれがまばゆい程に発揮されてる！」",
  "「……李空」",
  "「ちゃんと褒めるのが、女の子に対する礼儀だと思うんだ。だから、今さらでごめん、その……」",
  "「水着、最高に似合ってるし、魅力的だ！」",
  "途中から完全にいっぱいいっぱいだったが、なんとか言い切った。",
  "顔が猛烈に熱い。たぶんこれ、真っ赤になってるよな……俺……。",
  "そして、ちょっと必死過ぎたかもしれないし、余計なことも多々口走っていた気がする……。",
  "「（か、かぐ耶にドン引かれてしまったのでは……）」",
  "「ふ……ふふっ、ふふふっ……もう……」",
  "「……え？　か、かぐ耶？」",
  "そこでくすくすと笑い出されて、ちょっと戸惑う。",
  "「ありがとう、そんなに真っ赤になって、一生懸命褒めてくれて……ふふふっ、ふふふふっ」",
  "「…………」",
  "つ、ツボに入ってくれた……？",
  "「こちらこそごめんなさい、遅ればせながらだけど……」",
  "「アナタの水着姿も、とても魅力的よ」",
  "「かぐ耶……」",
  "「スマートなのにしっかり筋肉がついていて、少年のような可愛らしさと男らしさを感じて……」",
  "「本当に、アナタの魅力が溢れ……って、ふふ、これでは体型を褒めているだけだわ」",
  "「水着姿を褒めるのは難しいものなのね。頑張って褒めてくれて、改めてありがとう、李空」",
  "「い、いやっ……こちらこそ……」",
  "……ヤバい、猛烈に嬉しい。猛烈にドキドキする。",
  "お世辞ではないのが、何故かわかる。かぐ耶は本当にそう思ったから言ってくれたんだと、わかる。",
  "好意を抱いている異性に体つきを褒められるのが、こんなにくすぐったくて嬉しいものだとは……。",
  "「（じゃあ、かぐ耶も……さっき、こういう気持ちになってくれていたんだろうか……）」",
  "「ところで、ね？」",
  "楽しげに微笑みながら、上目遣いで瞳をのぞき込んでくるかぐ耶。",
  "合流した直後は少しもじもじしていたように思えたけど、もうすっかり、調子を取り戻したみたいだ。",
  "「前の海水浴では、アナタに周囲の視線から守ってもらったわよね」",
  "「ああ……うん、まあ」",
  "俺的には、かぐ耶から腕を組まれて、思いっきり面白がられたって印象の方が強いけども。",
  "ナンパ狙いの連中は散っていったから、結果的にはそういうことでいいのかもしれない。",
  "……そして今日も、かぐ耶を気にしている連中が当然、全方位に窺えるとなると。",
  "「わかった、任せてくれ。今日もかぐ耶をナンパから守るよ」",
  "「ふふ、ありがとう。それも頼みたかったんだけど……」",
  "「ん？　今日は他にもあるのか？」",
  "「前は大勢で、今日はアナタと二人っきりでしょう？」",
  "「だから、アナタにしか頼めないの」",
  "「うん……なにをだ？」",
  "「これ」",
  "かぐ耶は荷物の中から、ボトル状のものを取って俺に差し出してきた。",
  "……それがなにかわかった途端、一気に胸の鼓動が速まった。",
  "ひょっとして……と。",
  "「さ、サンオイル、だよな？」",
  "「ええ。前は日焼け止めを塗ってもらったけど、今日はせっかくだから少し肌を焼いてみたくて」",
  "「スネーウ国は山国で、日差しも強くないから、日焼けしたくても出来ないし」",
  "「なるほど……あ～、ええと、それで……？」",
  "「妾一人では、全身に塗りきれなかったの」",
  "「だから……ね？　残りをアナタにして欲しいの、お願い」",
  "「――――！！」",
  "期待してしまっていた通りで、想像していた以上にグッと来る頼み方だった。",
  "最初から断るという選択肢はなかったが、気づくと頭をブンブン縦に振っていた俺なのだった……。",
  "大急ぎで、海の家から調達してきたビーチシートを人目のない場所に敷き、パラソルを立て……。",
  "どうぞと手のひらで示せば、かぐ耶は頷いてゆっくり膝を折って、俺に背を向けて座り……。",
  "「ん……では、よろしくね」",
  "水着を腰まで下ろすと、胸を隠しつつ髪を押さえて肩越しに微笑んだ。",
  "「あ……ああ……」",
  "俺はうめくみたいに答えるので精一杯だった。",
  "期待や想像などはるかに超えた、色っぽい光景。",
  "チラ見える横乳は勿論だが、誘うような流し目や、",
  "悩ましい腰のくびれ、ムッチリしたお尻と太もも。",
  "なにより、剥き出しの背中の艶めかしさたるや……。",
  "「（い、いいのか？　本当に……俺がこの背中にオイルを塗っちゃって……）」",
  "触れることを想像しただけで、クラクラするのに。",
  "手をくまなく這わせて、ヌルヌルした液体を擦り込んでいくんだと思うと……。",
  "「（ちょっと……ドスケベ過ぎやしないか……？　もう実質セックスじゃないか……？）」",
  "などと考えてしまうくらい、俺はまたしてもいっぱいいっぱいだった。",
  "当然、激しい昂ぶりを懸命に抑え込んでもいるから、サンオイルの蓋を開けることすら出来ずにいた。",
  "「李空？」",
  "「っ……」",
  "「この状態で放置されていると、恥ずかしいわ」",
  "「……早く、して？」",
  "「あ、ああっ……」",
  "くすぐるような声で無慈悲（俺主観）に促され、慌てて頷きながらサンオイルの蓋を開ける。",
  "そして手のひらにたっぷり取って、かぐ耶の背中に近づけ……くっ、手が震えてる……！",
  "「ほーらぁ、はーやーくぅ」",
  "「っっ……行くぞ、かぐ耶っ……！」",
  "「ん……ふふっ……」",
  "奥歯を噛みしめて震えを抑え、意を決してかぐ耶の背中に手のひらを這わせていった。",
  "ぬるぅ……ぬちゃぁ……。",
  "「んぅ、ふ……」",
  "「（くぉ……塗ってるこっちの手が気持ちいいってなんなんだ……）」",
  "白くきめ細やかな肌の起伏を辿るようにしていくだけで、ヌルヌルと擦れる感覚で手が蕩ける。",
  "しかも、オイルが付着した部分はテカテカと艶めき、俺の視覚までさらに刺激してくるわけで。",
  "どうしても手の動きは、躊躇いがちになってしまう。",
  "「もう少し、強くしてもいいのよ？　隅々までお願いね……？」",
  "一方、かぐ耶は余裕たっぷりだった。",
  "歳上の女性のように柔らかく俺を促し、恥じらうそぶりは少しもない。",
  "それがまた、俺をいっぱいいっぱいにさせる。",
  "「せ、背中の、だよなっ……隅々って……」",
  "「あら、背中以外も塗りたいの？」",
  "「そういうわけじゃないっ」",
  "「なぁんだ、残念」",
  "「っ……」",
  "明らかに面白がられている。からかわれている。",
  "が……悪い気が全くしない辺り、もう俺は完全に、かぐ耶に惚れてしまっているってことだな……。",
  "「（……手のひらから、想いが伝わったら楽なんだけどな）」",
  "そんなことを頭の片隅で考えつつ、背筋のくぼみをつぅーっと指でなぞるようにオイルを塗りつける。",
  "「っ……」",
  "すると、その背筋が少し、色っぽくくねった。",
  "もっと見たい――と本能的に思ったら、何度も繰り返してしまっていた。",
  "「んくっ……ふ、くっ……うっ……っっ……」",
  "「って……かぐ耶？」",
  "身体をどんどん大きくくねらせるようになっていったので、一度手を止め、視線を上げる。",
  "「な、なんでもないわ。ちょっとくすぐったかっただけ」",
  "かぐ耶は涼しい顔だった。",
  "「気にしないで続けて？　背筋ばかりじゃなくて、脇腹の方まで」",
  "「……脇腹はさらにくすぐったいんじゃないのか？」",
  "「くすぐったがって欲しいの？」",
  "「そういうわけじゃないっ」",
  "「だったら、塗るのに集中してもらえると嬉しいわ」",
  "「多少、身体をくねってしまうかもしれないけど……さっきも言った通り、気にせずに」",
  "まあ、いくらパラソルの影の中とはいえ、手早く塗るに越したことはないよな。",
  "完全に紫外線を遮れてるわけじゃないんだから、下手すれば、日焼けがムラになるかもしれないし……。",
  "「わかった、じゃあ一気に行くから」",
  "「ええ、お願い」",
  "指摘された通り、ちょっとポーッとしてしまっていて、集中出来てはいなかった。",
  "いかんいかん、と気を取り直し、オイルを手のひらに補充して改めて……。",
  "「んっ……ふ……くっ……ん、んっ……」",
  "肩甲骨を撫で回すように塗り、そのまま腰のくびれへ、女性の体つきの悩ましさを辿って撫で下ろす。",
  "「ふっ、ふっ……んぅく、んくっ……」",
  "そしてお尻へと肉付きが隆起し始める辺りも、丹念に丹念に手のひらを這わせていく。",
  "「く、ふっ……うっ、うっ……んんぅ、ふっ……」",
  "……すればするほど、かぐ耶はくねくねと、身体をよじるようにしていくんだが。",
  "オイルで艶めく背中がよじれる様は、エロティックと言うより他ない色っぽさで俺を惑わせ……。",
  "「っ、く……」",
  "だから集中しろ、興奮は堪えろ、俺。",
  "もう音がしそうな程に歯を食いしばり、意識を切り離すことに努めつつ……続きを……。",
  "「……ふ」",
  "そうだ、脇腹もちゃんと……。",
  "ぬりゅんっ！",
  "「ふぐっ……んんぅふっ……！？」",
  "「えっ……！？」",
  "ビクン！　と逃げるように身体をよじると同時に、懸命に押し殺したみたいな声。",
  "流石に俺も、再度手を止めてハッと視線を上げた。",
  "「ふっ……ふっ……く……」",
  "……さっき見たときは余裕たっぷりだったかぐ耶が、唇を噛み、声を堪えているような顔になっていた。",
  "「んく……だから……気にせずに続けてと言ったでしょう……？」",
  "「で、でも……」",
  "「ここでやめられたら、生殺しだわ……」",
  "「…………」",
  "ぬるぬるぬるっ。",
  "「んんぅくっ……！？」",
  "びくびくっ！　くねっ、くねっ……。",
  "「……んく」",
  "堪らず、生唾を呑んでしまうくらいにエロい……。",
  "胸だけじゃなく骨盤も立派だから、下半身がくねる様も、男の目からは堪らないものがある。",
  "が、どれだけ堪らなくても噛み殺すしかない……！",
  "「ん、ふ……そう、そのまま続けて……？」",
  "その声に再度視線を上げれば、余裕が戻ったのか、誘うような笑みが復活していた。",
  "俺は歯噛みしたまま頷いて返し、彼女の望み通りにそのまま脇腹へオイルを塗り続ける。",
  "「んんっ……！？　ふぐっ、んっ、んっ……くぅんぅっ……」",
  "その分だけかぐ耶は身体をよじり、女性の肉付きを歪ませ、波打たせ、声を漏らす。",
  "くすぐったいからと言うより、もはや俺を誘惑するためにくねっているんじゃないかと思うくらいで。",
  "「（生殺し……途中でやめられたら、苦しい……）」",
  "つまり、かぐ耶はやめて欲しくないくらいに、くすぐったさではなく快感を覚えている……？",
  "「んっ、ふっ、ふぐっ、んんっ……！？」",
  "それとも、俺のことを差しての言葉だったのか？",
  "俺が必死で堪えているのを悟って、途中でやめて欲しくないと……。",
  "耐えているところを、最後まで見せてと……。",
  "「（っっっ……）」",
  "いずれにせよ、目が眩むほどの興奮があった。",
  "突き動かされて、俺の手はどんどん速く、力強く、熱っぽくなっていってしまう。",
  "「ふっ、うっ、ふうっ……んんんんぅっ……！？」",
  "かぐ耶の悩ましいとしか言えない、脇から腰のくびれ、下半身のラインを何度もなぞり立て……。",
  "いっそうくねる背中も、塗りムラがないように隅々まで手のひらを這わせ……。",
  "その感触と光景に覚える興奮を、ひたすらに噛み殺し、抑え込んで……。",
  "「っ、く……終わった、ぞっ……！　ふぅ、ふうぅっ……」",
  "塗れるところ全てにオイルを塗り終わった頃には、俺はもう、肩で息をしてしまう程になっていた。",
  "「は……んふっ、んふふっ……そんなに呼吸を乱してぇ……」",
  "俺の様子を見てくすくす笑うかぐ耶は、何故か身体をよじり続けていた。",
  "「妾が身体をくねるのが堪らなくて……でも、必死に堪え続けてくれたのよね？」",
  "「う……やっぱり見抜かれてたか……」",
  "「当たり前よ、もう、もうっ、ふふっ、アナタったらずっと可愛い顔をしっぱなしなんだもの」",
  "「はぁ……んふん、んふっ……こっちが堪らなくなってしまうわっ……」",
  "噛みしめるように目を閉じ、本当に堪らなそうに、さらに大きく悩ましく身体をくねる。",
  "嬉しくてしょうがない、と身体で俺に訴えているみたいに見える程で……。",
  "――それがマズかった。",
  "「あっ」",
  "「！？！？！？」",
  "にゅるんっ、と唐突に、かぐ耶の左腕が滑るようにズレた。",
  "ひょっとしたら、オイルが腕にまで垂れていたのかもしれない。",
  "どうあれ、その結果――たゆんっ、と胸の膨らみが腕から溢れ出た。",
  "薄桃色の先端……乳輪どころか乳首まで、あらわに。",
  "当然、俺は狼狽しつつも思いっきり目が惹かれ、ガン見してしまっていたが……。",
  "「っっ……ご、ごめっ――」",
  "そんな自分に気づいて猛烈に申し訳なくなり、とにもかくにも謝ろうとした。",
  "……その、途中で。",
  "「李空」",
  "その呼びかけと視線に、遮られた。",
  "かぐ耶は胸を隠すよりも先に、聞かずにはいられないとばかりに……。",
  "「勃起出来る身体だったら……これで、してくれていた？」",
  "イタズラっぽい笑みを浮かべ、流し目を送ってきた。",
  "「～～～っっ当たり前だろ！！」",
  "一気に頭に血が上った、その勢いで即答していた。",
  "いや、即答するだけでは済まなかった。",
  "「勃起するどころかそのままかぐ耶をっ、その、なんだ、そのままっ……襲――っっ！？」",
  "「い、いや！　なんでもない！　忘れてくれっ！！」",
  "全力で顔を背け、視線を外した。",
  "い、今、俺……とんでもないことを口走りかけてたよな……？",
  "自分で気づいて驚いて、強引に打ち切ったけど……。",
  "「（俺がなにを言おうとしてたか……頭のいいかぐ耶なら、わからないはずがない……）」",
  "どっと嫌な汗が出た。",
  "からかい過ぎたと謝ってくる……のは、たぶんない。",
  "いくら寛容なかぐ耶でも、“襲う”なんて発言は流石にライン越えだろう。",
  "だから窘めてくるか、呆れ、いや侮蔑……いや、なんなら怒気を発することすら……。",
  "「（～～っ！！）」",
  "あり得ると思ったらもう、ギュッと目を閉じていた。",
  "どうあれ、俺の初恋はこれで終わったかもしれない。",
  "かぐ耶があんまりに受け入れようとしてくれるから、俺は調子に乗っていたのかもしれない。",
  "だからあんなことを口走りかけた。",
  "発した言葉は決して戻らない。",
  "だからかぐ耶の反応を、甘んじて受けるしか――",
  "「…………」",
  "「え？」",
  "怒るにせよ侮蔑するにせよ、とっくに言葉が飛んできていておかしくない。",
  "なのにかぐ耶はなにも言って来ないままで……。",
  "どうして？　と俺は堪らず視線を戻してしまった。",
  "「――――――――」",
  "息を、飲んだ。",
  "かぐ耶は顔を真っ赤にして、まつげを伏せ、身体を縮めていた。",
  "どうして――と、俺が口を開きかけた、そのとき。",
  "「忘れられる、わけが……ないわ……」",
  "か細い、囁き。",
  "伏した長いまつげは、恥じらうように震えて。",
  "「忘れるなんて……無理よ……」",
  "彼女の表情にも声にも、今までの余裕は微塵もなかった。",
  "俺が日頃感じている、大人っぽさすらどこかに消え失せていた。",
  "だから、まるっきり……今のかぐ耶は……。",
  "「だって……」",
  "……一人の少女でしか、なかった。",
  "その彼女が、囁きを重ねる。",
  "「男性に……アナタに、女として求めてもらえて」",
  "「だけど、アナタは……無理矢理はしたくないという、理性も持っていてくれて」",
  "「それはつまり……アナタは……妾のことを……」",
  "「大事にしたいと、思ってくれている……の、よね」",
  "そして、その視線がおずおずと俺に向く。",
  "恥じらい、戸惑うように。自分でも自分がよくわからないかのように、瞳は揺れていて。",
  "「嬉しい……けど、それ以上に、恥ずかしくて……しょうがないの……」",
  "「恥ずかしいのに……胸を、隠せないの。どうしても、隠せないの……」",
  "「ただ、ただ、自分の中で……今まで知らなかった音が、鳴り響き続けるばかりで……」",
  "「わからないの……妾は、どうしてこうなってしまっているの……？」",
  "「ねえ、教えて……李空……どうしてなの……？」",
  "……俺は、息を呑みっぱなしだった。",
  "胸は、激しい鼓動で息が詰まりそうだった。",
  "「（それって……つまり、かぐ耶は……）」",
  "自分の中に、彼女の問いの答えがあったからだった。",
  "「（――かぐ耶も！）」",
  "それに気づいたら、もう。",
  "生まれて初めての勇気を振り絞って、踏み出す以外になかった。",
  "「ごめん！」",
  "「えっ……？」",
  "「俺も一緒だ。忘れられるわけがない」",
  "「好きな女の子に、そんなことを言ってもらえたら……」",
  "「え……えっ？　り、李空……？」",
  "「す、好きな、えっ？　それって、それって――」",
  "「うん……もう、かぐ耶のことしか見えなくなる」",
  "「いや、とっくにそうなってた……でも、ずっと言えずにいた……」",
  "「かぐ耶の、全てが欲しいって。心も、身体も、なにもかも……欲しいくらいに、好きだって」",
  "「――――」",
  "「もう、言う。ちゃんと、言わなきゃいけない。かぐ耶、聞いてくれ！」",
  "「はっ……はい……」",
  "「……俺は、かぐ耶っていう女の子が好きだ」",
  "「俺の特別な存在に……恋人になってくださいッ」",
  "「――～～っ！！」",
  "ぶるるっ、とかぐ耶は震えた。",
  "見開かれていた目に、じんわりと、なにかの光が点っていくのがわかった。",
  "そして彼女は――",
  "「……あぁ」",
  "熱い吐息を漏らし、ふわりと微笑んだ。",
  "「これは、恋なのね……」",
  "「妾は、アナタに恋をしていたのね……」",
  "自分の中で鳴り響いていた音がなんなのか、やっと理解出来た安堵と、喜びに滲んだ声。",
  "「アナタと……アナタも、一緒だったのね……」",
  "「うん……そうだったみたいだ」",
  "「ふふっ……なんて、なんて嬉しい……」",
  "「いつの間にか……繋がれていたのね、妾たち……」",
  "「……俺としては、かぐ耶が懸命に繋げようとしてくれたから、だけどな」",
  "「アナタがそんな妾を、受け入れてくれたからよ……」",
  "そこで彼女は一度視線を外し、キュッと唇を結んだ。",
  "切なげに――見えるけど、これは女性としての覚悟を。決めている表情なのだと本能的にわかった。",
  "そして、かぐ耶はゆっくりと唇を開き……。",
  "「……お受けします。いえ、妾からもお願いいたします」",
  "「どうか、妾の恋人になってください……」",
  "言ってくれた。",
  "微笑みを浮かべ、姫君らしい気品と丁重さで。",
  "――お互いに不慣れで、不器用にも程があって、遠回りをしてしまっていたような気もしたけど。",
  "もはやそんなの、どうでもよかった。",
  "恋人同士に、なったから。",
  "お互いがお互いの特別なのだと、理解し合えたから――"
]
