[
  "「………」",
  "静かに目を覚ます。",
  "俺はそのまま、見慣れた天井を呆然と見上げていた。",
  "目覚めは悪くない。体調も悪くないように思う。",
  "だが……しばらく動く気にはならなかった。",
  "夢が原因だ。",
  "前世の記憶。",
  "天音と部屋が別で、夢を見ない可能性も考えていたが……今日も無事に見ることが出来た。",
  "そして……魔王の真意を知った。",
  "そのせいか、自分でも驚くくらい目覚めがいい。",
  "それだけ衝撃的な事だったから。",
  "「最後の魔王……か」",
  "争いを止めたいと思っていた魔王が、何故恐怖の代名詞として恐れられていたのか？",
  "その理由は、夢で見た通り。魔王は悪となって、全ての罪と責任を自らで背負う決断をした。",
  "そして、かぐ耶やオリエの言動から考えると――",
  "「多分……あの計画は上手くいったんだろうな」",
  "「………」",
  "「これに関しては、かぐ耶やオリエには説明しない方がいいか……？」",
  "今さら、言ったところで異世界に影響を及ぼすってこともないとは思うけど。",
  "多分、あの魔王はそんなことを望んではいないだろう。",
  "「なんとなくだけど、そんな気がする」",
  "自分の真意を理解して欲しいわけではなかったはずだ。",
  "決して、未練が生まれないよう。最後の最後で命が惜しくならないように。",
  "子供を作らない。そう決めた理由には後継者という希望を残さないことの他にも……魔王自身のためであったようにも思えた。",
  "「大切な存在を作らないようにした」",
  "だから、誰かと結婚しなかった。子供を作ることもなかった。",
  "むしろ作ってはいけないと、自分を戒めていたように――あれ？",
  "子供を作ってはいけないと……戒めて、いた……。",
  "………………え？",
  "まさか――",
  "「まさか俺が勃たなくなった理由って、それかっ！？」",
  "魔王は子作りを拒絶した。",
  "おそらく、あの夢で見た時から、討たれるまでずっと――",
  "いや。もしこの考えが正しいのなら、死んで生まれ変わった今でも、拒絶し続けていることになる。",
  "わかる。魔王の考えとか、気持ちは勿論わかる、けれども……！",
  "それを生まれ変わった俺にまで押し付けるのは……。",
  "「勘弁してくれ……っ」",
  "もちろん、確定したわけじゃない。",
  "俺が勝手に結び付けただけかもしれない。",
  "けど……なんとなく、間違いないと思った。",
  "まるで魔王が同意したような……そんな不思議な確信があった。",
  "「そんな理由だったとは……」",
  "事が事だけに文句を付け辛い……っ！",
  "そりゃそれだけ重大なことなら、子作りを強く拒否するだろうさ。",
  "「はぁ……」",
  "俺は自分の股間を見下ろしながら、思わずため息を吐いた。",
  "最早、朝勃ちの感覚が懐かしい。",
  "そんな悲しみはあるものの、昨日までより少しマシな気分なのは、原因がわかったからなのかもしれない。",
  "そして、その気持ちにほんの少し共感をしたから……いや。",
  "もしかすると理由は別で。今は他に大きな悩みがあるから……かもしれない。",
  "「天音……どうしただろうな？」",
  "天音のことが気になる。",
  "アイツ……どういう反応をするんだろう？　スルーでいいんだろうか？",
  "そこら辺、決めるのは俺じゃなくて、天音次第だ。",
  "俺が部屋に閉じこもってても仕方ない。",
  "「とりあえず、下に降りるか」",
  "夢のことを、天音にも確認したい。",
  "それに乃愛にも報告をしておきたいしな。",
  "「おはよう」",
  "「おはよう、李空」",
  "オトンはもちろん、オカンも出勤済みの時間だ。",
  "乃愛が一人で迎えてくれた。",
  "「ふむ……珍しいね」",
  "「何がだ？」",
  "「今日は天音の方が、起きるのが早かったから」",
  "「――ッッ！」",
  "“天音”の名前を聞いた瞬間、ドキッと心臓が跳ねた。",
  "「天音が……もう、起きてるのか？」",
  "それに答えるみたいに、キッチンでグラスの音が鳴った。",
  "「おはよう、お兄」",
  "「………」",
  "「なに？　どうかした？」",
  "「いや……。なんと言うか……」",
  "「もう下りてきてるのが、ちょっと意外だったから」",
  "「そう？　そうは言っても、私もついさっき下りてきたところだよ」",
  "「お兄もお茶飲む？」",
  "「あ、ああ。うん」",
  "「………」",
  "「なんか、普通……だな」",
  "「うん？　どういう意味？」",
  "「いや別に。天音は目覚めのいい方でもないからな」",
  "「そう？　いつもこんな感じだと思うけど」",
  "「全然違うだろ。いつもはもっと『うー』とか『ぁー』とか、ゾンビみたいに唸ってるくせに」",
  "「んー……ま、こんな日もあるでしょ」",
  "「はい、お茶」",
  "「ああ、うん。ありがとう」",
  "天音の手から、グラスを受け取る。",
  "昨日のこと、気にしてる様子が全くない。",
  "それならそれで、俺も問題はないんだが……。",
  "「それで、夢の方はどうだった？」",
  "「ああ、うん。見た」",
  "「天音の方は、どうだった？」",
  "「見たよ。アリオンが全てを自分の責任にするってやつ」",
  "「そうか……。天音も同じ夢を見てたのなら、間違いはなさそうだな」",
  "「アレが魔王の真意……。天音の前世のヴィズも魔王と一緒に、憎しみを引き受けた」",
  "「そういうことなんだろうね」",
  "「……魔王の、真意……？」",
  "「あんな風に自分を犠牲にすることでしか、争いを止める方法がなかっただなんて」",
  "「なんというか、ちょっと寂しい気がするな」",
  "それが、夢を見た俺の素直な感想だった。",
  "だが天音は――",
  "「どうなんだろうね。他に解決方法がなかったのは、寂しいと思うけど……」",
  "「でも、アリオンの願いは叶ったわけでしょ？　今、どれくらい平和なのかはわからないけど」",
  "「だったら喜ぶことはあっても、悲しむようなことはないんじゃない？　あのアリオンなら」",
  "「あー……そうかもな」",
  "あの感じなら……魔王は目論み通りに争いを終わらせることができて、満足してるような気がする。",
  "「お兄の気持ちを否定したいわけじゃなくて」",
  "「当人たちは満足してるのに、周りが勝手に落ち込むのは損、って話ね」",
  "「そうだな。天音の言う通りかもしれないな」",
  "それに、こう言っては身も蓋もないが……前世、しかも異世界の話だ。",
  "今さらどうしたところで、俺に力になれることはない。",
  "「ちょっ、ちょっと待ってくれ……っ！」",
  "「なんの話をしてるんだ？　魔王の真意とは……一体……」",
  "「ああ。悪い」",
  "「ねえ。ちゃんと報告はするけど……先に朝ご飯にしてもいい？　お腹空いちゃった」",
  "「あ。ああ、うん。そうだね。慌てる理由はないね」",
  "「じゃあ……悪いけど、先に朝飯にさせてもらうか。俺も、腹減ってるし」",
  "「ご飯ご飯～♪」",
  "「………」",
  "本当にいつも通りだ。",
  "スルーしていると言うよりも……まるで、昨日のことなど無かったみたいに。",
  "なんなら、いつも以上に明るいような気さえする……。",
  "「………」",
  "まあ単純に睡眠時間が理由なのかも。",
  "天音は普段、夜更かししてばっかりだからな。",
  "「その記憶に、間違いは……ないんだよね？」",
  "「いや、すまない。ただ、少々意外だったから……」",
  "「間違いないよ。アリオンは争いを止めるために、自分の命すら利用した」",
  "「まさか、魔王が……そんなことを考えていたとは………………」",
  "「……乃愛？　大丈夫か？」",
  "「え？　ああ、うん。大丈夫だ。驚いただけだからね」",
  "「それよりも、天音が前世と同調してしまうところに関しては、どうかな？」",
  "「同調に関しては……ぁーっと……わかんないけど」",
  "「今朝は前世返りしなかったし。記憶の方も、一段落付いたような感じだし」",
  "「一旦は落ち着くんじゃないかな？」",
  "「ああ、そっか。そういう可能性はありそうだ」",
  "これまで見た夢も、全部が繋がっていたわけじゃない。全てを見ない可能性の方が高い。",
  "「慌てて対策が必要ってことはないと思うよ。今のところは」",
  "「そうか……。わかった」",
  "「とりあえず、今日もゆっくり過ごすってことでいい？　お兄ちゃん」",
  "「え……？」",
  "「ん？」",
  "キョトンとした顔で、天音は俺を見る。",
  "「いや、まあ……うん。俺は別にいいけど」",
  "「どの道、今日も映画でも見て過ごすつもりだったから」",
  "「そっか。なら今日も一緒に見るー♪」",
  "「………」",
  "「なに？　ダメなの？」",
  "「いや。ダメってことは全然ないけど……」",
  "「乃愛ちゃんはどうする？」",
  "「僕は……いい。遠慮しておくよ。考えたいことがあるから」",
  "「それって……」",
  "「君たちに関わることじゃない。あくまで僕の問題だ。頭の中を整理したい……」",
  "「……そうか。わかった」",
  "乃愛はリビングを後にして、自分の部屋に戻っていく。",
  "「乃愛ちゃん、どうしたんだろう？」",
  "「……乃愛にも色々あるんだろうけど」",
  "「何も知らない状態で、気軽に踏み込んでいいのかどうか……ちょっと悩むところだな」",
  "俺たちに関わることなら、今さら隠すとも思えない。",
  "本人が言った通り、乃愛自身の問題なんだと思う。",
  "「まあ、そうだね。今は様子を見ようか。となると……」",
  "「お兄は今日、何を見るつもりなの？」",
  "「そうだな……今日は………………」",
  "「………」",
  "「今日は、ホラーでも見てみるか」",
  "「ホラー……って、結構怖いやつ？」",
  "「多分？　これから見るんだから、俺も詳しくは知らないけど」",
  "「ネットで話題になってた気がする」",
  "「じゃあ、私の部屋で見ようよ」",
  "「怖いなら、騒いじゃうかもしれないしさ。そしたら乃愛ちゃんの邪魔になるかもだし」",
  "「ああ、それは……」",
  "「そうだな。そうするか」",
  "「んー……流石に真っ暗にはならないね」",
  "「いい天気だしな。映画館みたいにはいかないだろ」",
  "カーテンを引き、灯りも消した。",
  "薄暗くはあるけど、さすがに夜みたいにはならない。",
  "普通の部屋だしな。",
  "「お前、そんなにホラー好きだっけ？」",
  "「好きって程ではないけど。折角見るなら、ちゃんと楽しみたいってだけ」",
  "「サイトは？　[ホ]Ｈｏ[ム]ｍｅ[フ]ｆｌ[リ]ｉｘ でいいの？」",
  "「ああ」",
  "天音はＰＣを操作して配信サイトに繋げる。",
  "「というか……椅子、持って来なきゃな」",
  "「別にベッドに座っていいよ？　モニタの位置なら移動させればいいし」",
  "「お前がそれでいいのなら」",
  "大々的な模様替えを行うわけじゃない。",
  "モニタの位置を移動させるくらい、すぐに済む。",
  "「じゃあ見よっか」",
  "「近い。暑い」",
  "「だってホラーなんでしょう？　怖いシーンとか泣いちゃうじゃん」",
  "「怖いなら無理して見なくてもいいだろ」",
  "「私じゃなくてお兄が、だよ」",
  "「お兄が怖くて泣いちゃわないようにくっついてあげてる妹の優しさがなんでわからないかな」",
  "「あーそ。そりゃどうも。ありがとうございます」",
  "「どういたしまして」",
  "「………」",
  "「お兄ちゃん？」",
  "「いや。じゃあ、再生させるか」",
  "ドキュメンタリーを思わせるような始まり方。",
  "物語は、呪いを訴える登場人物のインタビューから始まる。",
  "まだ導入部だからだろう。画面は暗く、怖い雰囲気は漂っているが……ビクッとするようなシーンはまだない。",
  "というか……ホラーと言っても、ビックリ系ではないのかも。",
  "驚かせて恐怖を与えるのではなく、話の作りで恐怖を煽る。どちらかと言えば、俺は後者の方が好きだ。",
  "ビックリ系は……夜にふと思い出すのが、なんか嫌だ。",
  "頭を洗おうと目を閉じた時とか。夜、眠るときとか。",
  "布団の中から出てくるのは正直レギュレーション違反だと思う。布団安全神話を壊すのはよくない。",
  "「………」",
  "導入が終わり、徐々に物語が動いていく。ネットで話題になるだけあって面白い。だが……",
  "俺はその映画に集中できないでいた。",
  "腕に絡みつく温もりが気になるからだ。",
  "まるでしがみつくみたいに、天音が俺の腕を抱きしめている。",
  "見ているのはホラー映画。しかも面白くて怖い。傍にいる俺にしがみつくのもわからないではないんだが……。",
  "「………」",
  "天音の反応が薄い。",
  "つまらなそうにしているわけじゃない。むしろ映画に熱中しているように思えた。",
  "そこに、怖がっている様子はなかった。",
  "しがみつく天音の腕の力は一定で、ビビッてギュッとするようなこともない。",
  "「（この様子なら……俺にしがみつく必要もないと思うけど）」",
  "それでも天音が離れる様子はない。",
  "ピッタリと肩をくっつけ、腕を抱きしめている姿は……怖がると言うより、どこか甘えている様に見えた。",
  "「………」",
  "色んな事を考えつつも……映画は面白かった。",
  "呪われた女の子が幽霊に身体を乗っ取られ、その呪いを解こうとするが……事態は悪化していく。",
  "雰囲気と脚本で見ている側をドキドキさせる。怖いけど先が気になって仕方ない。",
  "しかも、ようやく呪いが解けたかと思いきや……前半での伏線を回収することで全てをひっくり返すところが圧巻だった。",
  "「かなり怖い映画だったな、でも面白くて……ネットで話題になったのもよくわかる」",
  "「そうだよね。あー怖かったぁ」",
  "「こうしてお兄の腕を掴んでなかったら、泣いてたかも」",
  "そう言いながら、天音がギュッと俺の腕を抱きしめた。",
  "「嘘吐け。お前、全然怖がってなかったじゃないか」",
  "「怖くてしがみついてるなら、所々でもっと反応したはずだろ」",
  "「そこら辺は、怖い以上に面白かったって感じかも」",
  "「それはあるな。結末がどうなるのか気になって、俺も引き込まれたから」",
  "新しい切り口のホラー映画だと思った。ネットで話題になったのもよくわかる。",
  "「でも、怖かったのも本当。怖い夢を見たらどうしよう？　一人で眠れないかも。天音こわ～い」",
  "「………」",
  "「なにかな？　その呆れたような目は？」",
  "「自分で処理できないボケをかますなって、前にも言っただろ」",
  "「はいはい。ごめんなさい」",
  "「それで、この後どうする？　このまま他の映画も続けて見る？」",
  "「あー……いや。一旦、休もう」",
  "「凄く面白かったけど……やっぱ怖かったしな。ちょっと気持ちをリセットしたい」",
  "「ん。わかった」",
  "天音がカーテンを開けて、部屋の中に日光を入れる。",
  "「………」",
  "特に変わった様子はない。落ち着いたものだ。",
  "「（もしかしたら、何か反応を示すかと思ったけど……ダメか）」",
  "「（俺の考え過ぎか……投げた石が小さすぎたのか）」",
  "ぼんやりと考えている俺の隣で、スプリングが軋んで、軽くベッドが沈む。",
  "「なんか元気ないね？　ホラー映画で疲れた？」",
  "「そういうわけではないけど」",
  "「無理しなくてもいいよ。しょうがない。特別にサービスしてしんぜよう」",
  "「はぁ？」",
  "首を傾げる俺の身体が強く引かれ、そのまま倒される。",
  "「なんのつもりだ？」",
  "「別に。さっきも言った通り、ただのサービスだよ。妹の膝枕。嬉しかろ？」",
  "「別に嬉しくはないが」",
  "「素直じゃないなぁ。ウチのお兄ちゃんは」",
  "「………」",
  "「なんだったら膝枕したまま次の映画を見る？　雰囲気も合わせて恋愛映画とか」",
  "「お兄って、ラブコメとか恋愛ものってよく見てたっけ？」",
  "「そこまでは。嫌いってわけではないけど」",
  "「そうなんだ？　あー……だからかぁ……」",
  "「“だから”ってなんだよ」",
  "「まるで俺が、恋愛物を全然見ないから童貞ムーブかましてモテないみたいな言い方だな」",
  "「すっごい理解してる……！　流石兄妹、以心伝心」",
  "「好きな子の女心がわかるならまだしも……妹の心がわかってもな」",
  "「………」",
  "「お兄はさ……好きな子とかいないの？」",
  "「なんだよ。また、その手の話か」",
  "「私はいるよ、好きな人」",
  "「………」",
  "「ねえ、お兄。私が好きなのはお兄ちゃんだよ、って言ったら……どうする？」",
  "「どうするって……」",
  "「………」",
  "部屋の中に響くのはエアコンの音だけだ。",
  "沈黙したまま、俺は天音と見つめ合う。",
  "「ぷふふ。なに本気にしてるの？　そんなに妹が可愛いの？」",
  "「お兄ってばシ・ス・コ・ン%f$ハート$;#00ffadd6;♥%r」",
  "そう言って笑う天音は……俺の頭の中だけだった。",
  "目の前の天音は、俺をバカにするような笑みを浮かべることもない。",
  "まっすぐに、ジッと、俺を見つめてくる。",
  "「やっぱ……お前、天音じゃないよな」",
  "その身体を押しのけるようにして、俺は身体を起こした。",
  "「誰だ？　ヴィズか？」",
  "「………」",
  "「バレたか。よくわかったね」",
  "「他に思い当たるヤツもいないからな」",
  "「もしかして……さっきの映画」",
  "「呪いで身体を乗っ取るっていう内容だったのは……私の反応を窺ったってところかな」",
  "「違和感はあった。朝からテンションが高いし。昨日のことを忘れたみたいに接してくるし」",
  "ホラーを見るって言っても普通だった。",
  "もし天音なら……俺の妹なら――",
  "「怖い映画で、妹に抱き着かれたいんだ？　やーらしー」",
  "とか言うと思う。それになにより……。",
  "「決定的なのはさっきの『好きなのはお兄ちゃんって言ったらどうする？』ってやつだ」",
  "「天音は絶対に、そんなこと言ったりしない」",
  "「どうして？　妹が兄を好きになったらキモいから？」",
  "「俺の妹は臆病だからな。あんな風に、正面からぶつかってくる奴じゃない」",
  "「言うならもっと冗談っぽく。言ったとしても、その後すぐに俺をからかって誤魔化す」",
  "「あはは。そっか。流石お兄ちゃんだね、よくわかってる」",
  "そう言った時、天音の身体が光った。",
  "次の瞬間には、その姿が前世の……ヴィズの姿に戻っていた。",
  "誤魔化すつもりはなくなったということだろうか？",
  "こうして、天音の身体を乗っ取っているということは……まさか……。",
  "「……ッ」",
  "最悪の事態を想像した瞬間、心臓がドクッと跳ね上がった。",
  "怒りが注がれた身体の内で、炎が燃え上がる。",
  "滾った血液が身体中を駆け巡り――力が溢れるような感覚。",
  "噴出する力が、俺の姿を前世の魔王に戻すのがわかった。",
  "だが、今はそっちを気にする余裕はない。目の前の、天音の姿をした存在を睨み続ける。",
  "「天音をどうした？」",
  "「………。懐かしいな、その姿。本当にアリオンだ……」",
  "「答えろ。妹をどうした？」",
  "「そんな怖い顔しないで。乗っ取ってるわけじゃないよ」",
  "「あの子が代わってくれたというか――私が代わってあげたというか」",
  "「代わった？　天音と？」",
  "「まあ。提案したのは私からなんだけど――」",
  "「（やっとわかってくれた？）」",
  "「（辛いんでしょう？　苦しいんでしょう？　だったら――）」",
  "「私が代わってあげようか？」",
  "「――いいのっ！？」",
  "「………。え？」",
  "「代わってくれるんだよね？　ワタシと」",
  "「それは、まあ……うん。たしかにそう言ったけど」",
  "「だったら代わってっ！」",
  "「………。――くくっ、あははは。\\nなんでそんなに乗り気なのさ」",
  "「私に身体を寄越せ、って言ってるようなものなのに」",
  "「たしかに……それは怖いけど」",
  "「今はそれ以上に、お兄と顔を合わせる方が怖い」",
  "「私に身体を渡すことで、アナタは死んじゃうかもしれない。そうは思わないの？」",
  "「……現在進行形で死んじゃいたい気分だし……マジで鬱になりそう」",
  "「それに………………魔王とヴィズが、どんな風に生きたか見ちゃったから」",
  "「なにかやり残したことがあるなら……協力するのもやぶさかではないと言うか」",
  "「それを言い訳にして、とりあえず目先の辛いことから逃げたいと言うか……」",
  "「くっくっ……そっか。そんなに嫌なんだ」",
  "「わかった。だったら、お言葉に甘えさせてもらおうかな」",
  "「あ。安心していいよ。そのまま身体を乗っ取るなんてことは出来ないから」",
  "「あくまで一時的に貸してもらうだけ。例えば……君の心の整理がつくまでの間、とかね」",
  "「つくかなぁ……心の整理……。自信ないけど」",
  "「そこは何とかつけてもらわないと。吸血鬼ヴィズはもう死んでる。私はただの残りかすみたいなものだから」",
  "「いくら持ち主が譲ってくれたとしても、それを維持し続ける力はない。つまり――」",
  "「お兄ちゃんから、ずっと逃げられるわけではないからね？」",
  "「と、忠告してはおいたんだけどね。あの様子だと、どうなることやら……」",
  "「………」",
  "「あ。一応言っておくけど、彼女に言ったことは本当。あくまでこれは一時的なことだよ」",
  "「もし仮に、身体を返したくないって思ったところで、私には維持する力がない」",
  "「その割には……かなり意識がハッキリしてるみたいだけどな」",
  "「そこら辺はアリオンの血のおかげかな」",
  "「君、彼女に血を飲ませてたでしょ？」",
  "前世返りを戻すときのことだろうか？",
  "いや、他にも……異世界人を撃退した時にも……。",
  "「アリオンのマナを摂取したおかげだよ。とはいえ、すぐにそれも尽きる。一時的っていうのは、そういうこと」",
  "「………」",
  "「李空っ、天音っ！　入るよっ」",
  "「おかしなマナの気配を感じたっ、何かあったのか！？」",
  "「悪い。俺が、ちょっと興奮したから」",
  "「興奮？　一体、何が……」",
  "「それは……ヴィズの意識が、天音の意識と入れ替わった……でいいのか？」",
  "「――そんなバカなっ！？」",
  "「私たちに同情してくれたみたい。それで、代わってくれたんだよ」",
  "「私が残した悔い、やり残したことを少しでも解消できるようにね」",
  "「………」",
  "些か説明が抜けているのは、天音の心中を慮ってのことだろう。",
  "まー……昨夜の出来事を広めるような真似は出来ないよな。",
  "「けど……それならそうと、最初から言ってくれれば」",
  "「そうしたら君は、私を全くの他人として接するでしょう？」",
  "「それは嫌だったんだ。まるで、アリオンに避けられてるみたいだからさ」",
  "記憶を見たからわかる。ヴィズは魔王のことが好きだった。魔王もそれに気付いていた。",
  "だからこそ、打ち明けられる前に牽制した。であれば……これ以上、避けられるのが嫌って話はわかる。",
  "「それで……やり残したこととは？　協力出来ることなら、僕も協力をしよう」",
  "「あ。それはもういいんだ。こうして身体を借ることができて、わかったから」",
  "「わかったって、なにが？」",
  "「私がやり残したことは、過去のことなんだよ」",
  "「アリオンがいて。スレイがいて。そんな中で私、吸血鬼ヴィズがやりたかったこと。でも、出来なかったこと」",
  "「一緒に過ごして思った。君はアリオンじゃない。アリオンはもういない」",
  "「………」",
  "「君と一緒に過ごしても、それはアリオンとやり直せるわけじゃない」",
  "「これは、このまま私が抱えていくしかないものなんだよ。だから、もういいんだ」",
  "「あ。でも、全くの無駄ってわけじゃないよ。おかげで少し思い出すことが出来たから」",
  "「アリオンと二人で気楽にバカやってた頃のことを。ありがとう……今の私には、それで十分」",
  "「なら……天音に身体を返すと考えていいんだね？」",
  "「勿論。嫌だと思っても、それを維持するような力、今の私にはないよ」",
  "「とはいえ、折角彼女が与えてくれた機会だから」",
  "「しばらくの間は、この世界の暮らしを楽しませてもらうくらいのことはさせて欲しいかな。食事とか美味しいし」",
  "「……わかった。悪いけど乃愛も、今は様子を見てくれるか？」",
  "「詳しくは言えないけど、天音が同意したことに嘘はないと思うから」",
  "「ふむ……。李空に心当たりがあるのなら……わかった」",
  "「ありがとう」",
  "その後、俺は自分の部屋に戻った。",
  "あのまま新しく映画を見ても、全然集中できないだろうし。",
  "なにより……天音のことが気になった。",
  "逃げ出したくなる気持ちはわかる。",
  "俺だってそりゃ……あんなところを見られたら、逃げたくもなるだろう。",
  "俺が一方的に、真っ最中の天音の姿を見てしまった――ってだけなら、俺の胸にしまっておけば済む問題なんだけど。",
  "「なんせ、バッチリ目が合っちゃったしなぁ」",
  "「今さら知らなかったふりは……無理というか、意味がないよな……」",
  "それで済むなら、そもそも天音が逃げ出すこともなかっただろう。",
  "だからって身体を明け渡してまで逃げるか、普通。",
  "ふと思い出した。",
  "ちょっと前に天音とも話した、子供の頃の思い出。",
  "天音が家に帰って来ず、俺が迎えに行ったこと。",
  "手を引いて、家まで連れて帰っていたこと。",
  "「………」",
  "そうだった。ガキの頃からだったな、こういうのは。",
  "「でも……もう子供じゃないしな」",
  "今回に関しては、俺が迎えに行けば済むって問題ではない。",
  "なんせ……。",
  "「はぁ、はぁ……お兄……お兄ちゃん……お兄ちゃん、お兄ちゃん、お兄ちゃん、お兄ちゃん……」",
  "あの時に聞いた『お兄ちゃん』が本気だったとしたら――",
  "「と言うか、こうまでして逃げてるんだ。普通に考えたら……」",
  "「………」",
  "「はぁぁ……」",
  "事故にしろ、偶然にしろ、あの言葉を聞いてしまった今、俺は……アイツになんて声をかければいいんだろう？",
  "どんな声をかけられるだろう？",
  "俺は……。",
  "俺は………………。",
  "「だぁぁもぉぉっ！　なんで見られた天音だけじゃなく、俺まで悩まなきゃならないんだっ！」",
  "「アイツは……本当に……」",
  "「………」",
  "「……ん？」",
  "どうしたものかと俺が困り果てていると、スマホが着信を告げる。",
  "メッセージじゃないなんて珍しい。一体誰だろう？",
  "手にしたスマホに表示されていたのは――",
  "「風実花さん？」",
  "「もしもし？」",
  "『助けてリッ君～～～！！』",
  "「え？　なに？　急になに？」",
  "『一生のお願いだから、力を貸して！　\\nでないと、私……私～～っ！』"
]
