[
  "……翌日。",
  "「ごちそうさまでしたっ……で、かぐ耶、そのっ……」",
  "いつものごとく夕飯とお茶をいただいたが、その間はどうにも切り出すタイミングがなかった。",
  "なので食後のお茶を飲み干すなり、多少強引に切り出した。",
  "「確認させて欲しいんだけど――」",
  "「ふふっ……今日はせっかちなのね」",
  "「へ？」",
  "「勿論、すぐにだって大丈夫……いえ、大歓迎よ♪」",
  "「ほらほら、行きましょっ。ほ～らほらっ」",
  "「あ、ちょっ、かぐ耶っ……」",
  "「ん……ふ……♪」",
  "結局、きちんと確認出来ないまま、特訓になだれ込んでしまった。",
  "「今日も、一緒に頑張りましょう……？」",
  "小さいままのち●こを、たわわ過ぎる乳房の谷間に挟み入れながら、うっとり微笑みかけてくるかぐ耶。",
  "「いえ、今日こそ……きっと出来るわ、おち●ちん……大きく……ね？」",
  "「妾はアナタの、逞しい勃起おち●ちん……これから、見せつけられちゃうの……」",
  "俺を励まし、奮い立たせるようであり――彼女自身が強く望んでいることも窺わせる言葉。",
  "……それが苦しい程に嬉しいなら、なおのこと。",
  "「く……かぐ耶、改めて聞かせて欲しい……」",
  "「ふふ、なあに……？」",
  "「このまま、俺が勃起出来たとしたら……[・]本[・]当[・]に[・]い[・]い[・]ん[・]だ[・]な？」",
  "俺とセックスすることには、様々なリスクがある。",
  "それを彼女は理解しているのか。",
  "理解していなかったら、どう思うのか。",
  "理解していたら……何故、それでもなのか。",
  "「……どういうこと？」",
  "「セックスはどうしたって、妊娠する可能性はゼロにならない」",
  "「もし、かぐ耶が魔王の力を持った子供を宿したら……大変なことになるよな？」",
  "「…………」",
  "「一国の姫君が、王家から見ればどこの馬の骨かもしれない男の子供を宿す自体……」",
  "「いや、俺としてしまうこと自体、立場的にも大変なことになる……んだよな」",
  "「前置きはいいわ」",
  "かぐ耶の表情は変わらない。",
  "俺を上目遣いで見上げて、微笑みを浮かべたまま。",
  "「アナタが聞きたいことを……聞いて？」",
  "「……それでも、かぐ耶は」",
  "「ええ」",
  "「俺との行為を……望んでくれるのか？」",
  "それ以上のことは、聞けなかった。",
  "“俺とはしない方がいい”と、自分から言わなきゃいけなくなる。",
  "実際、理性的に考えれば結論はそうなる。",
  "だけど感情が、それを口にするのを、どうしても――",
  "「……アナタの魔王のマナを受け継いだ子供が出来たら、確かに一大事だわ」",
  "微笑みを浮かべたまま、かぐ耶はどこまでも穏やかに、落ち着いた口調で答える。",
  "「なにせアッチでは、“魔王”は恐怖の象徴」",
  "「その力を受け継ぐ子供が誕生したとなったら……」",
  "「しかも、シュトリア家の妾からなら、下手すれば、大戦が再度勃発する可能性すらあるわ」",
  "……ああ、やっぱり彼女は全てわかってた。",
  "俺以上に具体的に、どうなるかの予測が出来ていた。",
  "「子供が、今のアナタのように、マナを抑えられる保証もないから……なおのことよね」",
  "「うん……そうだよな、やっぱり……そうだよな……」",
  "「アナタの言う通り、立場的な問題も確かにあるわ」",
  "「王族の……特に女は、どう足掻いても婚姻に政治的な思惑が絡む以上……」",
  "「純潔であることは重要だし、本来的には恋愛なんて許されるわけがない」",
  "「……うん」",
  "彼女は理知的で、物事が見通せる頭脳がある。",
  "そんな彼女が危険性を全て理解してるなら、たとえ今、俺とこうしていたとしても……結局は……。",
  "「だとしても……妾は、アナタと結ばれたいわ」",
  "「――――」",
  "その言葉と眼差しに、俺は瞠目し、息を呑んだ。",
  "かぐ耶は、ますます目を潤ませながらも、一瞬たりとも俺から視線を外さずに……。",
  "「もし、アナタの子供を授かって……その子が、魔王の力を宿していたら……」",
  "「そのときは、妾がスネーウ国の女王になって、人々の魔王に対する考え方を変えてみせるわ」",
  "「か……かぐ、耶……」",
  "「魔王は、アッチの人々が思っているようなヒトじゃない……妾はそう確信しているから」",
  "「アナタに、接して来て」",
  "「え……でも、俺と魔王は別人だってかぐ耶も……」",
  "「別人だからこそよ。だって……魔王は破格のマナと力の持ち主なんだから」",
  "「[・]そ[・]の[・]気[・]だ[・]っ[・]た[・]な[・]ら、本人として生まれ変われた……いえ、転生出来たはずだわ」",
  "……確かに、魔王ならそれくらい出来ておかしくない。",
  "でも、俺はあくまで“生まれ変わり”で、魔王のマナを宿しているだけ……。",
  "「だからそれを、全力で広めるわ。王位には興味がなかったけど……」",
  "かぐ耶は、むにゅぅ……と強く乳房を押し合わせ、俺を切ないくらいに押し潰しながら、言った。",
  "「アナタとの未来のためならば、妾がお父様の跡を継ぐわ」",
  "「……かぐ耶……」",
  "「全て、わかっているわ。全て、覚悟の上よ」",
  "「妾にとって、アナタとの恋は……アナタと、結ばれることは……」",
  "「なによりも欲している、未来なんだもの」",
  "「――――ッ」",
  "身体が震えながら、熱を持った。",
  "彼女の想いの、清粋と言える程に真っ直ぐな強さ。",
  "全てを覚悟した上で、一人の女性として想いを貫こうと……。",
  "「（――応えたい！）」",
  "それは男としての、叫びに似た想いだった。",
  "愛しい女性の想いに応えずして、なにが男かと。",
  "「（そうっ……だから俺は絶対に、“男”を取り戻すっ……！）」",
  "そのためには……自分の確固たる意志で……。。",
  "勃起機能を抑え込んでいるくびきを弾き飛ばす程に、[・]抑[・]制[・]し[・]つ[・]つ[・]解[・]放してのける以外にない！！",
  "「っ……り、李空！？　ダメっ……！」",
  "俺から急に魔王のマナが立ちこめ始めたのを感じ取ったか、かぐ耶はハッと訴えかけて来る。",
  "「そんなに魔王のマナを解放したら、前世返りしてしまうわっ……！」",
  "「でも、解放しないと絶対に勃起は出来ないっ……大丈夫だ、ギリギリで抑えるからっ……」",
  "「そっ……いくら今のアナタでも危険だわ！　下手をすれば今までの成果も台無しに――」",
  "「かぐ耶のためにも、絶対にやってのける……」",
  "「いや、乗り越えてみせるから！　だからむしろ、かぐ耶ももっとしてくれ！」",
  "「李、空……」",
  "「かぐ耶も俺に想いをぶつけてくれ！　頼むっ……！」",
  "「っ……は、はいっ……！」",
  "かぐ耶は改めて左右の乳房を強く押し合わせてこね回し、文字通りち●こを揉みくちゃにし始める。",
  "「んんっ、んふぅっ、頑張って、お願い、大きくなって、好きよ、大好きなの、だからっ……」",
  "「男性になってっ……妾の全てを奪って、妾を、アナタの女にしてっ……んっんんんっ……！」",
  "「ぐ、ぅ、ぅっ……！」",
  "まさに、ありったけの想いをぶつけるようなパイズリ。",
  "その刺激と共に注がれるマナで、俺の中の魔王の力がさらにふくれ上がっていく。",
  "「（けどっ……これをギリギリで抑えて、解放するんだっ……勃起、するんだっ……！）」",
  "しなくては。",
  "いや、したい！　俺は、したいんだ！",
  "「李空っ……！」",
  "「かぐ、耶っ……かぐ耶ぁっ！」",
  "彼女の想いに応えたい――――！！",
  "そう、心中で叫んだそのときだった。",
  "「――俺は、跡継ぎを作るつもりはない」",
  "「ッッ……！？」",
  "フラッシュバックしたかのように、一瞬。",
  "だけどその一瞬で、俺は理解した。",
  "「（そうか、俺はずっと“勃起したい”“元に戻りたい”としか頭になくて……）」",
  "“子供を作りたい”とは、考えられていなかった。",
  "それはそうだろう。まだこんな歳で、子作りを現実的に考えられるものじゃない。",
  "――だけど。今はもう違う。",
  "「お願い、お願いっ……乗り越えて……妾を、抱いて……！」",
  "「アナタに思いっきり抱いて欲しいのっ……妾も、アナタの全てが欲しいのっ……」",
  "「もう、アナタの子供を孕みたいの！」",
  "ここまで言ってくれる恋人が、目の前にいる。",
  "俺を勃起させようと、懸命に頑張ってくれている。",
  "そんな、どうしようもなく愛しい彼女を……。",
  "「（俺も……[・]孕[・]ま[・]せ[・]た[・]い！！）」",
  "全身全霊で欲した、その瞬間。",
  "自分の中でなにかが弾け、繋がり――",
  "「あ……あぁっ……！」",
  "かぐ耶が声をうわずらせた。",
  "その視線は、たわわな胸の膨らみの、谷間。",
  "そこで俺のち●こは、柔らかな乳肉を押しのけんばかりに雄々しく、力強くバッキバキに勃起していた。",
  "「り……李空ぅっ……！」",
  "「うん……かぐ耶が、欲してくれたおかげだ……」",
  "「俺も、こいつでかぐ耶を孕ませたい」",
  "「……ふぁ、ああぁ、ぁぁ……っ」",
  "俺も想いを言葉にして伝えると、かぐ耶の瞳はもう、涙をこぼさんばかりにどっと潤んだ。",
  "そして感極まった両手が、今まで以上に強く、左右の乳房を寄せ合わせる。",
  "「くっ……かぐ、耶っ……」",
  "久々に覚える、勃起状態での性的な刺激。快感。",
  "かぐ耶の乳房の大きさは、俺の勃起ち●こを挟み込み、包み込んでなお余裕があった。",
  "「ああっ……！？」",
  "だからつい、下腹部で潰し、歪ませる程に腰を押し込んで、根元まで刺激を求めてしまった。",
  "その分、先端は根元からさらに突き出て、張り詰めた亀頭が、かぐ耶の口元に突きつけられ……。",
  "「あぁ、はあぁ、すごい……ぱんぱん……大きい……硬い……太いぃ……たくま、しい……」",
  "「今までと、全然違う……妾のおっぱい、本当に押し返して、押しのけて……びきびき、ってぇ」",
  "「本当に……はち切れそうなくらいに、妾を……孕ませようとしてくれている、みたい……」",
  "「みたい、じゃない……孕ませたいから、ビキビキ音がしそうな程に、勃起してる……」",
  "「――ふぁ、ぁ」",
  "「だから、かぐ耶……今からこいつを――」",
  "「は……んぅれろぉっ」",
  "「くっ……！？」",
  "唐突に、亀頭へ奔った強い刺激に俺は息を詰め……同時に一瞬、現実感を失う。",
  "「んちゅろ、れろぉ、れろっ……んく、はちゅろ……ぴちゅ、ぴちゃあっ、れぇるんっ」",
  "……かぐ耶が、俺のち●こを舐めてくれてる。",
  "上品な唇を開いて可憐な舌を伸ばし、亀頭やカリを卑猥な水音を立てて舐め回してくれてる……。",
  "「うっ、うくっ、かぐ、耶っ……？」",
  "「お願い、んれろ、お願いだから……させて……れろぉ、れるっ、れぇぇろっ」",
  "「はぁ……もう、こうせずにはいられないの……れろ、んっ、嬉しくて、嬉しくて……」",
  "「妾を孕ませるために、勃起してくれたおち●ちんが……どうしようもなく愛しくて……」",
  "「おっぱいだけじゃ、足りないの……味も、知りたいの……舐めて、あげたいの……は、ぁ……」",
  "「ぴちゅ、ちゅくるっ、れろ、れぇーろっ、れろれろれろっ……んふぅ、ぴちゅるちゅっ……」",
  "「く、あぁっ……嘘みたい、だっ……\\nかぐ耶が、俺の勃起ち●こ舐めてるなんてっ……」",
  "「ちゅろ、れりゅりゅ、んぅ、舐める、だけじゃ……ないわ……ん、んっんっ、んんっ！」",
  "「っあ――！？」",
  "たぽんっ、たぱんっと乳房まで上下に揺さぶられる。",
  "竿は柔らか過ぎる圧力に押し潰されながらしごかれ、その快感は非勃起状態のときの非じゃない……！",
  "「んぅ、んふぅ、おっぱいの中で、硬くて太いおち●ちんがビクビクしてる……れろ、ぴちゅる……」",
  "「く……そりゃ、するってっ……本当のパイズリ、してもらってるんだからっ……！」",
  "「こんな大きくて綺麗な、最高のおっぱいにっ……パイズリされながら、舐められてるんだぞっ……」",
  "「んちゅろ、れろぉっ、気持ち、いいのね……れろ、れろれろれろれろぉ……はぁっ……」",
  "「妾……ちゃんとアナタの勃起おち●ちんに、気持ちよくなってもらえてるのね……？」",
  "「ただ気持ちいいだけじゃ、くっ、ないってっ……」",
  "腰が突っ張りながら震える。",
  "かぐ耶が勃起ち●こをパイズリしながら、突き出た先端を舐め回している光景から目が離せない。",
  "――あまりにエロくて、なのに胸が締めつけられる程、綺麗で……そして……。",
  "「こんなにも……く、うっ……嬉しくて、こんなにもかぐ耶が愛しく感じるなんてっ……」",
  "「れるんっ、れるぅ、んぅふ……妾もよ……妾も、嬉しくて、愛おしい……」",
  "「勃起してくれて、感じてくれているのが……あぁ、妾だからなのねって……れろ、れろぉ」",
  "「く、おぉ……ホントにそれだよっ……かぐ耶だから、かぐ耶だけが、俺にっ……」",
  "「こんなすごいことしてくれるんだって、想う程にっ……愛しくて、特別なんだってっ……」",
  "「だから、妾も……アナタだけに、特別なこと……ちゅ、んちゅろ、したくなるの……」",
  "「妾で勃起してくれてありがとう、好きよ、好きよって……れちゅる、れるぅ、んっ、んっ……」",
  "「うあっ、あっあっ、俺もっ……好きだ、かぐ耶っ、好きだっ……」",
  "「精子を出してくれる、この割れ目も……逞しいカリも、裏筋も、もっと舐めていい……？」",
  "「当たり前だってっ……もう、俺の勃起ち●こはっ……はぁ、はあぁ、んくっ……」",
  "「ええ……れる、れるる、ちゅろっ……\\nアナタの、勃起おち●ちんは……？」",
  "「かぐ耶だけの――いや、かぐ耶のものなんだからっ……」",
  "「は、あぁ……んくっ、くふん……なら、妾の全ても……もう、アナタのものよ……？」",
  "「たっぷり、味わって……？　妾も、味わうから……そうやって、一緒に知っていきたい……」",
  "「アナタとの、性行為……セックス……子作り……身体でも、愛を交わすこと……んっ」",
  "「んちゅる、んふぅっ、ちゅろっ、んっん、れりゅうっ……んんぅ、れるくちゅるちゅっ」",
  "「うあっ、ああああっ……！？」",
  "かぐ耶の舌が奔放に踊り、熱っぽく先端のあらゆる場所を舐め回して、滴る程に唾液で濡らしていく。",
  "その上でたわわな乳房は一層激しく踊り、圧力をかけてしごき――いや、これはもう“圧搾”だ。",
  "それだけでなく……。",
  "「ちゅはっ……ね……お願い……んちゅろ、れるぅ……このまま、出して……？」",
  "ち●こに囁きかけるような、そんなおねだり。",
  "「え……？」",
  "「確かめて、ちゅく、おく必要が、んれろ、はぁ、あると……思うの……れる、ぴちゅる」",
  "「勃起機能だけでなく、射精能力も……ちゃんと、戻っているか……れろぉ、れるれるっ」",
  "「く……そ、それは確かに、そうだよなっ……射精能力も戻ってなきゃっ……」",
  "「ええ……妾、孕ませてはもらえない、から……だから、んちゅろ、れぇえろっ……んくっ……」",
  "「もっと、感じて……もっと興奮して……妾のおっぱいと口で、射精、して……？」",
  "「ううん……アナタも、妾を好きなようにして……いっぱい昂ぶって、気持ちよくなって……？」",
  "「っ……かぐ耶……」",
  "「その、また、乳首……弄ったり、して……男性の欲望のままに……妾に……」",
  "「……今まで、溜めに溜めてた性欲、ぶつけて」",
  "「っっっ……かぐ耶ぁっ！」",
  "――どこまでも、かぐ耶は俺を求め、尽くそうとしてくれている。",
  "そんな彼女を、俺は男として無我夢中で求めていった。",
  "「ふあっ……あっあ、ああっ……！？　ふっうっ、んちゅろ、れろぉ、れろれろぉっ、んふぅ！」",
  "綺麗としか言いようがない乳首をつまみ、これでもかと言うほどにコリコリ刺激していく。",
  "今までとは違う、純粋な男の欲望のままに。",
  "かぐ耶はさらに強く胸を寄せ、喘ぎ混じりに先端を舐め回しながら、ビクビク身体を震わせ……。",
  "「く、は……乳首、あっという間にビンッビンに勃起してくれちゃったな……」",
  "「んちゅろ、れるぅ、んふぅっ、当たり、前よぉ……」",
  "「アナタの勃起おち●ちんを谷間に感じながら、乳首コリコリしてもらったら……んれろ、れろぉ」",
  "「妾だって、堪らなくなって……もっと感じたくなって、勃っちゃう、わ……ちゅく、んれろっ……」",
  "「じゃあ、このドスケベ乳首、もっとするからっ……かぐ耶もっ……んんっ！」",
  "「んふぁっ……！？　あっ、あっ、あんぅ、ちゅろっ……も、もっとっ……」",
  "「ど……どすけべなこと、するわっ……しちゃうの、したいの、んちゅろ、れろれろぉっ――」",
  "「は、あむぅっ！　ちゅじゅ、ちゅばっ……！」",
  "「っああ……！？」",
  "――確かに、ドスケベ極まりなかった。",
  "「んじゅ、んちゅぼっ、ちゅばっぶっ、ぶぷっ、んっん、んぽっ、くぽくぽくぽっ……！」",
  "かぐ耶は亀頭にむしゃぶりつき、カリを唇で引っかけるように顔を振って刺激してくる。",
  "その上でおっぱいも、乳首をつまんだ俺の手を振り回すみたいに弾ませて竿をしごいてくるから……。",
  "「じ、自分からパイズリフェラなんてっ……くあぁっ……！」",
  "「ちゅはっ、わたし、どすけべおんなだものっ……あなたごのみの、んちゅぱ、ちゅぱっ……」",
  "「あなたのせいしをいっしんにほしがってる、ただのっ……おんな、だものっ、んむぅんっ！」",
  "「くはっ……エロ可愛過ぎだろ、かぐ耶っ……そんなエロ可愛いとっ……」",
  "「ふぅうんっ！？　んふぅっ、ち、ちくびっ、ああっあたまもぉ、そんな、なでて、いじってぇっ」",
  "「だめ、だめぇ、たまらなくなっちゃうっ……おっぱいとくち、もっとしちゃうぅ……ちゅむぅ！」",
  "「んぐぼっ、ぐぽっ、じゅるぐぽっ、ぐぽっぐぽっぐぽっぐぽぉっ、んじゅるぅぅっ！」",
  "「あああぁっ……！？」",
  "俺がビンビンの乳首をこね回し、頭を撫で回す程に、かぐ耶のおっぱいと口は熱っぽさと激しさを増す。",
  "その分だけ俺は快感と興奮に襲われ、愛情が強く込み上げて一層彼女を愛撫していく。",
  "「んじゅばっ、じゅるぅっ、んっんんっ、ぐぷぷっ、んぐぅ！　ふうっふうっ、んふぅ、じゅばぁっ！」",
  "「はあっ、ああっ……かぐ耶、かぐ耶ぁっ……んんっ！」",
  "「んふぅうっ……！？　ふっぐ、ふぐっ、んんんっ……じゅぽじゅぽじゅぽじゅぽぉぉっ！」",
  "「くあぁっ、あああぁっ……！？」",
  "互いに昂ぶらせ合い、感じさせ合う、くるおしい愛撫の交換。愛情と性的欲求の交わし合い。",
  "俺たちはもはや、無我夢中の極地だった。",
  "「んじゅぼ、じゅぼぉっ、おねがい、おねがいぃっ……もうだして、ほしいの、あなたのせいしぃっ」",
  "「このまま、わたしのくちとおっぱいでっ……はやく、くちのなかにだしてぇっ……じゅるるぅ！」",
  "「く、口に出していいんだなっ……そんなこと言ってもらえたら、俺、俺、もうっ！」",
  "「んふぅっ、じゅばっ、さ、さきっぽ、ぷくぅってふくらんだわっ……あむぅ、ちゅばっ！」",
  "「だすのね、わたしにだしてくれるのね、ふあぁ、きてぇ、んむぅ、じゅぼじゅぼじゅぼぉっ！」",
  "「うあっ、ああっ……か、かぐ耶、おっぱいでも搾って、この乳首ビンビンのドスケベおっぱいでっ」",
  "「んふぅ、んんっ！？　そんなちくびっ、んじゅるっ、こりこりしてもらえたらぁっ……」",
  "「おっぱい、あつくなっちゃうっ、もっとあなたにしゃせいしてほしくなっちゃっ……んんっ！」",
  "「あぁむぅっ、んんっじゅる、じゅぢゅる、じゅるっ、じゅちゅじゅちゅじゅちゅうぅっ！」",
  "「あ、ぁ！？　かぐ耶っ……出る、出るぅっ……かぐ耶の口にっ……うああぁっ！！」",
  "「んぶぅんっ！？　ぶぷっ、んっぐ、んふぅっ、ふううぅぅぅぅっ……！」",
  "ギンギンの怒張を、熱い快感が駆け抜ける。",
  "大量に迸った精液は、かぐ耶の小さな口には収まりきらず、噴き出すように溢れてしまうほど。",
  "「んっぐ、んむぅっ、すごっ、りょおっ……いきお、いぃっ……じゅぐっ、じゅぢゅるっ……」",
  "「っ……っっ……！」",
  "久々の射精の快感は――それまで知る、どんな射精の快感とも違っていた。",
  "「んちゅぢゅ、じゅちゅうっ、んっんぐっ、はぁむじゅるっ、ちゅじゅっ、ちゅじゅるっ」",
  "はち切れんばかりに膨らんで射精する先端は、なおも唇に吸いつかれ、精液を吸い上げられて。",
  "「んふぅっ、んっん、んんんっ……おち●ちん、みゃくうってふくらんで……かわいい……じゅるぅっ」",
  "同時に乳肉は竿を圧し潰さんばかりにしながら、ねちゅねちゅと根元からしごき上げ、射精を助長する。",
  "それらの刺激もさることながら――やはり、なによりも。",
  "「ふ、んぐっ……ごくっ……んぅ、くちゅるちゅっ……じゅるる、ご、くんっ、ごくっ……」",
  "「んぅふ……これが、あなたのせいしのあじ……におい……のうど……」",
  "「ふし、ぎ……おいしくはないのに、あたまがぽーっとして、からだがあつくなる……じゅるぅっ」",
  "「んっん、んぐっ、ごきゅっ……ん、っくんっ、んんぅ、じゅる、じゅるる、ぢゅぢゅぢゅっ……」",
  "おっぱいと口で射精ち●こをしっかりと固定し、俺の精液を味わい、呑み込んでくれているかぐ耶の姿。",
  "口から溢れた精液が、肉感的な乳肌をどろりと伝い落ちている光景……。",
  "その視覚的な刺激と精液を飲んでもらえてる喜びが、強烈なまでに俺を興奮させ、快感を覚えさせる。",
  "「はぁ、ああっ、かぐ耶……かぐ耶……」",
  "俺はもう息を荒らげ、バカみたいに彼女の名前を繰り返しながら、射精に酔いしれることしか出来ない。",
  "「んんっ……ふ……じゅび……まだ、でるのね……んぅむぅっ、じゅるる……」",
  "「ぜんぶ、だして……わたしのくちと、おっぱいで、きもちよくなってくれたぶん……んぅぅ」",
  "その全てをかぐ耶は乳房と口で受け止め、すすり立て、吸い上げ、搾り出して飲み下し……。",
  "「ん、はっ……はあぁ、はぁっ、はぁっ……あはぁ……♪」",
  "そして口を離すと、蕩けんばかりの微笑で俺を見上げた。",
  "「いっぱい……出たわね……」",
  "「はぁ、はぁ……うん……かぐ耶のパイフェラ、堪らな過ぎて……気持ちよ過ぎて嬉し過ぎて……」",
  "「んふ、よかった……妾も、ちゃんとアナタに射精してもらえて、嬉しい……」",
  "「それに……口に、出してもらえたのも……妾、いっぱい、いっぱい、飲んじゃった……」",
  "「今さらだけど……マズかったり飲みづらかったりは……当然、したよな……？」",
  "「美味しいとは言わないし、飲みやすかったとも言わないわ……でも……」",
  "「このドロドロの熱いものを、お腹にも注いでもらうんだと思ったら……堪らなくて」",
  "「っ……かぐ耶……」",
  "「……ちゃんと、射精能力も戻っているのはわかったわ」",
  "ただでさえ濡れていたかぐ耶の瞳が、そこで一層、どっと潤む。",
  "同時に先端を痛いほど尖らせた白濁まみれの乳房が、互い違いに竿をこね、擦りつけられる。",
  "そんな乳肉をグイグイ押し返し、歪ませるように、ち●こは一層硬く膨れて脈を打っていて……。",
  "「だから……んぅ、んっん、だから……」",
  "その言葉足らずの言葉と、潤みに潤んだ眼差し。そして乳房の甘い刺激が全てを物語っていた。",
  "――ここまで、してもらったんなら。",
  "「かぐ耶……このまま、続けよう。んっ！」",
  "「あああっ……♪」",
  "「入れるからっ……入れて、次は中で出すからっ……」",
  "「ふぁ、ふあぁ、それって、それってつまりぃ……」",
  "「お互い、初体験だけど……最初からかぐ耶を孕ませるつもりで、する」",
  "「……あぁぁ」",
  "「初体験で、孕ませックスするからなっ、かぐ耶っ……！」",
  "「あぁ、ああぁ、するぅ……しましょ、一緒にっ……はらませっくすっ……あ、ぁ、ぁ――」",
  "「ふあぁっ、あっあ、あんっ、あぁんっ……い、いよいよ、なのねっ……あぁ、はあぁぁ……」",
  "かぐ耶を仰向けに押し倒すと、俺はすぐさま、たわわな乳房を搾り上げるようにわし掴みにした。",
  "その上で脚を開かせると、押し倒す最中に下着を剥ぎ取っておいた股間に、ち●この裏を押しつける。",
  "「んんっ……この逞しい勃起に、妾……女にしてもらえる……精子を注いでもらえる……」",
  "「はぁ、はぁ……かぐ耶、こんなグッショグショに濡らしてくれてたんだな……」",
  "触れさせただけでわかる、しとどに濡れて吸いついてくるかのごとき、ワレメの感触と熱さ。",
  "「当たり前よ……谷間でアナタの勃起をしごいて、乳首もいっぱい弄ってもらって……」",
  "「アナタが妾を孕ませてくれる精子も……たくさん、飲ませてもらったんだもの……」",
  "「妾の“女”も……準備しちゃうに決まってるわ……」",
  "「……俺を受け入れる準備、してくれちゃってたんだ」",
  "「受け入れて……孕ませてもらう準備、よ……？」",
  "「っっ……だからエロ過ぎだって、かぐ耶っ！」",
  "ぐちゅぐちゅぐちゅぅ！",
  "「ふあっ、あああっ！？　お、おち●ちんでワレメっ、そんな擦ったらぁっ……！」",
  "「くっ、うっ……もっと、準備しちゃうか……？」",
  "「はぁっ、はぁっ……あ、アナタのおち●ちんの準備も、整えちゃうわ……」",
  "確かに俺のち●こも、かぐ耶の愛液がまとわりついてぬらぬらになっていた。",
  "「恥ずかしいくらい、濡らしてしまっているから……もう、入ると思うの……」",
  "「それに、なにより……ふふっ、お互いにもう、我慢出来ないわよね……？」",
  "「うん……かぐ耶が大丈夫そうなら、すぐに入れたい……かぐ耶を、もらいたい……」",
  "「ええ、もらって……？　妾の処女も、なにもかも……アナタに、捧げるわ……」",
  "「……同時に俺も、かぐ耶に童貞を奪ってもらう立場だけどさ」",
  "「ふふっ……アナタに初めてを捧げられて、アナタの初めての女にもなれるなんて……幸せ過ぎるわ」",
  "「その意味では、やっぱり“初めての交換”だな」",
  "「これからする行為は、そういうものなのよね……」",
  "「性欲に突き動かされて行う交尾であり、愛情を身体でも交わす……恋人同士の“愛し合い”」",
  "「……大好きだ、かぐ耶」",
  "くちゅっ、と先端でワレメを掻き分け、かぐ耶の膣穴に宛がった。",
  "「んぅっ……妾もよ、本当に……おかしくなりそうなくらい、アナタが好き……」",
  "かぐ耶は一瞬、ぴくっと内股を緊張させたが、愛の言葉を囁けばすぐにそれは緩んだ。",
  "「はぁ、はあぁ、触れさせただけなのに……\\nアナタのおち●ちん、さっきより熱く感じるわ」",
  "「俺はもう、この段階で怖いくらい気持ちいい……\\nかぐ耶のおま●こが本当に吸いついてきて……」",
  "「もっと、もっと吸いつくからアナタのおち●ちんに、妾の……おま●こ」",
  "「っ……かぐ耶、入れるからなっ……んんっ！」",
  "「んあっ、あああっ……来てぇっ……ん、くぅっ、来るぅ……来て、るぅっ……中に、妾の中に……」",
  "もはやお互い、堪りかねて……俺は少しずつ、勃起の先端をかぐ耶の膣に突き入れていく。",
  "誰にも侵入を許したことがなかった乙女の、生まれたままの純潔の狭さを、ち●この形に拡げていく。",
  "「んっ、ああっ……！？」",
  "俺の先端はすぐ、弾性のある抵抗感に行く手を阻まれる。",
  "俺がその感覚を覚えたのと同時に、かぐ耶はビクッと硬直して悲鳴のような声を上げた。",
  "それで興奮と共に理解した。",
  "――俺、かぐ耶の処女膜に触れてるんだ。",
  "「はぁ、はぁ……んくっ……大丈夫だから、そのまま貫いて……？」",
  "「……かぐ耶」",
  "「あっ、あっあっ……ふあぁ、おっぱいっ……あぁあんっ……」",
  "咄嗟の判断で、俺はわし掴みにしていた乳房を揉みしだき、乳輪ごと膨れた乳首をさらに突出させる。",
  "「ふぁっ！？　はぁああんっ……！」",
  "その上で身体をかぶせ、乳首にむしゃぶりついた。",
  "口内で舐め回し、前歯で甘く噛みほぐし、そしてちゅっちゅっと音を立てて吸いながら……。",
  "「ふぁ、ふあぁっ、お、おっぱい吸ってもらうの、ゾクゾクしてドキドキするわ……」",
  "「ん……こうしながら、かぐ耶の初めてももらうから……」",
  "「はあぁ……おっぱいと処女を、いっぺんにアナタのものにしてくれるのね……」",
  "「ふぅ、ふうぅ、嬉しい……アナタが精一杯に、妾を気遣ってくれてるのを感じるぅ……」",
  "「だから、妾……きっと痛くても幸せだわ、んぅ、ふうぅ、お願い、アナタ……」",
  "「……乳首吸いながら、処女を奪って……一気に破って、貫いて？」",
  "「ん……ちゅばっ、んちゅぅっ！」",
  "乳首を乳輪ごと吸い上げたまま、グッと腰に力を入れ、押し返すような抵抗感を――ぶちぶち、と――",
  "「んぅっ……ふっ、あっ、あっ、あっ……」",
  "「はああぁぁぁぁっ……！？」",
  "引き裂き、押し拡げ、貫いて――そして俺の先端は、かぐ耶の膣奥にこつんと突き当たった。",
  "途端にかぐ耶の膣内は、ち●こを根元まで強く締めつけ、ざわめく内ヒダを擦りつけ、吸い付けてくる。",
  "その快感に堪らず乳首から口を離してしまい、しかし俺は歯噛みして、彼女の顔をのぞき込む。",
  "「く、ぅぅっ……かぐ耶、全部入ったから……かぐ耶の初めて、もらったからっ……」",
  "「ええっ……はぁ、はあぁ、本当に……アナタのおち●ちんが、妾に全部突き刺さってるわ……」",
  "「どんどん、血が滲んで来ちゃってるな……痛かったよな、ごめんな……」",
  "「謝らないで……妾も、アナタの初めてをもらったのよ……？」",
  "「本当に、身も心も結ばれることが出来たのよ……もう、もう、嬉しくて……」",
  "「おま●こも……感動して、じんじん痺れているから……大丈夫」",
  "「かぐ耶……」",
  "「ふふっ、きっとアナタがおっぱいを吸ってくれていたからね……あまり痛まずに済んだのは」",
  "「ねえ……アナタは、妾のおま●こ……ちゃんと、気持ちいい……？」",
  "「動いてないのに、気持ちよ過ぎるって……かぐ耶のおま●こ……」",
  "「俺を締めつけつつ、中の細かいヒダヒダがぐちゅぐちゅ蠢いて、吸いつきながら擦れて……」",
  "全てが俺を感じさせ、精液を搾り取ろうとしているかのようで。",
  "処女を喪ったばかりなのに、既に女性の性本能が、素直に剥き出しというか……。",
  "「はぁ、はあぁ、それが、いいの……？」",
  "「有り体に言うと……ドスケベおま●こ過ぎて、もう堪らないにも程がある……」",
  "「ふ、ふふっ……本当に堪らない顔、してくれてる……」",
  "「体つきだけじゃなくて、おま●こもドスケベでよかった……妾……」",
  "「アナタにいっぱい、歓んでもらえる……\\n種付け……孕ませックスしてもらえる……」",
  "きゅうっ、きゅううぅぅっ……。",
  "かぐ耶が喜びを噛みしめるようにした分だけ、膣はさらに俺を締めつけ、射精をねだって刺激してくる。",
  "「くっ、ああっ、だ、だから気持ちよ過ぎるって、\\nかぐ耶のおま●こっ――」",
  "「なら……動いてくれたら、もっと気持ちよくなってもらえるわよね……？」",
  "「っ……それはそうだけど……」",
  "「妾も、もっと感じたいわ……\\nおま●こでも、アナタのおち●ちん……」",
  "「パイズリフェラのときみたいに、いっぱい擦れる感覚……歓びを、妾にも教えて……？」",
  "「っっ……かぐ耶っ！」",
  "――下手に動くとすぐに射精しそうで、なんて思ってる場合じゃなかった。",
  "「んあっ……あっ、ああっ、はああっ、あんっ、あんうぅっ、んあぁっ……あっ、あっ！」",
  "彼女の想いに応えたいと、俺は歯噛みしながら腰を振り始める。",
  "たわわな乳房を指先が食い込むほど握りしめ、歪ませ、彼女の膣内にチ●ポを馴染ませていくように。",
  "「ふあぁ、ああっ、擦れてるぅっ……アナタと、あぁあ、まぐわってるぅっ……」",
  "「すご、すごい、んあっ、アナタの形、おま●こでわかっちゃうっ……わた、妾、あぁあんっ」",
  "「アナタのおち●ちんの形に、おま●こを拡げてもらってるっ……もらってるのぉっ……」",
  "「く……だから、密着感が凄い……一切の隙間なく、繋がってる感じが、するっ……」",
  "「ええ、ええっ、妾たち、今、繋がってるの、あっんんぅっ、だから、だから妾っ……」",
  "「どんどん、ふあぁっ、気持ちよくなって、来てるのっ……あっ、あっああぁんっ」",
  "「も、もう感じてくれてるのか？」",
  "「だって、アナタがぁっ、おち●ちんが本当に逞しくてっ、大きくて、硬くてぇっ……」",
  "「ふにゃふにゃで小さかった、あのおち●ちんが、もう、もうこんなになって、妾をっ……」",
  "「妾の処女を奪ってくれて、妾のおま●こ、拡げながら突いてくれてる、なんてっ……」",
  "俺が腰をぶつけるときも、腰を引くときも、かぐ耶は身体をくねらせて歓びを示す。",
  "女性らしい肉付きは俺の律動で柔らかく波を打ち、そうして膣は――どんどん柔らかくうねって。",
  "「堪らないのっ……それに、こんな、こんなすぐに、妾を気持ちよくしてくれてぇっ……」",
  "「ふぁ、ふあぁ、好き、好きぃ、あっああっ、アナタが、アナタのおち●ちんもぉっ……！」",
  "「っ……」",
  "「初めて、なのにっ、あっああっ、こんなに、凄い、あああっ、孕ませックス、凄いぃっ……」",
  "「きっとっ……妾たち、結ばれるのが運命だったんだわっ……運命、だったからっ……」",
  "「身体の相性も、ふあぁ、抜群にいいのよね、そういうことなのよねっ……あっ、ああっ……！」",
  "「っ、ああっ、かぐ耶っ……もう、もうどこまでだよっ……んんっ！」",
  "「ひあぁっあっああっ！？　あんっあんんっはげっしっ。はげしっ、はげしっ……！？」",
  "もう、頭が爆発してしまいそうな程の昂ぶりに、がむしゃらな勢いで腰を振ってしまう。",
  "肉感的なんて言葉じゃ済まないくらいの身体を、欲望任せに揺さぶり、波打たせて悶えさせる。",
  "「――はああぁっ！？」",
  "すると、不意にかぐ耶が一際甲高い声を上げ、ビクッとお尻を浮かせるように下半身を突っ張らせた。",
  "膣もギュウッと強く締まって、奥から熱い愛液をぶわっと分泌し……。",
  "「あっ、ああっ、それぇ……そこぉ……」",
  "「ひょっとして……かぐ耶、ここが凄く感じるのか……んんっ」",
  "膣口から少し入った、天井――お腹側。",
  "入れるときにそこを意識的に突きえぐり、抜くときも張り出したカリで引っかけるようにしてみたら。",
  "「はあぁ！？　あっああん！？　やぁっああっ、だめっ、すご、そこだめぇっ……！」",
  "かぐ耶はするたびにビクッビクッとお尻を跳ね上げ、身体をよじって甲高い声を漏らす。",
  "それも、今までにはなかった“ダメ”という言い方で。",
  "――ゾクゾクッ、と背筋に興奮が走ったのがわかった。",
  "同時にムラムラと激しい男の衝動が込み上げ、俺を突き動かし……。",
  "「ひあぁ！？　あっあ！？　あっあああっ！？　いやぁ、だめ、だめ、だめえぇっ……！」",
  "気づけば俺は、“その部分”を徹底的に責め立てていた。",
  "「ふあぁ、あっああっ、だから、ああっだめ、だめなの、それだめっ、ふあっあああっ……！」",
  "「なにがダメ、なんだっ……気持ちよさそうにしてくれてるのにっ……」",
  "そう。本当に、ついさっきまで処女だったとは思えない程に。",
  "――ついさっきまで童貞だった俺に、ある種の自信を与えてくれる程に。",
  "「ふあっ、あっあっ、あああっ、そっ、それはっ――はああぁっ……！」",
  "早くも、彼女の心だけでなく、身体もきちんと感じさせてあげられているんだと……。",
  "このまま責めまくって、叶うなら初めてでイくくらいによがらせたいと――",
  "……その上で、思いっきり種付け射精を注ぎ込みたいと。",
  "「お、おち●ちんでそうされると、頭真っ白になってっ……ふあっ、あああっ……」",
  "「なにか、んあっ、き、来そうなのっ、妾が知らない、なにか、がぁっ……あっ、あっあっ……！」",
  "「っっ……かぐ耶、それってっ……！」",
  "「んあっあっあああっ！？　だ、だからだめぇっ、来ちゃう、本当に来ちゃうのぉっ……！」",
  "「来ちゃったら、妾、アナタを萎えさせてしまいそうで怖いのぉっ――」",
  "「大丈夫っ……むしろ、見せてかぐ耶っ！」",
  "「んあっあっあっあっ、あああああぁっ！？」",
  "「かぐ耶が初めてイクところっ……俺のち●こで、絶頂を迎えてくれっ、かぐ耶、かぐ耶っ！」",
  "「ぜ、っちょおっ……いくところ……あぁ、あっああっ、わ、妾、妾ぃっ……！」",
  "「うあぁぁっ！　見てぇ、見てえぇっイクの、初めてで絶頂するところ見てえぇぇぇっ！」",
  "びくびくびくぅっ！　ぷしゅっ、ぷっしゃあぁっ！",
  "「う、わ……」",
  "思わず腰を止め、震える声を漏らしてしまった。",
  "それくらい、かぐ耶が堪らな過ぎた。",
  "「あっ、あっ……うあぁ、あぁっ……妾ぃ……うっ、ううっ……！」",
  "全身で跳ね回り、激しく身悶え、豊満な乳房を千切れそうなくらいにばるんばるん暴れさせて。",
  "勃起を押し潰しそうな程にキツく膣を収縮させながら……結合部から、愛液を噴いて……達してる。",
  "「絶頂、してるのぉ……アナタのおち●ちんで、生まれて初めてぇ……あぁ、あっあぁ……」",
  "俺のち●こで、思いっきりイッてくれてる。",
  "――得体の知れない感覚が、俺の言葉で、絶頂なんだと理解出来た途端に。",
  "「かぐ耶っ……最高に綺麗で、堪らなくて、ドスケベ過ぎるだろっ……！」",
  "「ふぅ、ふうぅ、んくっ……アナタが、こうしてくれたのぉ……教えてくれたのぉ……」",
  "「絶頂のことは知ってたけど、まさか初めてで、しかもあんな風に来るなんて……」",
  "「アナタのセックス……アナタの勃起おち●ちん……凄過ぎよぉ……妾、敵わないわ……」",
  "「それこそ、さっきかぐ耶が言ってくれてた通り、相性がよ過ぎるんだろ、俺たちっ……」",
  "「俺も、かぐ耶が凄過ぎて……ドスケベ過ぎて魅力的過ぎて……もう、敵わないって」",
  "「ふぁ、ふあぁ、妾に敵わないって、どういう、意味……？」",
  "「……もう我慢が利かない。今度動き始めたら、中出しするまで止まれそうにない」",
  "「ふ、あぁぁ……」",
  "びくっ、びくくっと、俺のその言葉だけでまた達したような反応を見せるかぐ耶。",
  "かと思うと、照れくさそうな、イタズラっぽいような上目遣いで微笑んで……。",
  "「……妾も止まって欲しくないわ」",
  "「かぐ耶……」",
  "「お互い、敵わないなんて……素敵過ぎるし……」",
  "「これでアナタと妾、一度ずつ達し合ったわけよね……？」",
  "「そう、だな……言われてみれば――」",
  "「……次は一緒に達したい」",
  "「っ……」",
  "「アナタに、中へ種付け射精してもらえたら……妾、またイッてしまうって、自分でわかるの」",
  "「だから……一切我慢しないで、好きに動いて……妾の全てを貪って……？」",
  "「か、ぐ耶……かぐ耶っ……」",
  "「……一緒に、連れていって？」",
  "「っっ……かぐ耶ぁっ！」",
  "――本当にかぐ耶は、どこまで俺を魅了すれば気が済むんだろう。",
  "いや、きっと逆もまた然りなんだ。",
  "これはかぐ耶も、俺に魅了されてくれているからで……。",
  "つまりは、“お互いに敵わない”。",
  "「んあっ……あぁ！　あぁん！　あん！　ああっあああっああああっあああああっ……！」",
  "夢中になる以外、あり得なかった。",
  "かぐ耶の全てに溺れ、貪り尽くすように、俺は腰をぶつけ、乳房を搾り上げ、乳首に吸いついていく。",
  "「さっき、よりっ、激しっ……あああっ！　これが、これが本気なのねっ……んくっ……」",
  "「アナタが自分から、妾に射精しようとしてくれてっ……求めて、くれてる激しさっ……！」",
  "「ああっ、ああっ……！　もう後先考えないで、ひたすらかぐ耶に夢中になってるよっ……！」",
  "「ふううぅっ……だから、あっああっ、妾も夢中になるの、なっちゃうのぉっ……！」",
  "「このまま来て、中に出して、妾を孕ませてってぇっ……全身で求めちゃうのぉっ……！」",
  "「く、ううっ、おま●こ締まりながらうねって、ち●こ吸い上げっぱなしだもんなっ……」",
  "「おっぱいもっ、うあっ、張ってるみたいになっててっ、身体中熱くて、蕩けそうでぇっ」",
  "「全身全霊で、アナタの射精っ……待ち受けてしまってるの、わかるのぉっ……！」",
  "「ホントに、くぁっ、はぁっはぁっ、どこまでドスケベなんだよ、かぐ耶っ……！」",
  "「アナタに、うああっ、アナタに種付けしてもらうためなら、どこまでもよぉっ……！」",
  "「っっ……なら、出すからなっ！　本当に中に出すからなっ……！」",
  "「出して、来てぇ、抜いたりしないでっ、おま●この一番奥にぶつけてぇっ……！」",
  "「アナタの熱くてドロドロの精子っ……子宮に直接、注ぎ込むくらいにしてぇっ！」",
  "「んむっ、ちゅばっ……んはっ！　かぐ耶、かぐ耶、かぐ耶ぁっ……！」",
  "「ああっ、ああっ来るぅっ、さっきみたいにぃっ……ふぁああっ、おち●ちん膨らんでっ……」",
  "「うあぁ、出して、精子注いでぇっ……種付け射精で妾のこともイカせてぇぇっ！」",
  "「ああっ……大好きだ、かぐ耶っ……んんっ！」",
  "「はっ――」",
  "ずん！　と最後に思い切り強く突き入れて、先端を膣奥のくぼみにハメ込み、ねじ込むようにして……。",
  "「うあぁ！？　あっああっ！？　あつっ……い、いくぅ、いあっあっ、はああぁぁ～～～～～っ！」",
  "彼女の全てを貪り、高めに高めた愛情と興奮を解放すると、かぐ耶もまた自分を解き放った。",
  "「あっ！　ああっ！　精子っ……どくどくっ……中に、ふあっあァ、中にぃっ……あ、ぁぁ……！」",
  "背中を弓なりにし、俺の射精が注ぎ込まれるたびに、ビクッビクッと身体を跳ね、甲高い嬌声を漏らす。",
  "膣はもう俺のち●こを食いちぎらんばかりに締まり、同時に強く吸引して、さらなる射精を促す。",
  "「熱いの、いっぱいっ……凄い勢い、でぇっ……出てるの、もらってるの、ふあぁ、ふああぁ……」",
  "「孕め、かぐ耶孕めって、ああぁ……おち●ちんが言ってくれてる、みたいにぃ……」",
  "「く、うっ……かぐ耶のおま●こは、孕ませろ、孕ませろって言ってるみたい、だぞっ……」",
  "「ふぁあ、あはぁっ……妾のおま●こだもの、妾、ドスケベ女、だものっ……」",
  "「本当にアナタの射精でイキながらっ……受精、しようとしてるの、したがってるのっ……」",
  "「く……ホントに、エロくて可愛くて健気で一途で綺麗で孕みたがりとか、敵わないってっ……」",
  "「わた、妾を絶頂させながら種付け射精してくれるアナタには敵わないわよっ……」",
  "「敵わないのは俺だってっ……うっ、うううっ、まだそんな締められてっ……ああっ！」",
  "「はぁん！？　あんっ……わ、妾よぉっ……まだこんなに勢いよく、注いでもらってぇっ、ああっ！」",
  "「おっぱい吸いながらなら、もっと出るっ……んぢゅむぅっ！」",
  "「あああぁっ……吸ってぇ、好きなだけ、吸いながらもっと出してぇっ……！」",
  "「もう、もう、本当にっ……妾の全てはアナタのもなんだから……あっ、あっ、あっ……！」",
  "最後は乳首にむしゃぶりつき、汗ばんだたわわな乳肉に、顔を埋め込むような状態で。",
  "膣奥――子宮へ放てる限りの精液を注ぎ入れ、そして俺は、彼女に覆い被さるようにぐったり弛緩した。",
  "「はぁ、はぁ……中に収まりきらないくらい、注いでもらっちゃった……」",
  "「自分でも、ちょっと信じられないくらいの量、出た……さっきも今も……はぁ、はあ……」",
  "「ふ、ふふっ……それくらい、妾がよかったってことで……いいの？」",
  "「いいに決まってる……かぐ耶じゃなきゃ、いくら久々でもこんなに出せるわけがない……」",
  "「妾も……アナタじゃなきゃ、初めてでこんなに乱れるわけがないわ……」",
  "「……相性がいいのは、身体だけの話じゃないよな」",
  "「ふふっ……そうね、妾たちのなにもかもが……お互い夢中になれる形なのよね……」",
  "「……初体験が、こんなにも凄いものになるなんて、想像もつかなかったけどさ……」",
  "「ええ……でも、アナタと妾だもの……終わってみれば当然な気がするわ♪」",
  "「はは、ホントにな……」",
  "「ふふふっ……でしょう？」",
  "「……好きだよ、かぐ耶」",
  "「妾も……好きよ、堪らなく好き……」",
  "「アナタの赤ちゃん、孕みたいくらいに……好き♪」",
  "「はは……俺もだよ。かぐ耶を孕ませたいくらいに……」",
  "「んちゅっ、んっ……んふふ、うれし……ちゅ、ちゅ……なら、また……ね……？」",
  "「もちろん……ちゅっ、んっ……」",
  "唇と共に、“次”の約束すら早くも交わし合って。",
  "それくらいに、俺たちの初体験は熱っぽくて、激しくて、嬉しくて、無我夢中で。",
  "だからなかなか、身体が離せなかった。",
  "キスを交わしながら、ずいぶん長いこと、繋がったままでいた。",
  "……それこそ、本当に久々だった俺の勃起が、ようやく収まるくらいまで。",
  "「はぁ……ふふ、ふふふっ……ねえ、李空……」",
  "「ん……？」",
  "かぐ耶はまだ火照ったままの乳房を揺らしながら、身体を起こすとにじり寄り、俺に密着してくる。",
  "「ふふ……もっとアナタを感じたかっただけ……」",
  "「……そっか」",
  "……事後も、俺たちは離れがたくて。",
  "明かりを落として裸になり、軽く身体を拭うのが限界だった。",
  "気づくと抱き合ってまたキスをして、一緒にベッドへ倒れ込んで……そのまま、今に至っている。",
  "「あ、んっ……」",
  "俺はかぐ耶の頭とベッドの間に、そっと腕を差し入れた。",
  "そうして肘を曲げ、彼女の頭を抱き寄せる。",
  "全身汗ばんだはずなのに、彼女の髪は不思議といい香りがするままだった。",
  "「ふふっ、腕枕をしてもらっちゃったわ……」",
  "「俺がしてあげたかっただけだけどな」",
  "「……おかげで、さんざんドキドキしたはずなのに、まだドキドキしてしまっているわよ？」",
  "「それは、俺もだよ……でも、落ち着かないドキドキじゃない」",
  "「ええ……鼓動のたびに、嬉しさと幸福感がさらに全身を満たしていくようで」",
  "「……妾、この人と性行為をしたんだわって、改めて実感してしまっているわ」",
  "「うん……俺も、なんか噛みしめちゃってるし、思い返しまくっちゃってる」",
  "「なにを思い返してくれているの？」",
  "「してる最中のかぐ耶、本当に綺麗だったな……とかさ」",
  "「ふふ、ありがとう。でも……妾、綺麗だっただけ？」",
  "「……綺麗で、可愛くて、気持ちよくて、ドスケベ過ぎて最高に最高でした」",
  "「ふふふっ……アナタだって最高に素敵だったんだから」",
  "「逞しくて、男らしくて……夢見ていたよりも、ずっと、ずっと……」",
  "「夢、見てくれてたんだ？」",
  "「アナタは見てくれてなかったの？」",
  "「……言ってから思い出した。俺、かぐ耶とセックスする夢を思いっきり見てた」",
  "「夢の中の妾に、先を越されてたのね、妾。なんて不敬な妾なのかしら」",
  "「夢に妬かれても！　というかそれはお互い様だろ――」",
  "「ねえ。夢の中の妾と現実の妾、どっちがよかった？」",
  "「え？　そりゃ……現実のかぐ耶には敵うわけないって」",
  "「もう少し具体的に聞きたいわ」",
  "「……初めてで、中出しでイッてくれるなんて、俺の夢なんかはるかに凌駕してた」",
  "「童貞で、愛撫も腰使いも[つたな]拙かったはずなのにさ。かぐ耶がそれだけ女性として――」",
  "「違うわ。何度も繰り返すけど、アナタが絶頂させてくれたのよ」",
  "「……かぐ耶」",
  "「だからそんな言い方はしないで？　アナタは本当に、本当に素敵だったんだもの」",
  "「おち●ちんが立派だっただけじゃないわ。愛撫も、腰使いも、顔つきも……息づかいすら」",
  "「妾を抱いてくれていたアナタの全てが、堪らなく素敵で……具体的に言うと、ね？」",
  "「う、うん……」",
  "「処女だった妾を、初めてのセックスでイカせてくれるくらい……凄かったのよ」",
  "「本気で、孕ませに来てくれるくらい……男らしかったの、アナタは」",
  "「妾が無我夢中になってしまって当然だわ。本当に、本当に、凄かったんだから……」",
  "「……俺も何度も繰り返すけど、相手がかぐ耶だからだよ、なにもかもが」",
  "熱い胸の高鳴りを噛みしめながら、さらりと彼女の香しい髪を撫でる。",
  "高貴な育ちなんだから、高飛車でもおかしくないのに……。",
  "今みたいに、男を立ててくれるようなかぐ耶だから、俺もきっと男としてきちんと振る舞えたんだ。",
  "「俺にとって特別な、最高の女性だよ、かぐ耶は。やっぱり」",
  "「んぅ……そんなことを言ってもらえたら、妾、またキスをしたくなっちゃうわ」",
  "「奇遇だな、俺もだ」",
  "「相思相愛で、以心伝心ということね♪」",
  "「……好きだよ、かぐ耶」",
  "「妾も……愛してるわ、ん、ちゅ……ふぅん、んちゅ、くちゅるちゅ……」",
  "互いに抱き寄せ合い、裸の身体を果たせる限りに押し付け合いながら、唇もぴったり重ね合わせる。",
  "今までに交わしたどのキスよりも、頭がポーッとするような多幸感があった。",
  "「ふぁ……ふ、ふふっ……キスしていたら、アナタに注いでもらった子種が溢れて来ちゃった」",
  "「ホント、自分でも信じられないくらいの量、出したからなぁ……」",
  "「ふふ、おかけで妾、まだお腹がたぷたぷしているわ♪」",
  "「……だから、幸せな気持ちが収まらないの」",
  "「かぐ耶がそうだと、俺も嬉しくて幸せな気持ちが収まらないよ」",
  "「くすっ……セックスって、本当に本当に凄いわね」",
  "「物理的にはもう繋がっていないのに、心も身体も、繋がってるままな気がしない？」",
  "「するな……こう、俗っぽい言い方になっちゃうけど……」",
  "「セックスしたことで、俺とかぐ耶の間に、確かに絆が結ばれたんだって感じがする」",
  "「ふふっ、ふふふっ……妾、ずっとアナタとの縁を求めていたけど……」",
  "「それ以上のもので結ばれちゃったな」",
  "「しかも……まだ、この先もあるなんて……」",
  "かぐ耶はそこで俺から身体を離し、また乳房をゆさゆさ揺らしながら起き上がると、端正に正座をした。",
  "ムッチリとした太ももやふくらはぎの肉感と、豊かな骨盤が描かせている腰回りのラインが堪らない。",
  "が、それに見とれている場合じゃない。",
  "俺も身体を起こし、彼女に向かい合う形で正座をする。",
  "「ふふっ……ありがとう」",
  "「そりゃあな。かぐ耶が真面目な話をしたがってるなら」",
  "「ええ……必要だと思ったの」",
  "「アナタが、きちんと段階を踏んでいきたいって思ってくれているから、なおさら」",
  "と、かぐ耶は前に三つ指をつき、丁寧にお辞儀して――",
  "「これからも、何卒よろしくお願いいたします」",
  "「……末永く可愛がってください」",
  "顔を上げると、満面の笑みだった。",
  "「俺こそっ……今後も精一杯に愛していくからっ……！」",
  "「“この先”は、まだまだ、いくらでも……なのよね」",
  "「うん……むしろ……」",
  "「……ええ、そうよね……むしろ」",
  "照れくさく笑い合う。",
  "お互い、明確に言葉にしなかったことが、逆に強い実感となって胸に刻まれた感じだった。",
  "――むしろ、ここからが本番。本当の始まり。",
  "「……ん、ちゅっ、んぅん、はちゅ、あぁむぅ、ちゅぷっ、んぅ、ちゅく、くちゅ……ん、んっ」",
  "気がつけば、自然と揃って腰を浮かせ、互いの背に手を回して口づけ合っていた。",
  "つまりそういうことだった。",
  "俺たちはもう、自然と全てを求め合える。",
  "ようやく、そういう仲になれたんだと――",
  "「んちゅ、んんぅ、ふぁ、すきよ、んちゅ、すき……ちゅむっ……」",
  "改めて確かめ合い、喜び合うキスは、ずいぶん長いこと続いたのだった。"
]
