[
  "翌日，在“小姐”居住的房间里，我们再次听取了她的话。",
  "接着，来到了——",
  "一如既往的公寓房间。",
  "「没有解释，对不起。是我们自己招募的。」",
  "「还没有自我介绍呢。我是克拉维。」",
  "「虽然过去发生了很多事情，但请多多关照。」",
  "「………」",
  "「………」",
  "「嘛。那么简单吗？」",
  "「当然。考虑到你的行为。」",
  "「这种反应也……嘛，没办法。」",
  "「至少，小姐能帮帮忙吗？」",
  "「这是自己行为的结果。把责任推到公主身上，多么不敬啊。」",
  "「你是根据我的经历雇佣我的吧？周围的支持是雇主的责任。」",
  "「我承认那是我的过失。」",
  "第二天，在辉耶他们的房间里，我们再次面对自称为克拉维的异世界人。",
  "「总之，能解释一下吗？招募是什么意思？」",
  "「我雇佣了这个男人。」",
  "「我原本只是被雇佣来工作的……像雇佣兵一样。」",
  "「之前瞄准我的人也是……？」",
  "「是啊。毕竟对手是来自不同世界的存在。需要的魔法也不是普通的传送魔法。」",
  "「这是连接世界，穿越不同界的魔法。没有安全保障，是危险的行为。」",
  "「所以我被雇佣了。即使牺牲生命，也没有什么可惜的。也可以替换。」",
  "「因为这个位置。我们也很难处理。」",
  "「采取过于粗暴的方法，后果也不好吧？」",
  "「那个……嘛……是啊。」",
  "确认无需说，“杀”吧。真是的……有点过分了。",
  "并不是什么和平主义或心慈手软之类的意思。",
  "稍有差错我也会死的。对此自然会有愤怒。但是——",
  "因为像这样直接交谈了嘛……。",
  "杀掉认识“个”的人……当然是可以的，但并不是什么令人愉快的事情。",
  "「说是招募，也有将这个男人置于监视之下的理由。」",
  "「我也有我的事情。」",
  "「事情是……」",
  "「嗯。那个不用在意。」",
  "「因此，雇主也改变了，回收魔王的力量也失去了意义。」",
  "「但是并不是说要全部都忘掉。」",
  "「如果你把我当成只是一个工具的话，那就帮了我一个大忙。」",
  "「虽然变化很快，但是你能相信我吗？」",
  "「签订契约，支付报酬的期间应该没有问题。」",
  "「总之，我也想说一句。」",
  "「本来的工作是前往异世界，如果可能的话回收魔王的力量。」",
  "「如果回收成功，会支付额外的报酬，但是失败的时候契约就结束了。无论发生什么，对方都不会关心这个契约。」",
  "「也就是说，那边的工作已经完成了。因此，即使与小姐签订新的契约也没有任何问题。」",
  "「顺便说一下，小姐是以不错的价格雇佣我的。我不想失去这个好待遇。」",
  "「嗯……。理论上我可以理解，但是……」",
  "「但是……是啊。我也能理解怀疑背叛的心情。」",
  "「首先，气氛就很虚伪。」",
  "「真是太过分了。虽然看起来是这样，但我不会背叛签订契约的委托人。」",
  "「话虽如此，但是这是自己决定的事情啊。」",
  "「如果当事人李空不喜欢的话……可以废除与这个男人的契约。」",
  "「喂喂。」",
  "「李空？」",
  "「………是啊……」",
  "「不用在意我。」",
  "「可能也有什么理由吧。而且我也不是有资格抱怨的立场。就交给你了。」",
  "「是的，谢谢。帮了大忙了。」",
  "「那个……叫魔王这个名字不太好吧。」",
  "「……谷风李空。」",
  "「啊啊。拜托了。」",
  "「但是有条件。如果下次卷入周围的人的话——」",
  "「我知道了。雇主也换了。不会做那种事情的。」",
  "「如果有机会，也要好好向那位老师道歉。」",
  "「那就好。不，更好的是不要接近风实花。」",
  "「你的事情就交给辉耶了。并不是因为信任你。」",
  "「我知道了。我会铭记在心的。」",
  "「乃爱也是。虽然不好意思，但是拜托你了。」",
  "「如果李空这么说的话……我知道了。」",
  "「我也很珍惜我的生命。所以才会被大小姐雇佣。」",
  "「关于信任，就在今后的工作中表现出来吧。」",
  "「非常希望你能这样做。」",
  "「首先能让我听听报告吗？」",
  "「报告……关于什么？」",
  "「因为有些事情想要调查，所以在那边做了一些事情。」",
  "「那边？啊，异世界吧？之前说过“已经送回去了”之类的话吧。」",
  "「然后……又把他召回了一次日本？」",
  "「所以说，这是很重要的事情。」",
  "「之前说过吧？也许可以调查一下魔王的事情，之类的。」",
  "「有什么发现吗？」",
  "「我也还没有收到报告……暂时先确认一下吧。」",
  "「以前只是简单地解释过。你记得你前世，魔王阿里昂所战斗的战争吗？」",
  "「嗯，那个……」",
  "「是啊，是为了瞄准辉耶国拥有的矿脉而入侵的吧？」",
  "「如果我们反击的话，周边国家害怕魔族的力量而联合起来……争端就变得更加激烈了。」",
  "「在那个过程中，魔王被击败了……然后……确实……」",
  "「之后，一直观望的某个大国介入了，强行达成了和平协议——好像是这样的故事吧？」",
  "「是的。没错。」",
  "「只是……虽然以前没有说过，但还是有可疑的地方。」",
  "「可疑的地方？」",
  "「自从帝国介入以后，和平协议就很顺利地达成了。」",
  "「那不是……结果来看，是好事吗？」",
  "「是的。因为这样，我们的领土得以保护，国家也得以存续。」",
  "「但是……和平协议的谈判是在魔王被击败后不久就开始的。」",
  "说起来，上次也提到过。",
  "「和平协议的达成是在魔王被击败后不久。」",
  "「在那样的情况下，做出了决定左右国家命运的重大决策。一般来说，肯定会引起争议。」",
  "「而且还被迫接受了有关采矿的不利条约。」",
  "「但是……和平协议的条件很快就被接受了。」",
  "「是的。」",
  "「考虑到国力的下降和战局等等，各种方面都已经到了极限了吧？」",
  "「是啊，也有害怕自己国家的状况和帝国的国力的原因吧。」",
  "「即使这样，谈判的进展也太顺利了吧。」",
  "「反而……好像提前知道了要求的内容一样。」",
  "「那是……也就是说，他们知道帝国会介入……？」",
  "「不，相反……魔王是想要出卖国家的吗？」",
  "「虽然不一定是魔王也有可能是部下过于急躁了。」",
  "「我认为如果重新调查那件事，可能会发现新的事情。」",
  "「那么，调查结果怎么样了？」",
  "「啊，总之……」",
  "「毫无疑问，魔王和帝国之间有事先联系。」",
  "「也就是说……」",
  "「即使不打败魔王，争斗也会结束了吗……？」",
  "乃爱想的事情成真了吗。",
  "而且，结果是以多么讨厌的方式成真了……。",
  "「乃爱……」",
  "乃爱失去了话语能力。看到这样的情景，我也找不到什么话说。",
  "但是，听到的话语却是出乎意料的。",
  "「不，那是不可能的。」",
  "「什么……？」",
  "「对于人族来说，魔王阿里昂是恐惧的象征。」",
  "「只要阿里昂还坐在魔王的宝座上，和平是不可能实现的。」",
  "「无论结果如何，魔王都应该被拉下宝座。」",
  "「在战场上，他施展了巨大的力量，使争斗加剧。甚至有些国民也憎恨他。」",
  "「无论如何，他应该为自己的专横付出代价。实际上，我调查的情况也很糟糕。」",
  "「也就是说，那是……」",
  "「即使是阿里昂魔王，也不得不放弃胜利。」",
  "「但问题是，如何输。是把一切都带走，还是至少保留国家，只有两个选择。」",
  "「然后魔王选择了后者。也许他只是被迫选择的。」",
  "「结果被战乙女击败了，但即使不是这样，反叛也可能会发生。为了结束争斗。」",
  "「那么，无论如何......？」",
  "「啊。」",
  "「魔王阿里昂为了弥补自己的失败，只能献出自己的生命作为和平的代价。」",
  "「魔王献出了自己的生命......」",
  "「………」",
  "「气氛非常沉重。发生了什么事吗？」",
  "「啊......并没有什么新的事情发生。」",
  "「即使这样说......」",
  "「………」",
  "「一直都是那样。虽然很担心......」",
  "「乃爱也有烦恼和想要考虑的事情吧。」",
  "「虽然可能是这样......气氛很沉重。很闷。」",
  "「用一个时髦的派对笑话把这个沉闷的气氛吹走吧，哥哥。」",
  "「你，要我做什么啊——」",
  "「这个世界太热了，让人感到疲惫不堪。在这种时候，人们想吃清爽的东西是很自然的。」",
  "「你要做吗？」",
  "「我有一个朋友也喜欢吃素面。我问了他。」",
  "「“你认为最美味的素面是什么？”」",
  "「“素面啊，当然是岳母的线面最好了。”他自信满满地回答道。」",
  "「当然，我指出了他的错误。」",
  "「“你这是不是搞错了？这不是保险公司的线面吗？”」",
  "「哈哈哈哈哈......啊~......」",
  "「气氛会变吗？」",
  "「可能会更加沉闷。而且还有一些低俗的东西。」",
  "「认为那是低俗的，是因为你平时就想着色情的事情。」",
  "「嗯，我觉得还是挺下流的声音？」",
  "「其实我没有什么时髦的笑话库存。」",
  "「这个世界，准备一副会话牌组可能是个好主意哦？」",
  "「……嗯，也许有一两个不会滑的铁板笑话会更好吧。」",
  "「话虽如此……无论如何，现在的乃爱也无法展示吧。」",
  "「那当然……但是，就这样放任不管真的好吗？」",
  "「………这真是个难题啊。」",
  "一直困扰着乃爱的事情。本来应该是无法得到答案的。",
  "突然间，而且还出现了自己从未考虑过的意外可能性。",
  "即使不能立刻接受，也无可奈何吧。",
  "「总之，现在就观察一下情况吧。」",
  "「魔王献出了自己的生命......」",
  "「………………」",
  "「………」",
  "「那孩子好像在认真思考什么……没关系吗？」",
  "「啊，那个……」",
  "「那么，神也对现在的话有什么看法吗？」",
  "「我认为有可能。」",
  "「感觉是“仅仅是可能性”吗？」",
  "「不，我认为这是相当现实的。」",
  "「考虑到当时的情况……我甚至可以理解。」",
  "「而且……这样一来，不就有了理由吗？即使在被刺杀的时候，魔王为什么还会笑呢？」",
  "「……即使我死了，也可以留下国家……？」",
  "「魔王……并没有害怕用自己的生命作为代价吗？」",
  "「当然，他肯定很害怕。但是魔王选择了这样做。」",
  "「也许他别无选择吧。」",
  "「这样一来，也许另一个疑问也能得到解答呢？」",
  "「另一个疑问？」",
  "「这也和你有很深的关系，李空。」",
  "「？？？」",
  "太阳落山了，窗外也变得漆黑。",
  "「………」",
  "「嘿，兄长。关于乃爱酱的事情。还是观察一下比较好吗？」",
  "「就连晚餐时候，也一直……并不是一直沮丧……但是没有精神……」",
  "「嗯……能理解天音也很担心。」",
  "对乃爱来说，轻易地切换心情是很难的吧……。",
  "所以，现在只能悄悄地放着不管了吧。",
  "这样说来——果然是在逃避吧。",
  "因为不知道该说什么好……。",
  "「嗯。我去和她谈谈。不能就这样放任不管。」",
  "「嗯……啊，但是……虽然是我自己说的话。说让她振作起来之类的，可能会适得其反。」",
  "「我也知道那种程度的事情。不信任我吗。」",
  "「因为，兄长……还说出了继母的事情之类的。」",
  "「那件事情就忘了吧。」",
  "「只是稍微观察一下。不要说什么逼迫她的话，要注意。」",
  "「不要强行鼓励她，也不要过度干涉。也不是我的强项，那种事情。」",
  "「先去便利店。」",
  "「嗯？为什么去便利店？」",
  "「乃爱？可以进来吗？」",
  "「嗯。请进。」",
  "在房间里，乃爱正在换衣服。",
  "然后，散发着某种甜美的气味。",
  "「难道是刚从浴室出来吗？」",
  "「嗯。先被叫去了。」",
  "「那样正好吧。」",
  "「有点想请你帮忙的事情。」",
  "我这么说着，拿出了刚从便利店买来的冰淇淋。",
  "把它分成两半吃的，管状的冰淇淋。是之前吃过的Wapiko。",
  "「突然很想吃，能吃一半吗？」",
  "「嗯？知道了。那我就开动了。」",
  "乃爱接过我递过去的冰淇淋，立刻拉起了手中的戒指。",
  "「我开始吃了。嗯~...很脆很好吃。」",
  "「而且，这是什么呢……像是从浴室里出来后身体从内部被冷却了一样……这就是洗完澡后吃的冰淇淋吗？」",
  "「看来时机很好，真是太好了。」",
  "我也吃了一口冰淇淋。一边这样做，我斜眼观察着乃爱的情况。",
  "乃爱吸着冰淇淋，看起来很好吃，没有沮丧的样子。",
  "但是，那种氛围……还是觉得不像平常。",
  "「………」",
  "该从哪里开始说呢……。我找不到恰当的话语，先品尝了一口冰淇淋。",
  "这样做的同时，感觉空气变得更加沉重了……我的头脑还没有完全整理好。",
  "不。我想在进屋之前整理好，但是没有做到。",
  "难道说，只有赌上一切的精神才行吗……。",
  "这样想着，我自己也觉得很可悲，这时冰淇淋也快吃完了。",
  "乃爱先开口了。",
  "「……对不起。」",
  "「什么啊，突然这样说。」",
  "「你是为了看我的情况，特地去买冰淇淋的吧？」",
  "「那个……啊……」",
  "「我确实也想吃。所以，乃爱不用道歉。」",
  "「嗯……谢谢。」",
  "「………」",
  "「李空……我一直在想，为什么魔王会笑。」",
  "「啊。」",
  "「我想了很多，甚至产生了一些愚蠢的幻想……」",
  "「但是，我没有想到他会献出自己的生命。」",
  "「是啊。」",
  "「如果魔王有那个打算……我所做的事情，果然……」",
  "「乃爱做了必要的事情。仅此而已。」",
  "「李空……」",
  "「我不是在欺骗。我真的这么想。」",
  "「魔王肯定选择了战乙女。」",
  "「选择了？这是什么意思？」",
  "「魔王试图以自己的生命作为代价来达成和平，以弥补自己的失败。」",
  "「所以……魔王害怕的是，他的生命是否足以弥补他的罪过？」",
  "「因此……仅仅投降是不够的。」",
  "「必须有人击败象征战争的魔王，让他们松了一口气。」",
  "「出身不明，经历不明，突然出现的年轻美丽女性击败了那个魔王。」",
  "「难道她不是希望以这种轰动的方式被击败吗？」",
  "「她像小说的主角一样神秘。她到底是谁？大家都在关注她。」",
  "「不是对敌国的仇恨，而是对击败魔王的希望。」",
  "「正因为如此成功……“战乙女”……」",
  "「所以，乃爱做了必要的事情。我真心这么认为。」",
  "「不，不仅仅是我，魔王也应该这么想。」",
  "「因为“战乙女”的存在，牺牲自己的价值得到了提高。」",
  "「他确信和平会达成。因此，魔王在最后笑了。」",
  "「………」",
  "「毫无疑问。毕竟，我是魔王的转世？」",
  "「我感激不尽。魔王也感激。绝对的。相信我。」",
  "「乃爱做了值得感激的事情。不，这不是过去式。」",
  "「即使成为天使后，她也受到了感激。」",
  "「至少我感谢能够遇见乃爱天音也觉得能够遇见乃爱很好。」",
  "「我……」",
  "「我才是感激的。能够遇见李空他们……我很感激。」",
  "「能听到你这么说我很高兴。」",
  "「你们……给了我名字。」",
  "「名字……是指白雪乃爱吗？」",
  "「以前只有实验体的编号。成为天使后也没有个体名。」",
  "「并不是有什么不满。特别是并没有不满的想法。」",
  "「当我得到“白雪乃爱”这个名字的时候……我的心变得温暖了。」",
  "「………」",
  "本来也没有被取名字的机会。作为实验体，受到了什么待遇，可以想象得到吧。",
  "关于天使，也许是为了避免消失而给予的温情。",
  "但那是像给予新的角色一样的天使。",
  "它并不是解决乃爱内心矛盾的东西。",
  "「………。乃爱，伸出手来。」",
  "「嗯？啊，好的……这样可以吗？」",
  "手掌朝上的那只手……真的很小。那只软软的手，就像小孩子一样。",
  "但是，那只手上……一定承担了我无法想象的责任吧。",
  "我慢慢地握紧了那只小小的手。",
  "用双手紧紧地握住那只手掌。",
  "「突然间，那个，你在做什么……李空？」",
  "「昨天乃爱说我的手很温暖。」",
  "「嗯，说了呢。」",
  "「这份温暖，是乃爱守护的。因为有乃爱在，我才有这份温暖。」",
  "「………」",
  "「现在只能传达我的部分......其实不只是我一个人。」",
  "「救了更多的人。保护了更多人的温暖，即使是那个小小的身体也感受不到的温暖。」",
  "「简单来说，不仅仅是拯救了本人的生命。周围的人也没有失去这份温暖。」",
  "「这就是因为乃爱的诞生才能守护的东西。因为有乃爱，所以没有失去。」",
  "「所以挺起胸膛。为自己所做的事情感到自豪。」",
  "「乃爱保护了许多人的重要物品。这是值得感激的。」",
  "我握紧了手。",
  "像分享自己的体温一样，用双手紧紧地包裹着那双小小的手，用力而温柔地握住。",
  "「我也感谢乃爱因为有乃爱在一起，今年的夏天变得更加愉快。」",
  "「说起来，我——」",
  "「因为我吗？」",
  "「如果我是魔王的转世，只是时间上有些不同，那么我可能不在这里。」",
  "「因为有乃爱在，我才能在这里。」",
  "「我们一起去海边玩。也吃到了美味的食物。」",
  "「能吃到美味的食物是非常重要的。乃爱也这么想吧？」",
  "「是的......能吃到美味的食物......是非常幸福的事情。」",
  "「因为乃爱的缘故，我才能出生。因为有乃爱在，我才能有愉快的经历。」",
  "「所以，我感谢乃爱。」",
  "「请不要忘记，至少有一个人真心感谢乃爱。」",
  "「………。李空……我……」",
  "「………」",
  "就像是在躲避我的视线一样低下了头。",
  "微微透露出的眼神中浮现的情感……对我来说无法读懂，看起来非常复杂。",
  "这种情况下，人生经验果然很重要。",
  "或者说，直接盯着看本身就是错误的吗。我稍微移开了视线。",
  "但是，我不会放开她的手。一直握着她小小的手，静静地等待着乃爱平静下来。",
  "「………」",
  "「………………」",
  "真的，这样下去没问题吗？",
  "是不是应该说些什么，或者做些什么？",
  "但是，我该说些什么呢？",
  "我已经说出了想说的全部。现在说“振作起来”之类的话也不太合适……",
  "不过，大概只需要30秒左右吧。",
  "乃爱突然抬起了头。",
  "「请放开手。」",
  "「乃爱……」",
  "「有件事想拜托你。但是，如果一直握着手就很难做到。」",
  "再次凝视着乃爱的脸。",
  "浮现在那里的是笑容。不同于平常明亮的笑容，有些寂寞……好像在忍着哭泣。",
  "从混杂着各种情感的复杂笑容中理解乃爱的内心……果然，我的经验还不够。",
  "但是，即使是我也能感觉到乃爱没有勉强做出来的事情……总之，我有点明白了。",
  "所以，我会按照乃爱说的去做。",
  "「对不起。握得太紧了吗？」",
  "「没有那回事。完全没有，相反还很高兴。」",
  "「那就好。」",
  "「所以，刚才说的请求是什么？」",
  "「啊，嗯。我学到了李空的温暖。我很感激，没有不满意的地方。」",
  "「但是……我想知道更多。」",
  "「即使我保护了他，我也想牢记李空教给我的东西。」",
  "「啊，嗯。那没关系……」",
  "不明白意图，我轻轻地歪了头。",
  "就在那时。",
  "「什么？哎？」",
  "突然，乃爱跳进了我的胸口，抱住了我。",
  "我的身体和思维都僵硬了，因为我没有预料到这一点。",
  "但是，我的心脏却在顽强地跳动着。",
  "「乃爱？怎么了？」",
  "啊——烦死了！我的声音变得尖细！",
  "「李空说的，我保护的温暖……如果现在只能感受到李空的，」",
  "「那么……至少我想感受到李空的一部分。我想感受更多。」",
  "「为了不忘记以后。我想要充分地感受这份温暖。」",
  "「不仅仅是手……我想用我的全部记住它。」",
  "「……是吗。」",
  "「所以……对不起。但是，让我再这样待一会儿。拜托了。」",
  "对现在的乃爱来说，这可能是必要的。",
  "乃爱一边抱着我，一边颤抖着那双小肩膀。",
  "「没关系。不用在意。」",
  "就像哄小婴儿一样，我轻轻拍着她的背。",
  "「没事的。没事的。」",
  "「呃……嗯，咳……嗯。」",
  "「我……」",
  "「我曾经认为，我被魔法强化的罪魁祸首在魔王那里……可能会有怨恨。」",
  "「但是……只有这些。没有其他的。」",
  "「名字也好，回忆也好，什么都没有。我真的觉得自己什么都没有，但是……」",
  "「不是这样的。我也有的。因为有我，所以能保护的东西。」",
  "「我感谢乃爱能遇见乃爱，有乃爱在身边，我真的很开心。」",
  "「虽然只能说同样的话……但这是我的真心话。」",
  "「够了。谢谢……」",
  "乃爱用力抱住我，紧紧地抓住我的身体。",
  "「啊……嗯，嗯……嗯嗯……嗯嗯……」",
  "「咕噜……咕噜，咕噜……对不起，对不起……咕噜，咕噜……呜呜呜呜～～……」",
  "乃爱的内心充满了各种感情吧。",
  "即使拼命压抑也无法压抑，鼻子吸气的声音响起。",
  "「………」",
  "「啊……那个……没事吧？不讨厌吧？」",
  "「呜……？什么？」",
  "「不，那个……虽然现在说有点晚了……但是汗臭味有点让人在意。」",
  "「我去便利店买了冰淇淋。还没洗澡呢。」",
  "「……真的，现在说有点晚了。」",
  "「因为啊。完全没有想到会变成这样……」",
  "「没事的，不用担心。现在的我就像是鼻子堵住了一样。」",
  "「啊……原来是这样？」",
  "「有汗臭味也没关系。出汗是活着的证明。」",
  "「也就是说，那个味道和温暖一样。那也是我守护的东西之一。不用在意。」",
  "「虽然我知道你想说什么……但还是有点害羞啊。」",
  "「即使这样。再这样下去也没关系。」",
  "乃爱发出了与平时不同的撒娇声音。",
  "在这样的她面前，没有男人会拒绝。",
  "「知道了。我会一直静静地等到乃爱满意为止。」",
  "「暖暖的……暖暖的，感觉真好……」",
  "「我出生在这个世界上，也是有意义的吧。」",
  "「当然。」",
  "「乃爱拯救了很多生命。所以不要说什么“什么都没有”之类的话。」",
  "「嗯。」",
  "「而且，如果想要回忆，只需要创造就好了吧？」",
  "「暑假还没结束呢。再一起出去玩吧。」",
  "「吃美食，做有趣的事情。这些都可以在以后增加。」",
  "「现在的你不是“战乙女”。也不是普通的“天使”。」",
  "「是啊。我是白雪乃爱我有一个名字。」",
  "「啊。是的，乃爱。」",
  "「谢谢……谢谢……」",
  "「……啊，痛……呜呜呜呜呜～～～」",
  "乃爱一直压抑着的内心感情。",
  "现在，它变成了声音和泪水，溢出来了。",
  "我默默地接受了它。",
  "我一直紧紧地拥抱着颤抖的乃爱，一言不发。"
]
