[
  "「朝だよ。もう起きる時間だよ。ほら。遅刻してしまうよ」",
  "「ん……」",
  "「んん……？」",
  "「おはよう」",
  "「ぁぁ……おはよう……」",
  "「ほら。早く起きて着替えないと」",
  "「着替え？　なんで……もう夏休みだろ？」",
  "「そもそも乃愛は、なんで制服を着てるんだ？」",
  "「何を言っているんだ。忘れたの？　今日は終業式だよ」",
  "「終業式……。ああ、そうか、終業式か」",
  "「もしかして、夜通しゲームをしてたんじゃあないだろうね？」",
  "「いや。昨日はいつも通りに寝たよ」",
  "「あー……今、何時だ……？」",
  "ベッドから起き上がって、スマホを手に取ると……すでに６時５８分。",
  "すっかり夏休み気分だったから、スマホのアラームもオフにしてたんだが……終業式があることマジで忘れてた。",
  "乃愛が起こしに来たのも納得の時間だ。",
  "「オカンは？　もう出たのか？」",
  "「まだだよ。念のため、君が起きるのを確認してから出勤したいそうだ」",
  "「そうか……。とりあえず見送りに行くか」",
  "「あら、起きた？　ありがとう、乃愛ちゃん」",
  "「これくらい何でもない」",
  "「おはよう」",
  "「はい。おはよう」",
  "「ちゃんと着替えなさいよ。式だけだからって、サボるんじゃないわよ？」",
  "「わかってる。ちゃんと行くって」",
  "「着替えを後回しにしたのは、お母様のお見送りのためですよ」",
  "「いってらっしゃいませ」",
  "「そんな風に気を遣ってくれるなんて……地震でも起きるんじゃないかしら？」",
  "「暫くは、こんな時間に起きることもないだろうからな」",
  "「いいわね、夏休み……私も[ひと]一[つき]月か[ふた]二[つき]月ほど、何もせずに過ごしたいわ」",
  "「そういうことは、オトンと話し合ってくれ」",
  "「受け入れられたなら、その時は俺もできる限りは協力するから」",
  "「冗談よ。ただの愚痴よ。稼がなきゃ暮らしていけないんだし」",
  "「それじゃ一稼ぎ行ってくるわね。いつもの仕事、任せるわよ？」",
  "「わかった」",
  "「じゃ。いってきます」",
  "『いってらっしゃい』",
  "俺と乃愛に見送られ、出勤をする。",
  "さて。あとは……まず準備して、飯を食べて、洗濯物を干して……。",
  "ちなみに休み中は、そもそも洗濯機を回すところから俺の仕事になる。",
  "ま、起きるのが遅くなるとしても、昼前には起きるから。この時期なら、昼から干しても十分乾く。",
  "「とりあえず、顔洗って、着替えてくるか」",
  "「なら、僕は朝食の準備をしておくよ」",
  "「ありがとう」",
  "「それで、あの………………少し、話したいことがあるんだけど」",
  "「どうした？　急に……」",
  "「うん。その……あの……」",
  "「ぅー……んん……」",
  "「ぁっ。おはよう、天音」",
  "「……うん。おはよう……」",
  "「おはよう」",
  "「随分早いな。どうした？」",
  "「何言ってんの。今日、終業式じゃん」",
  "「てっきり、昼夜逆転生活で忘れてると思ってたよ」",
  "「彩ちゃんが連絡くれた。終業式だから早く寝なよ、って。ふぁ～……んんっ」",
  "「ああ。なるほどな」",
  "「ご飯は僕が準備しておくから。二人は先に着替えてくるといい」",
  "「ん？　んー……じゃあ、そうする。ありがとう」",
  "「それで……さっき言ってた話って？」",
  "「あっ。それは、その………………また後でっ」",
  "「………？」",
  "逃げるみたいに、乃愛はキッチンに駆け込む。",
  "何を言おうとしたのか気になるが……ゆっくりしていられる時間もない。",
  "まずは、登校の準備を済ませてしまおう。",
  "「あっつ゛ー……なんか、どんどん暑くなってる気がするんだけど」",
  "「このままだと、８月は４５度とかいくんじゃないの……？」",
  "「流石に４５度はないだろ」",
  "「けど、もしかしたら連日猛暑日とかはあるかもな」",
  "「やだー……そんなことになったら死んじゃうー……」",
  "「冷房の効いた部屋ならともかく。出歩くなら気を付けた方がいいだろうね」",
  "「乃愛も気を付けた方がいい……んだよな？」",
  "「うん。今の僕は君たちと変わらないからね」",
  "「おはよう」",
  "「あ。彩ちゃん。おはよう」",
  "「先輩も、おはようございます」",
  "「おはよう」",
  "「おはよう」",
  "「あ、はい。おはようございます……」",
  "「えっと、初めまして……？　三国彩里と言います」",
  "「僕は白雪乃愛だ。初めまして」",
  "「乃愛ちゃんは今、家で同居してるんだよ。色々あって」",
  "「へー……。あ、そっか。前にちょっと聞いた気がする」",
  "「じゃあ、ワタシ行くから」",
  "「あ、そうだ。天音」",
  "「お前、昼飯はどうするんだ？　何か買っておいて欲しいなら、ついでに買っとくけど」",
  "「んー……いい。今日は式が終わったら、彩ちゃんと遊びに行くから外で食べてくる」",
  "「夕食までには戻るのか？」",
  "「その予定。でも、結構遅くなるかな？　太陽が高い位置だと暑いし」",
  "「………」",
  "「彩ちゃん、行こ」",
  "「あ、うん。失礼します」",
  "軽く頭を下げてから、三国さんは天音と一緒に昇降口に向かう。",
  "「特に変わった様子は、なさそうだな」",
  "「………」",
  "「乃愛？」",
  "「え？　な、なに？」",
  "「だから、三国さんの様子だよ」",
  "「特に変わった様子はなさそうだったな、って」",
  "「ああ、うん。そのようだね。妙な気配もなかったよ」",
  "「そうか。だったら、いいんだけど」",
  "「それより僕たちも早く教室に行こう。ここにいると汗が止まらない……」",
  "「だな。せめて日陰に行くべきだった」",
  "「まさか、夏の直射日光がここまで暴力的だったとは……知らなかったよ」",
  "「俺も詳しくは知らんが、昔よりもかなり暑くなってるらしい」",
  "「乃愛は日傘をさしてもいいかもな。元々肌が白いし」",
  "「クラスでも使ってるヤツ、何人かいたと思うぞ？」",
  "「そうは言っても、今日が終われば夏休みだしね」",
  "「休み中はどうするの？　予定の確認を全然してなかったけど」",
  "「いや。特には、なにも」",
  "「部屋でゴロゴロする以外は……何もかもが未定だ」",
  "「それなら、僕も家で過ごすことが多いだろうから、日傘は必要ないかもね」",
  "「希望があるなら、どこかに行くのもやぶさかではないけど」",
  "「俺には外に出る用がないってだけで、言ってくれれば対応するぞ」",
  "「あ、うん。ありがとう。考えておく」",
  "「そういえば、今朝言ってたのは？　夏休みにしたいことと関係あるのか？」",
  "「ぁっ……うん。したいことと言えば、したいことだけど……」",
  "「君が考えているようなこととは違ってる……と、思う」",
  "「よくわからんが。気軽に言ってくれていいんだぞ？」",
  "「それは、あの……ここでは、ちょっと」",
  "「帰ってから言うよ」",
  "「そうか？　まあ、それでいいのなら……わかった」",
  "「とりあえず教室に行こう」",
  "「はーい。もうちょっとだから静かにー」",
  "「明日から夏休みに入ります。自由な時間も増えますし、羽目を外したい気持ちもわかります」",
  "「多少、気が緩むことも仕方ないとは思いますが、あまり気を緩めすぎないように」",
  "「変な事して、ネットで炎上とかしたら大変なことになるんだから。ちゃんと考えて行動するように」",
  "「って言っても……楽しくって暴走しちゃうんだろうけど」",
  "「あはは。信用ないなぁ～」",
  "「アンタは特に、そういうタイプだよ」",
  "「ウッソ！？　ひど～い」",
  "「はいはい。私は特定の誰かに言ってるわけではありません」",
  "「テンションが上がってついつい、ということは誰しもあるものです」",
  "「でも、今時はネットですぐに炎上しちゃう世の中。“それをしたらどうなるか？”ということを、ちゃんと考えて下さい」",
  "「あと。なんでもかんでも、不用意にネットに上げないように」",
  "『はい』",
  "「それから健康にも気を付けて下さいね」",
  "「暑いのを我慢しろとは言いませんが、冷房に頼りきって身体を冷やしすぎると、それはそれで良くないそうですから」",
  "「水分補給はしっかりと。あと、塩分補給も忘れずに」",
  "「夏休み明け、全員揃って元気な姿で登校してきて下さい。それでは解散」",
  "風実花さんがそう言うと、教室の中は一気に騒がしくなった。",
  "「じゃあな、谷風」",
  "「おう」",
  "挨拶を交わしながら、俺も帰宅の準備を整える。",
  "といっても、今日は終業式だけだったから、準備って程のことはないんだが。",
  "「李空は、夏休みはどうするの？」",
  "「特に予定はない。部屋でゴロゴロしてるだけだと思う」",
  "「かぐ耶たちは？」",
  "「妾たちも、特に用件はないわね」",
  "「一旦、帰省したりするのか？」",
  "「いいえ。今のところ、戻るつもりはないわ」",
  "「戻れないわけではないけど、気安い用件で使うには、ちょっとね」",
  "「あー……結構大変なことだって、聞いたような記憶があるな」",
  "「そういうわけで、帰省の予定はないわ」",
  "「コッチでゆっくりするつもり。色々と興味深い物も多いから」",
  "「ひとまず、今は落ち着ているから。李空もゆっくりして平気よ」",
  "「かぐ耶が残るってことは、オリエも？」",
  "「はい。姫様を一人残すことなどあり得ません」",
  "「そんなわけだから。何かあったら、いつでも声をかけて」",
  "「谷風さんの方で、もし旅行などに行く予定があるのでしたら、念のため事前に連絡をしていただけますか？」",
  "「何がキッカケで状況が変化するかわかりませんから」",
  "「ああ……。わかった」",
  "「って言っても、旅行に行くことんなんて、まずないだろうけど」",
  "「あら。そうなの？」",
  "「なんせ、日本はどこも暑いからな」",
  "かといって海外旅行はハードルが高い。そんな費用、俺には出せないし。",
  "「ああ。そうは言っても、別に一歩も部屋から出ないってこともないだろうから」",
  "「かぐ耶の方でも何かあったら、気軽に連絡をしてくれ」",
  "「ええ。わかったわ」",
  "「それじゃあ、ひとまず部屋に戻りましょうか、オリエ」",
  "「はい。姫様」",
  "「ちなみに、お昼はどうされますか？　何か、食べたい物などありますか？」",
  "「そうね……あ。夏といえば、そうめん、という物を食べるそうよ」",
  "「そうなのですか？　私は、ひやむぎ、と聞きましたが」",
  "「あら、そうなの？　そっちはそっちで、気になるわね」",
  "「どちらになさいますか？」",
  "「そうね……ここは両方試してみましょうか」",
  "「妾とオリエ、二人で分け合って食べる。若い学生は、そういうことをするものだそうよ」",
  "「なるほど。承知いたしました」",
  "「では早速、買いに行きましょう」",
  "「………」",
  "俺は、教室から出て行く二人の背中を見送る。",
  "正直、分け合ったところで味の違いがあるとは思えないんだが。",
  "「それもまた、経験と言うか、思い出になるだろう」",
  "「昼飯、どうする？」",
  "「コンビニの弁当とか買って帰るのが一番楽だけど……面白みはないな」",
  "「僕は、コンビニの弁当にも文句なんてないよ」",
  "「俺も文句はないけどな」",
  "「どうせ、お金を払って食べるなら、美味しい物の方がよくないか？」",
  "「そう訊かれると……当然美味しい物を食べたいけど」",
  "「具体的に何が食べたいかは……思いつかないな」",
  "「それは俺も同じだけど」",
  "「ここでコンビニを選ぶのは、なんか負けた気になるんだよ」",
  "「なんだい、その変な理屈は」",
  "「だって。平日の昼だぞ？　そんな滅多にない機会だぞ？」",
  "「休みになれば、そういう機会も増えるんじゃあないの？」",
  "「夏休みは昼前まで寝てる方が多いからな。それに、昼とか直射日光がキツイ。外に出たくなくなる」",
  "「休みとはいえ、あまり生活のリズムを乱すのは感心しない。夏休みが終わった時に苦労するよ？」",
  "「それを若さでなんとかするのが、学生の醍醐味ってやつさ」",
  "「胸を張って何を言ってるんだか」",
  "「とにかく、昼飯だ。そうだな……うどんでも食べに行くか。蕎麦でもいいけど」",
  "さっき、そうめんとひやむぎの話をしたからだろうか？",
  "なんとなく、そんな気になった。",
  "「乃愛と一緒の外食って、ハンバーガーとかピザとかでがっつりした物が多かったからな」",
  "「たまには、日本っぽい物というか、アッサリしたものを食べに行こう」",
  "「実は、家の近くに美味しい店があるんだ」",
  "「そうなの？　知らなかったな」",
  "「この時期だと、冷たいメニューも充実してるぞ」",
  "「李空は、何を食べるか決めてるの？」",
  "「そうだな……。その店は、すだちうどんが美味いんだけど」",
  "「でも今日は、ぶっかけうどんの気分かな」",
  "「ぶっ！？　ぶっか――ほわぁっ！？　なっなっなにを言っているんだ、君はっ！」",
  "「ぶっかけうどん……だなんてっ――破廉恥すぎるぞ、バカぁっ」",
  "「そもそも食べ物に、なんてことをっ！　そんな破廉恥で、醜悪な……天罰が下るぞ、バカぁ！」",
  "「全てをエロ本基準で考えるのは止めろっ！　早とちり過ぎる！」",
  "「えっ！？　で、でも……ぶっかけ……なんだよね？　ぶっかけ、うどん……～～～ッ」",
  "「“ぶっかけ”はアダルト用語じゃねえよ！」",
  "「なっ――なんとっ！？　じゃあ、その……ぶ……ぶっかけ、うどんって……」",
  "「少し濃い目の汁で、うどんを食べるんだよ」",
  "「少し濃い目の汁！？」",
  "「そういう意味じゃねえ！」",
  "「本当止めて！　誰かに聞かれたら勘違いされるから！」",
  "「だだだだだってぇ」",
  "「あーもー！　実際に見た方が早い！　早く行くぞ！」",
  "「えっ！？　あっ、ぶっかけうどんはちょっと。僕は天使だし、そういうのは……覚悟が完了してないというか」",
  "「心配するな。乃愛はすだちうどんを食べればいいから。ほら、行くぞ」",
  "「ほわわわわっ」",
  "誤解を正すために、俺は乃愛の腕を引っ張って店に向かった。",
  "「流石。夏は乾くのが速いな」",
  "今朝、干した洗濯物がすっかり乾いてる。",
  "俺はそれを取り込み、畳んでいく。",
  "「洗濯物は乾くけど、こっちは汗だくになるのが困りどころだ」",
  "そんな他愛のない話題を振ってみるが、反応が乏しい。",
  "「………」",
  "「はぁ……。何をそんなに拗ねてるんだよ？」",
  "「だって……騙された」",
  "「人聞きの悪い。別に騙してないだろ。普通にある商品だし、他に頼んでる人もいたし」",
  "「俺が違うって言ってるのに、乃愛が勘違いしたままだったからだろ」",
  "「そうだけど……は、恥ずかしい思いをさせられた……っ」",
  "「なんて巧妙なトラップなんだ……ぶっかけうどん」",
  "「罠でもなんでもないと思うがなぁ。ぶっかけなんて、日本だと普通に使うことも多いだろ」",
  "「海外勢の変態紳士は、そうでもないらしいけど」",
  "「ぅぅー……」",
  "「すだちうどん、美味しかっただろ？」",
  "「それは……うん。美味しかった。爽やかな味で、文句なく美味しかったけど……～～～っ」",
  "「ちなみに、ぶっかけって他にも食べ物とかであるの？」",
  "「あー……ぶっかけ蕎麦とか、ぶっかけそうめんとか？」",
  "「言っとくけど、全部似たようなもんだぞ？　とりあえず、冷たい汁をかけた状態で提供されるんだ」",
  "「そ、そうなのか……」",
  "「気を付けた方がいいぞ。俺や天音ならともかく。他の人に聞かれると勘違いされるだろうから」",
  "「たしかに僕は、ちょっと影響を受けすぎていたかもしれない」",
  "「でも……今日のは、少し違うんだ」",
  "「と言うと？」",
  "「ぼ……勃起、の練習について、以前に話したことがあっただろ？」",
  "「え？　………。あ、たしか――」",
  "「あ……その件か。そうだね……再開させてもいいかもしれないね。様子を見つつ、確認しながら慎重に」",
  "「その上で、その……ぼ、ぼぼ、勃起っ！　についても、練習していいかもしれない」",
  "「――とか、言ってたっけ？」",
  "「それを、僕なりに考えてみた」",
  "「つまり……方針が決まったのかっ！？」",
  "「うん。そう、なるね……」",
  "「あ、天音は……もうしばらく帰って来ないんだよね？」",
  "「そのはずだ。今朝言ってた通りなら、帰ってくるのは……多分、夕方とかだろうな」",
  "「母君や父君も……まだ帰ってこないよね？」",
  "「仕事だからな。夜にならないと帰って来ないだろうな」",
  "「……だよね。つまり、しばらく二人っきり……ということだ」",
  "「そう、なるな……」",
  "「………」",
  "「えっと……一応。念のため。確認しておきたいんだが。二人きりじゃないとマズいってことなのか？」",
  "「そりゃあ、だって……勃起、の練習……だよ？」",
  "「そっか……うん。そっか」",
  "それは、つまり……。",
  "二人きりでないと困るようなこと、という宣言に等しい気がする。",
  "「………」",
  "いや。そうやって期待させておいて――ってパターンだな、これは。",
  "いくら勃起の練習とはいえ、そこまで安直な方法なわけがない。",
  "「では……始めよう」",
  "「………」",
  "%144;「滅茶苦茶安直！」",
  "「どうかした？　そ……そんなに慌てて」",
  "「いや、まさか再び、この体勢になるとは思ってなかったから」",
  "「………。その、なんか、ありがとうな」",
  "「へ？」",
  "「俺のために、色々考えてくれて。本当に感謝してる」",
  "「ああ、うん。そんなに気にしないでいいよ。これは、僕の使命に関わることだ」",
  "「それで……この状態から、どうするんだ？　って聞くのは、愚問だな。すまん」",
  "「コホン。同人誌を何冊も読んで勉強したんだっけ？」",
  "「う……うん」",
  "「同人誌で勉強って……具体的に学べるんだ？」",
  "「それは、だから……おち●ちんの、取り扱い方、とか」",
  "「取り扱い方……」",
  "「へ、変な意味じゃあないよ？　勃起をさせるために、こう……刺激を送ることを、色々と……」",
  "「敏感で、大切なところだからね。下手なことはできない。トラウマを与えるようなことになったら逆効果だ」",
  "「ぁぁ、うん。まあ……そうだな」",
  "「以前に本物を見せてもらったから。海苔でよく見えなくても、なんとなくは理解できるようになって……」",
  "「多少、大袈裟ではあっても嘘ではないんだよね？　その……同人誌の内容も」",
  "「え？　いや……どうかな……読んだ内容にもよると思うが」",
  "ファンタジーと言えば、ファンタジーだろうけど。",
  "普通に愛撫とかされる程度なら……そこまで心配しなくても大丈夫だろうか？",
  "「とりあえず任せる」",
  "乱暴なことをされなきゃ大丈夫だろ……多分。",
  "と、俺は再びズボンを脱いで――",
  "「………」",
  "やっぱり、凄く恥ずかしいな、これ……。",
  "「それは違う！　とかになったら、その時は我慢せず報告するようにする」",
  "「あ、うん。わかった。それじゃあ……触れるからね？」",
  "乃愛がゆっくりと指を伸ばして、俺のち●こに触れる。",
  "可愛らしい人差し指が、項垂れるち●この表面を、すぅー……となぞった。",
  "「……ぁっ」",
  "思わず身体が震えて、吐息のような声が漏れてしまった。",
  "そんな反応を漏らしたことに気恥ずかしさを覚えた。",
  "だが乃愛に、そんな俺の反応をからかうような、素振りはない。",
  "触れるか触れないか、微細なタッチで。乃愛の指が上下にカリの辺りから根元の方に向かって、何度も滑る。",
  "「どう……かな？」",
  "「どう、って……」",
  "「ちゃんと、できてる？　フェザータッチって……こんな感じ、だよね？」",
  "「え？　あ、ああ……そっか。フェザータッチか」",
  "「場所が場所だから、難しいんだけど……こういう感じで、いいんだよね？」",
  "「あっ――ぅん……多分。そういう感じだと、思う」",
  "「あえて言うなら、ちょっとくすぐったくて、ムズムズしてる」",
  "「ムズムズって……もしかして、勃起しちゃいそう？」",
  "「いや、ムズムズって言うのは、そっちじゃなくて。単純に、くすぐったい」",
  "「でも別に、止めて欲しいってわけでもないけど……」",
  "「ふむ。だったら……」",
  "乃愛の指が、ち●この上を滑っていく。",
  "他のことに意識が向いていたら、気付かないくらいの繊細な刺激。",
  "なのに、俺の全身を痺れさせた。",
  "ヤバい、なんだこれ。今までに感じたことのない感覚だ。",
  "「同人誌を読んだとか言ってたけど……こんな方法が、書いてあったのか？」",
  "「いや。同人誌では、もっと、こう……なんと言うか……シコシコさせてる描写ばかりだった」",
  "「あ、ああ。そうなのか……」",
  "「最初は僕も、もっとシコシコさせようかと考えていたんだけど」",
  "「無理にシコシコさせると……痛いんだよね？」",
  "「それは、まあ、うん。やり方次第では、痛くなるな」",
  "「うん。だから、君が以前にしてくれた……フェザータッチなら、と思ったんだ」",
  "「なるほど、な」",
  "「どう、かな？　普段なら、もうすでに……勃起しちゃってる？」",
  "「あー……どうだろう？　なんせ、自分ではこんな触り方、しないからな」",
  "「やっぱり、同人誌みたいにこう……シコシコさせるの？」",
  "「そう、だな。自分の手で、握って、こう……シコシコと――」",
  "「この情報いる？」",
  "「重要な事だ。勃起の練習なんだから。普段どうしているのかを知るのは、とても重要だ」",
  "「………。そうかもしれないが……」",
  "「“勃起の練習”を隠れ蓑にして、好奇心を満たそうとしてないか？」",
  "「そっ！？　そんなことはっ――にゃぃ……です」",
  "「………」",
  "「まあ……ちゃんと練習になるならいいんだけど」",
  "「ここから俺はどうすればいいんだ？　されるがままでいいのか？」",
  "「そ、そうだね。こっちは、僕に任せてくれ」",
  "「君は力が暴走しないよう、いつものように抑制しながら……でも刺激を受け入れる、という感じで、どうだろう？」",
  "「なんか、矛盾してないか？　難しい気がするんだが……」",
  "「と、とにかく、前世返りにだけ気を付けてくれれば。き、気持ちよくなってもいい、ってことだ」",
  "「勃起、我慢しなくてもいいよ。僕も、頑張るから」",
  "「お……おぅ。ありがとう」",
  "って言われても、そもそも勃起なんて我慢できるものなんだろうか？",
  "大抵の場合『エッチだっ』と思った時にはもう、半勃起くらいはしてるような気がするんだが……。",
  "「あと、僕にできることと言えば……」",
  "「気持ちよくなぁれ。気持ちよくなぁれ」",
  "「………。お前、何言ってるんだ？」",
  "「だって、こうやって応援したりするものなんでしょう？」",
  "「どう、だろう……？　あんまり一般的ではないかもしれないけど……」",
  "「そうなのっ！？　ぼっ僕、変な事をしちゃってるっ！？」",
  "「あ、いや。変って程ではない……かもな」",
  "「あまり一般的ではないかもしれないけど……こういう時、ずっと無言のままって言うのも変な感じになりそうだし」",
  "「応援でもなんでも、何か言ってくれた方が……気持ちが楽になる、かも……？」",
  "「そ、そうか。わかった。なら……続けるから、ね？」",
  "「気持ちよくなぁれ。気持ちよくなぁれ」",
  "まるで幼い子供に言い聞かせるみたいな言葉が、俺の股間に向けられる。",
  "なんだろう……この、言いようのない罪悪感のようなものは。",
  "悪いことをしているような気持ちになるのに……興奮もしているという、不思議な感覚。",
  "そんな俺の心に気付いていないのだろう。",
  "乃愛は、俺の股間に視線を向けたまま、フェザータッチを繰り返す。",
  "カリと根元を行ったり来たり。単純な上下の動きだが……触れる位置は微妙に変わる。",
  "なぞるように、真上を滑ることもあれば……真下の裏筋を指が這うこともあって……。",
  "時には不意打ちで横の動きを交え、カリの丸みがなぞられる。",
  "いつも自分でしている、握り締めての動かし方では決して味わうことのできない未知の刺激に、思わず身体が震えた。",
  "「たまに、ピクピク動いたりはしてるけど……勃起は、しなさそう？」",
  "「ああ、そうみたい……だな」",
  "「痛いとか、何も感じないってわけじゃないんだけど……特に、目新しい反応？　みたいなのは、ないな」",
  "「ふむ……なるほど。なら、刺激を増やしてみよう」",
  "「刺激を増やすって……どうするつもりなんだ？」",
  "握ったり？　シコシコしたり？　もしかして　――フェラったりっ！？",
  "「マナを送る」",
  "「え？　マナ……？」",
  "「以前のかぐ耶の時にもしただろう？　あれをもっと限定的に行うことで、こう……おち●ちんに反応を促すというか」",
  "「ああ。刺激ってそういう……」",
  "まあ、そうだな。いくら勃起の練習とはいえ、そこまでしてもらうのは申し訳ないよな。",
  "「任せる。やってみてくれ」",
  "「わかった。では……」",
  "「っっっ」",
  "「ほわっ！？　今、ビクッてしたっ！？」",
  "「あ、悪い。驚かせるつもりはなかったんだ」",
  "「なんか、ピリッとした。痛いってわけじゃないんだけど……」",
  "「とりあえず……もうちょっと続けてみる？」",
  "「そう、だな。もう少しだけ、試させてもらっても……いいか？」",
  "「わかった」",
  "乃愛は人差し指の腹を上手に使って、くすぐるような刺激を送り続けてくる。",
  "快感……と言うほど、大きなものじゃないけど。",
  "なんとも言えない刺激に、思わず俺は身をよじってしまう。",
  "もっと激しくして欲しいような……。このままフェザータッチを続けて欲しいような……。",
  "「………」",
  "「………？　どうかした？」",
  "「改めて、自分の今の状況を考えると……とんでもないことをしているな、と」",
  "「いや、してもらっている方なんだけどさ」",
  "「そ、それは……うん。そう、だね。僕は今、とんでもなく、破廉恥なことをことをしてる」",
  "「しちゃってる……よね？」",
  "「え？　あ、あー……」",
  "「正直に言ってもいいか？」",
  "「………。よ、よろしくお願いする……です」",
  "「たまに漫画である、エロ天使みたいだな、って思う」",
  "「エロ天使っ！？　～～～っっ」",
  "「あくまで今の状況に対する感想みたいなもので、乃愛がそんな奴だと思ってるわけじゃないからな？」",
  "「う、うん。わ、わかってるよ。それに、否定も難しい……かも。僕も、そう思っちゃってる」",
  "「でもこれは、天使としての使命だ。いやっエロ天使ではなくて！　君の安寧を守るために、必要な事だから」",
  "「ああ、うん。わかってる。感謝してる。ありがとう」",
  "この状況でお礼を言うって……予想以上に気恥ずかしい。",
  "そんな気持ちからか、言葉が途切れた。",
  "無言のまま、俺と乃愛の視線が絡まり合う。",
  "こちらを見上げる乃愛の顔は、真っ赤だ。多分、俺の顔も似たようなものだろうけど。",
  "部屋にはエアコンの音が響いていた。",
  "これ、もしかして勃起するまで続けるんだろうか？",
  "嫌ってわけじゃない。むしろ……止めて欲しくないと、強く思ってるけど――",
  "「ただいまー」",
  "「――あっ！？　天音！？」",
  "「アイツ、なんでこんな時間にっ！？」",
  "帰ってくるの、もっと遅い時間じゃなかったのかよっ！？",
  "多分、今くらいが一番気温が高いと思うのにっ！",
  "「どっ、どうしようっ！？」",
  "「いや、そんなに慌てなくても、なんとかなる」",
  "「ってことで……とりあえず、そこどいてくれるか？」",
  "「そこにいられると、ズボンを上げることもできないから」",
  "「ほわっ！？　そ、そうだねっ！」",
  "ありがたいことに、俺たちの部屋は個室だ。",
  "自分の部屋に戻るならともかく、俺の部屋に顔を出す理由はない。",
  "とはいえ、絶対ないとも言えないので、俺は慌ててパンツとズボンを上げた。",
  "「今日はここまでにしとこう」",
  "「そ、そうだね。練習のやり過ぎはよくないって、言うしね」",
  "「あくまでそれは、運動の話だと思うが……でも、そうだな」",
  "「初日から、色々やり過ぎると、よくないかもな」",
  "もしかすると暴走して、自分を止められなくなるかもしれないし。",
  "万が一、こんなところを天音に見られでもしたら……とんでもなく恥ずかしい。",
  "だけではなく、絶対に貶されてバカにされる。いい弱みを握ったと脅すくらいはしてきそうだな、アイツは。",
  "「ぼ、僕が李空の部屋にいたら……怪しい？　怪しいかな？」",
  "「別に、それくらいで怪しまれたりはしないだろうけど……」",
  "「天使の姿からは、戻った方がいいかもな」",
  "「あ、そ、そっか。そうだね」",
  "「そもそも、なんでその格好になったんだ？」",
  "「だってこれは、天使の使命として必要な事だったから」",
  "「やましい気持ちはないっていう……証明みたいなものだよ」",
  "「まあ、乃愛にとって必要なことならいいんだけど」",
  "仕事服みたいに、気持ちの切り替える役割を果たしてるのかもしれない。",
  "でなきゃ……あんな恥ずかしいこと、できないのかも。",
  "その気持ちを、想像することくらいはできる。",
  "「………」",
  "「とりあえず……下に降りるか」",
  "「おかえり」",
  "「おかえりー」",
  "「あ、うん。ただいま」",
  "「え？　なに？　二人してお迎え？　なにかあった？」",
  "「――ッッ」",
  "「別に。喉が渇いたから、お茶でも飲もうと思っただけだよ」",
  "「そうそうっ。喉が渇いたんだ。あー喉が渇くなー。僕は今、とっても喉が渇くー」",
  "「え？　あ、うん……なにこれ？　なんのアピール？」",
  "妙に口数が増えて怪しさを醸しだす、乃愛。",
  "天使はやっぱり嘘を吐くのが苦手ってことだろうか？",
  "「ほわっ……ほわほわっ、おろおろっ……」",
  "「いや。単純に乃愛が下手なだけか」",
  "「なに？　何の話？」",
  "「何でもない」",
  "「それより、お前の方こそどうしたんだ？　帰ってくるの、もう少し遅いと思ってたけど」",
  "「ワタシもそのつもりだったんだけどさ。どこのお店も学生がいっぱいで」",
  "「考えることは、みんな同じってことか」",
  "「空くのを待つのも面倒だから、解散ってことになった」",
  "「そ、そっか。それは残念だったね。非常に残念だ」",
  "「うん。あ、でも、後で一緒にゲームする約束してるから、それはいいんだけど」",
  "「それよりも、カップ麺とかなかったっけ？」",
  "「昼飯、食べてないのか？」",
  "「シュタバでドーナツ食べたんだけど……やっぱ全然足りなくってさ」",
  "「袋麺ならあったと思うけど」",
  "「………」",
  "「なんなら、作ってやろうか？」",
  "「え？　あ、うん……作ってくれるなら助かるけど。お兄が自主的に言うなんて……どうしたの？　なんか気持ち悪い」",
  "「文句あるなら自分でどうぞ。どうしても作ってやりたいわけでもないしな」",
  "「あ。待った。待って下さい。気持ち悪いとか言ったの謝るから。ゴメンてば」",
  "「アマネ～、お兄ちゃんが作ってくれるラーメン、食べたいな～。お願いお兄ちゃん……えへ♪」",
  "「別に作るのはいいんだけどさ。なんで、普通に頼めないの？」",
  "「その甘えた声、そこはかとなくムカツク」",
  "「失敬だな、おい。妹が可愛さを武器に、ここまで媚びを売っておると言うのに」",
  "「だいたいさーお兄はさーもうちょっと普段から妹に優しくしたって――」",
  "「いいから着替えてこいって」",
  "「うぃ～」",
  "「さてと。なんか具になりそうな物ってあったかな？」",
  "「………」",
  "「なんだよ？」",
  "「大したことじゃあない。確かに珍しいな、と思っただけだ。天音を誤魔化すため？」",
  "「あー……そうでもない。ラーメンの件がなくても、天音が怪しむようなことはなかっただろ？」",
  "「そもそも。怪しむも何も、想像できないだろ。あんなことしてたなんて」",
  "「それはッッッそうだね。想像できるわけないよね、あんな、あんな……～～～っ！」",
  "天音に優しくしようとした理由は、自分でもよくわからない。",
  "これ、乃愛の口数が増えたのと同じことなのかもしれない。",
  "もしかしてネットでよく見る、浮気した夫が妻に対して妙に優しくなるのも……こういうことなのかも知れない。",
  "いや。別に天音に対して、そんなことする必要は全くないんだが。",
  "「はぁ……天音に部屋で何をしてたのか訊かれたら、どう誤魔化せばいいのか……凄くドキドキした」",
  "「変に意識しすぎない方がいいと思うぞ」",
  "「とりあえず、お茶でも飲んで落ち着いたらどうだ？」",
  "「そ……そうだね。そうする」",
  "「さて。具は……海苔と卵でいいか」",
  "予想通り、天音が話を蒸し返すこともなかった。",
  "乃愛と俺の秘密の練習は暴かれることもなく、こうして俺たちの夏休みが始まった。"
]
