[
  "「………」",
  "「今日の夢は……昨日みたいに、ハッキリしたものじゃなかったな」",
  "ベッドから身体を起こした。",
  "寝汗で張り付いたＴシャツを引っ張って剥がす。",
  "流石に昨日の流れで『それはそれとして勃起の練習お願いしますっ！』とも言えない。",
  "あの練習は乃愛に主導してもらう必要があるからな。",
  "まるでセクハラを強要するみたいで――というか強要したら完全にセクハラだ。",
  "「まあ……そっちは今さら焦っても仕方ない」",
  "「それよりも、まずは……乃愛だな」",
  "今までずっと、自分のことで手一杯だったというか……そもそも天使にも悩み事があるなんて。",
  "ましてや前世なんて想像もしてなかった。",
  "「昨日言ってたことを……ずっと考えていたんだろうな」",
  "「………」",
  "「少しでも乃愛の気持ちを楽にできたら、いいんだけど……」",
  "「やっぱ無理かな？　乃愛は真面目そうだし」",
  "昨日俺が乃愛に言ったことは結局、自分がどう受け取るか次第でしかない。",
  "だったら、自分にとっていいように考えておこう。それで不都合があるわけでもなし。",
  "「俺ならそれで納得できるけど……乃愛はどうしただろう？」",
  "元が適当な性格の俺なら、何となく受け入れてしまえるけど。乃愛の場合は難しいかもな。",
  "特に、乃愛の場合、今までずっと胸に抱えていたんだ。",
  "俺の悩みと一緒くたにしてしまうのは……乱暴というものだろう。",
  "昨日は俺を心配させないよう、取り繕って見せただけって可能性もある。",
  "「………」",
  "「とりあえず、朝飯でも食うか」",
  "「あら……おはよう」",
  "「おはよう」",
  "「珍しいわね。長期の休みなのに、朝から李空の顔を頻繁に見られるなんて」",
  "「なに？　乃愛ちゃんがいるからだらしない姿を見せないようにしてるとか？」",
  "「小僧が一丁前に色気づいちゃって～」",
  "「そういうんじゃない」",
  "「色気づいてるなら、寝ぐせ直してる」",
  "「そりゃそうか」",
  "「それで、乃愛は？」",
  "「洗濯物、取りに行ってくれてる」",
  "「気にせず、そんなの李空に任せておけばいいって言ったんだけど……」",
  "「『お世話になってるから』『これくらいのことは』って、強く言ってくれてね。拒絶するわけにもいかないでしょ？」",
  "「本当にいい子ね、乃愛ちゃんって」",
  "「ちょっと？　アナタの息子も平日は干したり取り込んだりしてるんですよ？」",
  "「それに関しては感謝してるような……自分たちの洗濯物でもあるんだから当然のような」",
  "「あ。でも……李空まで天音みたいな性格だったら、ちょっと大変なことになってたかもね」",
  "「アンタがお兄ちゃんしてくれてるから、助かってる部分はあるかも」",
  "「おお。意外と好感触……」",
  "「ま。たまには褒めて伸ばしとかないとね」",
  "「さてと。そろそろ行かないと」",
  "「そんな時間か」",
  "「乃愛ちゃーん。私、そろそろ行くからー。悪いけどよろしくねー」",
  "「あ、うん。いってらっしゃい」",
  "「いってきまーす」",
  "「じゃ。あとのことは任せた」",
  "「いってらっしゃい」",
  "「いってきます」",
  "乃愛がリビングに戻ってきたのは、俺がオカンを見送ったすぐ後だ。",
  "洗濯籠を抱えた乃愛が入ってくる。",
  "「おはよう、李空」",
  "「ああ。うん。おはよう……」",
  "「………。李空？」",
  "「いや。洗濯物、俺も手伝うよ」",
  "「僕に任せてくれて構わない」",
  "「いつもは俺がやってることだから。見てるだけだと逆に落ち着かない」",
  "「そういうものなの？」",
  "「ま、こんな気持ちも平日限定ではあるんだけどな」",
  "「二人で干した方が早いだろ？」",
  "「ふむ……わかった。李空がそこまで言うのなら」",
  "乃愛が籠から洗濯物を出し、広げる。",
  "それを俺が受け取り、ハンガーに通して、かけていく。",
  "とはいえ、元々一人でできるような量だ。",
  "すぐに全てを干し終え、冷房を利かせたリビングに戻った。",
  "「はぁ……今日も暑いな」",
  "「少し出ただけでも、汗をかいちゃいそうだね」",
  "そう言って、乃愛は笑った。",
  "明るい笑顔で……いつもと変わらないように思えた。",
  "少なくとも、気分を切り替えることが出来た……ってことで、いいんだろうか？",
  "「………」",
  "藪をつついて蛇を出すなんてこともある。",
  "下手に話題を振るのは止めておこう。",
  "「李空は意外と、家事もする方だよね？」",
  "「ん？　まー……自分の身の回りのことくらいならな」",
  "「わりと適当にしても、俺はそんなに気にならないから」",
  "「ふむ……。嫌いな家事はないの？」",
  "「圧倒的掃除」",
  "「やろうと思えば、どこまでも続くからな。掃除って」",
  "「こだわり次第ということか。なるほど。つまり……李空はアレだね」",
  "「嫌だ、面倒だ、なんて言いながらも、掃除を始めたら細かいことがどんどん気になっていくんだね」",
  "「………。何故わかった」",
  "「まだ短い間とはいえ、四六時中傍にいるんだ。それくらいのことは僕にだってわかるさ」",
  "「むしろ俺がわかりやすいのか……？」",
  "「そうとも言えるだろうね……ふふ」",
  "「確かに李空には、わかりやすいところがある」",
  "「だから、さっきから僕のことを気にかけているのもわかる」",
  "「………」",
  "「あー……」",
  "「気付いてるのなら……わかった。もう直接聞くけど。今日の調子は、どうなんだ？」",
  "「うん。悪くない」",
  "「………」",
  "「僕の中にずっと引っ掛かっていたことだからね。電源を入れたり消したりするみたいな切り替えはできないよ」",
  "「でも昨日、李空のおかげで一つの区切り……みたいな物は出来たと思う」",
  "「だから、さっきの『悪くない』は言葉通りの意味に受け取ってくれると嬉しい」",
  "「……わかった」",
  "「なんだか、申し訳ないね」",
  "「なにが？」",
  "「僕は李空を守るために来たのに。むしろ君に心配をさせるなんて、本末転倒もいいところだ」",
  "「そうか？　本末転倒とは違うだろ」",
  "「乃愛はあくまで、魔王の力に関する騒動から俺を守るために来たんだ」",
  "「その使命は十分果たしてくれてる。助かってるよ」",
  "「……ありがとう。\\nそう言ってもらえると……うん。嬉しい……」",
  "「だから、なんでだよ。礼を言うなら、助けられてる俺だろ」",
  "「僕もお礼を言うべきだと思ったんだよ」",
  "「いきなり押し掛けた僕を受け入れてくれた上に、優しくしてくれてるんだから」",
  "「言うほどのことか？　普通のことだと思うけどな」",
  "「突然押しかけてくるなんて、迷惑だと思うのが普通だ」",
  "「なんなら、前世の魔王に関連する怒りを、僕にぶつけてきたって不思議じゃあない」",
  "「はあ？　ただの八つ当たりだろ、それって」",
  "「そうだね。でも、前世がしでかしたことが、今の自分の生活に影響を及ぼすなんて理不尽だからね」",
  "「八つ当たりの一つや二つ、したくなってもおかしくないと僕は思うよ」",
  "「理不尽なのはわかるけど。乃愛にぶつけたところで……どうにかなることでもないだろ」",
  "「すぐにそんな風に言えるのが、李空の良いところだよ」",
  "乃愛に怒りをぶつけても何の解決にもならない。",
  "むしろ雰囲気が悪くなるだけってわかりそうなもんだが……。",
  "まあ、世の中には色んな人がいるし、中にはクレーマーなんて呼ばれる人もいるくらいだ。",
  "怒りを発散しないと気が済まない人もいるんだろう、多分。",
  "もしかして、今までずっとそんな風に考えていたんだろうか？",
  "そんな風に思われているとしたら……ちょっと寂しい気もする。",
  "というか……。",
  "「とりあえず、朝飯食うか」",
  "「で、なに？　ワタシ、さっき起きたところなんだけど……ふぁぁ～、んん」",
  "「ちょっと訊きたいことがある」",
  "「最近の流行りって、なんだ？」",
  "「なにそれ？　どういうこと？　もうちょっと明確にして欲しんだけど……？」",
  "「悪い。あー……最初から言う」",
  "「乃愛に関することで、ちょっとな。気になることがあるんだ」",
  "「俺たちってさ、なし崩しで乃愛のことを受け入れたわけだろ？」",
  "「んー……なし崩しって言うか……断る選択肢はない感じではあった気がする」",
  "「前世返りなんてことが起きた直後だったしね」",
  "「けど別に、俺たちは乃愛が一緒にいることを嫌だと思ってるわけじゃない。ちょっと驚いただけだ」",
  "「まあね。それが、どうかした？」",
  "「ふと思ったんだけど……乃愛からすると『無理矢理転がり込んだ』って、思い込んでたりしないか？」",
  "「んー……。お兄がそんなこと言うくらいだし……なんかあった？」",
  "「そんな言う程のことはないけど……」",
  "「ただ、まあ、そんな雰囲気を感じたような気がする……ような？　勘違いのような？」",
  "「ハッキリしない男だよね、お兄はさ」",
  "「うっせえ」",
  "「夏休みになってから、他愛ない話をする時間も増えたからか、なんとなく思ったんだよ」",
  "戦乙女に関することは……ことさら隠す必要はないかもしれないが。",
  "わざわざ、俺の口から広げるようなことでもないだろう。",
  "「それで……歓迎会っていうのは大袈裟だけど。今さらって感じもあるし」",
  "「でも、折角の夏休みなんだから。どっかに行くのも悪くないかな、って思ったものの……アイディアは皆無でな」",
  "「だから、流行りね」",
  "「安直だとは思うけど。知らないふりもできないだろ」",
  "「何かしたいんだ。俺が乃愛にしてやれることを……」",
  "「……お兄って……もしかして、好きなの？　乃愛ちゃんのこと」",
  "「………。なんだ、急に」",
  "「そりゃ勿論、嫌いなわけではないけど」",
  "「そういうことじゃなくって。異性として好きなのかってこと。わかってんでしょ」",
  "「………」",
  "「なんで、いきなりそんなことを訊くんだよ」",
  "「いや。お兄がそんな気遣いを見せるくらいだから」",
  "「今回のことは、そういう気持ちとは関係ない。そういうことじゃなくて……」",
  "「単純に見過ごせないと思っただけだ。乃愛には世話になってるしな」",
  "「ふーん。ま、いいんじゃない？　それで、乃愛ちゃんが損をすることもないだろうし」",
  "「とは言え、何をするにしても元手がいると思うんだけど。お兄、お金あるの？」",
  "「前よりはな。小遣いももらったしな」",
  "「んー……そういうことなら。お薦めの物があるよ」",
  "「お？　マジか？」",
  "「モンスター[　かりゅ　]猟[　うど]人ムーンクラッシュ！」",
  "「長年のシリーズの新タイトルで、面白いって評判！　絶賛発売中でございます」",
  "「それってゲームの話だよな？」",
  "「うん。あ、でも……乃愛ちゃん一人だと困るかな？　となるとワタシも一緒に遊んだ方がいいね」",
  "「てなわけで～ワタシの分も一緒に買うのが一番いいのではないでしょうか？　お兄様」",
  "「ざっけんな。明らかにお前が欲しいだけじゃねえか」",
  "「ちぇー。まー……乃愛ちゃんなら、やっぱ食べ物系？」",
  "「はぁ～ん。なるほど。女子が喜ぶ食べ物といえば……」",
  "「マリトッツォかっ」",
  "「古っ！？　むしろよく覚えてたなっ！」",
  "「もう流行ってないのか！？　アレだけ大騒ぎしてたのに！？」",
  "「今だと……フルーツ大福も話題になってるっぽいけど……」",
  "「でも、教室にチョコを持ち込む子はいても、フルーツ大福を持ち込む子はいないからなぁ」",
  "「定番どころの方がいいんじゃない？　チョコとか。パンケーキとか」",
  "「パンケーキ？　それこそ昔の話じゃないのか？」",
  "「全然。まだまだ現役。むしろ主力選手だよ」",
  "「マジか……すげーな……」",
  "「実際、とっても美味しいんだよね。ふわっふわのやつとか」",
  "「口の中に入れると溶けていくみたいな感触と、シロップのほんのりとした優しい甘みがたまらなくて」",
  "「そこに加わるバターの風味が……やば。食べたくなってきた。ワタシも行こうかな？」",
  "「え？　お前、来ないつもりだったの？」",
  "「え？　だって……デートに誘うつもりだったのでは？」",
  "「違う。歓迎会みたいなもんだって言ったろ」",
  "「その趣旨から言えば、むしろお前にもいてもらった方がいいと思うぞ」",
  "「んー……なるほど。了解。特に用事もないし。パンケーキ食べたいし」",
  "「ってなると……やっぱりカフェか？」",
  "「ちなみに、お薦めの店ってあるか？」",
  "「んー……教えられるほどワタシも詳しいわけじゃないから。ネットで情報を集めるか……あっ」",
  "「色んなカフェに行ってそうな人なら、もっと適任がいるんじゃない？」",
  "「適任？」",
  "「女子が好きな物を熟知してそうで、色んなお店を知ってそうなアクティブな人」",
  "「………」",
  "「ああ、なるほど」",
  "おはようございます",
  "訊きたいことがあるんですが",
  "俺はすぐさま、スマホでメッセージを送る。",
  "とはいえ夏休みだし。いつ返信があるかはわからないけど……。",
  "挨拶が硬い",
  "なに？　どうしたの？",
  "「意外と早く返信が来たな」",
  "「スマホチェックは女子のたしなみだからね。来海先輩ならさもありなん」",
  "「そういうもんか」",
  "「けど、天音はメッセージの返信が遅くないか？　女子のたしなみはどうした？」",
  "「だってお兄だし。後回しでもいいかなー……と。えへ♪」",
  "「なんでだよっ」",
  "「どうせ大した用件じゃないんだし、緊急事態なら電話してくるでしょ、フツー」",
  "「……まあ、その通りなんだが」",
  "美味しいカフェを教えて欲しい",
  "パンケーキとか、女子が嬉しいメニューのある店",
  "おっと？　女子が喜ぶとは意味深な",
  "ゴメン。そんな風に聞くのは失礼だったね",
  "いや。デートとかじゃなくて",
  "美味しいスイーツでも乃愛にご馳走しようかと",
  "普段世話になってる礼？　夏休みで時間もあるから",
  "%i1&stamp_大好き;",
  "おーいいねー。女子はカロリー摂取が大嫌いだけど大好き！",
  "複雑な乙女心だな",
  "然り",
  "ちょっと待ってね。考えてみる",
  "それなりに時間がかかるかも……。",
  "勝手にそう思ったが、返信はスグだった。",
  "Ｃａｆｅ　Ｓｔｅｌｌａ",
  "パンケーキたけじゃなく普通のケーキも美味しい",
  "フルーツを使ったメニューがオススメだよ",
  "ありがとう。調べてみる",
  "どういたしまして！",
  "とりあえず、紹介された店を検索。",
  "営業時間と場所の確認だけして――",
  "「教えてもらったんだけど……下調べは行かなくてもいいよな？」",
  "「んー……大丈夫じゃない？　来海先輩がオススメするなら、間違いはないと思うし」",
  "「そうだな」",
  "「フルーツかぁ。もしかしたら、萌え断のメニューとかあるかも」",
  "「萌え、ダン？　って、なんだ？」",
  "「断面が花になってるフルーツサンドとか、知らない？」",
  "「可愛いって言うか、“映え”って言うか。ああいうのを萌え断って言うみたいだよ？」",
  "「あー。断面図な。断面にも萌えがあるのかぁ……」",
  "「断面図で萌えとか言うと、乃愛ちゃんがエロエロな勘違いをしそう。同人誌でよくあるし」",
  "「確かに」",
  "「だっ、断面図！？　バカバカっ、何を言ってるんだぁ！」",
  "「ひぇ！？　だ、断面図って……中出し断面図のことだろう……？」",
  "「あんなエッチなもので僕を喜ばせようだなんて、破廉恥すぎるぞっ」",
  "「僕を一体何のお店に連れて行くつもりなんだぁ！　そんなことしたら天罰が下るぞ、ばかばかぁ！」",
  "「――とか叫びそう」",
  "「あはは！　言いそう！　大騒ぎしてそう、あっはっはっは」",
  "「誘うときには言わないように気を付けよう」",
  "「ははは……んで？　今日行くってことでいいの？」",
  "「そうだな。先に延ばさなきゃいけない理由があるわけでもないし」",
  "「あーい。あ、そうだ。お店教えてもらったんだから、来海先輩にも声をかけた方がいいんじゃない？」",
  "「そうだな。お前の言う通りだな」",
  "小雲雀さんも一緒に行かない？",
  "%i1&stamp_喜び;",
  "行くー！",
  "早速送ってみると、即レスだった。",
  "どうせなら、他にも声をかけてみようかな？",
  "大勢いる方が楽しいだろうし。",
  "「乃愛？　今、ちょっといいか？」",
  "「どうかした？　天音と話があるって言ってたけど……？」",
  "「ああ。そっちは終わった。それで乃愛、今日はこれから用事とかあるか？」",
  "「特にないよ。僕に用事がないことは、君が良く知っているだろう？」",
  "「それでも確認をしておきたくてな」",
  "「実は、乃愛と一緒に出かけたいんだ」",
  "「？？？　そりゃあ、行くつもりだけど？　君を守ることが、僕の使命なわけだから」",
  "「ついてきて欲しいんじゃなくて、一緒に行きたいんだよ」",
  "「………。？？？　それ、何か違う？」",
  "「あー……俺も上手く説明はできないけど」",
  "「一緒に行くってことは、乃愛がいないと意味がないって言うか……」",
  "「とりあえず、一緒に来てくれるんだよな？」",
  "「うん。勿論」",
  "「ならいいや。出かける準備だけしておいてくれ」",
  "「おーっす。本日はお日柄もよく」",
  "「良すぎるくらいだ」",
  "「そうだね。あっついもんねー」",
  "「こんにちは」",
  "「やあやあ。今日は誘ってくれてありがとうね」",
  "「いや。僕も誘われただけだから」",
  "「………」",
  "「お前、なに警戒してるんだ？」",
  "「いや、だって。この暑い中で抱き着かれるのはちょっと……」",
  "「そこまで警戒されると悲しいな。たはは～」",
  "「わかってる。今日は抱き着いたりしないって。アタシも汗かいちゃってるもん」",
  "「それなら……」",
  "「こんにちは、来海先輩。今日はありがとうございます。お店を教えてもらって」",
  "「急に誘って申し訳ない」",
  "「平気平気。むしろ誘ってもらえて嬉しい。どうせ今日は暇してたから！」",
  "「でも準備に手間取っちゃって……もしかして、待たせちゃったかな？　遅くなってごめんねー」",
  "「いや、全然」",
  "「ワタシも突然言われて、準備に時間かかりましたし」",
  "「妾たちも、今来たところよ」",
  "「丁度いいタイミングだったのではないでしょうか」",
  "「あ、二人ともー！　暑いけど体調崩したりしてない？」",
  "「ええ。元気よ。暑いのにはちょっと辟易してるけど」",
  "「正直、エアコンなしでは体調を崩していたかもしれません」",
  "「たはは～。わかる。こうしてても、汗が噴き出しそうだし」",
  "「お兄。早く行こ。ここ暑い」",
  "「そうだな」",
  "「ところで、今日はどこに行くの？」",
  "「あ。まだ言ってなかったか」",
  "「美味しい物を食べに行く」",
  "「美味しい物？」",
  "「みんな大好き、スイーツ」",
  "「おぉ！　スイーツ！」",
  "「本当に美味しいんだよ。アタシ一推しのお店」",
  "「それは期待が高まるなっ」",
  "「早速行くか」",
  "「姫様。参りましょう」",
  "「そうね」",
  "「悪いな、急に付き合ってもらって」",
  "「用事とか、大丈夫だったか？」",
  "「人と会う予定があるんだけど……」",
  "「そうなのか？　だったら……」",
  "「でもまあ、なんとかなるでしょ、多分」",
  "「問題ありません。気遣いが必要な相手でもありませんので。なんなら待たせておけばいいのです」",
  "「………？」",
  "「随分と、ぞんざいな扱いだな」",
  "「そっちのことは気にしないでいいわ」",
  "「それに美味しいスイーツなんでしょう？　なら妾たちも食べたいもの」",
  "「そうですね」",
  "まあ、本人たちが大丈夫と言ってるんだ。",
  "『やっぱ止めておいた方が』みたいなことは、言わなくてもいいか。",
  "「いらっしゃいませー」",
  "「六名様ですね。奥のテーブル席へどうぞ」",
  "「おおー！　凄い！　美味しそうなものがいっぱいだ……っ」",
  "「……あ。かき氷もあるのか、ここ……え？」",
  "「えっ！？　ちょっと待て！」",
  "「かき氷が……１０００円！？　高っ！？　３、４００円くらいじゃないの？」",
  "「たはは～。最近ってほど最近でもないけど。高級路線もわりと普通だよ？」",
  "「マジか」",
  "「マジっす」",
  "「勿論そんなお店だけじゃないけどね」",
  "「お兄のアンテナ感度はただでさえ低いのに、カフェとか興味なさそうだもんね」",
  "「まさか、こんなインフレが起きているなんて……」",
  "「にしても、かき氷に１０００円かぁ」",
  "「ふむ……。何がそんなに違うんだろう？」",
  "「さあな？」",
  "「なんかねー、フルーツをふんだんに使ったりしてるみたいだよ？　あと天然水の氷が使われてたりとか」",
  "「果物って、上を見れば見る程お高いヤツがありますもんね」",
  "「つまり、海の家で食べたかき氷とは違うということか」",
  "「全然違うよ。氷はふわっふわで、シロップだって違うんだよ」",
  "「色と香りが違うだけのシロップじゃあない」",
  "「ほっ、ほぉ……ゴクリ……」",
  "「それだけの価値があるってことよね」",
  "「……気になりますね」",
  "「うん。決めた。僕はかき氷にする。どれだけ違うか比較してみたい」",
  "「味はどうするの？」",
  "「イチゴ……いや、こっちの和風という選択肢も……むぅぅ」",
  "「ちなみに、天音は何を食べるか決めたの？」",
  "「ワタシはパンケーキ。最初からそのつもりだったから、すでにパンケーキの口になってる」",
  "「パンケーキ……っ！　アニメで見たヤツだな！」",
  "「美味しいよ～。ふわふわで、口に入れたら溶けるみたいで」",
  "「って言うと、かき氷の感想と同じみたいだけどね。実際に食べたら、全然違う美味しさ」",
  "「ほわぁぁ……パンケーキも気になるぅ……僕は一体、どうすれば……」",
  "「ふっふっふっふっふ。そんな時はぁ……シェアリング～♪」",
  "「それぞれ違うメニューを注文して、分け合えば全てが解決！」",
  "「つまり、一度に色んな物を味わえるってこと？」",
  "「それはとてもお得ですね」",
  "「それなら……かき氷もパンケーキも味わえる……」",
  "「そ！　でも、それだけじゃない。他のケーキだって、パフェだって味わえるよ」",
  "「ドキドキしてきた……」",
  "「とりあえず、ワタシがパンケーキを頼むとして」",
  "「アタシは、ケーキにしておこうかな？　みんなで分け合うなら……数種類頼んでも食べきれるかな？」",
  "「妾は……和風のかき氷にしておくわ」",
  "「では、私はパフェにしておきます。桃のパフェが気になるので」",
  "「あ。パフェも美味しいよ。クリームの部分もだけど、フルーツ盛り盛りで凄いから」",
  "「それはとても気になりますね」",
  "「なら、俺は……」",
  "「俺もパンケーキにしとくか。このチョコのヤツ」",
  "「この人数で分け合うには、流石にパンケーキが足りなくなりそうだし」",
  "「オッケー。じゃ、店員さん呼ぶねー」",
  "「おぉーー！」",
  "「これはたしかに、海の家で食べたかき氷とは全然違う。なんと言うか……豪華だっ」",
  "「早速、食べてみたらどうだ？」",
  "「そ、そうだね。では……いただきます」",
  "「はむ……んっ！　んーーーっ！？　凄く美味しいっ、美味しいよっ」",
  "「あはは。そんな風に喜んでもらえてよかった～」",
  "「ん～～～♪　美味しい……ふわふわで、いくらでも食べられそうだ」",
  "「はむ……はむ……ん～～♪　イチゴのシロップと、この上に乗ってる白いのは……なんだろう？」",
  "「エスプーマって言うらしいよ。泡って意味の……スペイン語だったかな？」",
  "「えっとたしか、メニューには……ああ、うん。練乳のエスプーマだって」",
  "「盛り付けのイチゴには酸味があって……とにかく美味しいっ」",
  "「アタシも食べよ。うん。\\nやっぱり、ここのスイーツは美味～♪」",
  "「んっ！　すごっ、なんこれ！　ものすっごく美味しい」",
  "「ワタシ、こんなに美味しいパンケーキ食べたの、初めてかも」",
  "「パフェも凄い美味しいですよ、姫様」",
  "「このかき氷、海で食べたのとは全然別物ね」",
  "「氷の食感も、イチゴの味も全然違う……む～……おいひぃ～」",
  "「パンケーキも、味見したらどうだ？」",
  "注文した、チョコソースのパンケーキを切り分けて、俺は乃愛に差し出した。",
  "「ほら」",
  "「あ、うん。ありがとう。あーん……んむ、んむ……んーっ！」",
  "「これも美味しいっ！　ふわふわで、甘くて……でも、かき氷とは全然違うっ」",
  "「これがパンケーキかぁ。こんなに美味しいものが世の中にあろうとは……ほわぁぁ」",
  "「もう一口食べるか？」",
  "「じゃあ……お言葉に甘えて」",
  "「ほい」",
  "「あーむ……ん～……っ！　本当に美味しい……っ！」",
  "「なんか小動物みたいで可愛い」",
  "「乃愛ちゃん乃愛ちゃん。アタシのケーキも食べて～。はい、あーん」",
  "「あ。うん。ありがとう。あむ、あむ……」",
  "「あ。ワタシのも美味しいよ。はい。どーぞ。あーん」",
  "「え？　あ、うん。ありがとう」",
  "「こっちもどうぞ、あーん」",
  "「私のパフェもとても美味しいですよ、あーん」",
  "「ありがたいけど、\\nそんな一斉に出されても……もぐ、もぐ……」",
  "「はい。もっと食べて～。あ～ん」",
  "「もう一口どうぞ。あ～ん」",
  "「いや、あの……もぐ……口の中が……もぐ、いっぱいで……まざっちゃう……もぐもぐ」",
  "「パフェの桃もどうぞ。いい香りですよ」",
  "「はい。早く食べてくれないと溶けちゃうわよ？」",
  "「それは……もぐ……わかってる、もぐもぎゅ……」",
  "「………」",
  "「美味しいけど、これんなにいっぱい出されたら、お口の中が、パンパン」",
  "「もぎゅもぎゅ」",
  "「これ以上、は、くるひくなりゅ……むぐむぐ……んっ、ん……っ、もうみゅり……んむむっ」",
  "乃愛が食べるところが可愛いから、みんな差し出してるだけなんだろうけど……。",
  "最早、拷問みたいに見えてきたな。",
  "下手したら倒れてしまうんじゃないだろうか？",
  "「なあ。もうちょっと落ち着いて食べないか？　せっかく、こんなに美味しいんだ」",
  "「パニックになりながらだと、味もわけわからなくなるだろうし」",
  "「そ、そうだ。分けてくれる気持ちは嬉しいけれど。僕だけじゃあなく、みんなも食べた方がいい」",
  "「本当に美味しいからね」",
  "「そうだね。じゃあ、みんなで分け合おっか」",
  "とても賑やかな、おやつタイムが続く。",
  "それぞれが注文したものを分け合い、試食し、舌鼓を打つ。",
  "俺も一口ずつ食べさせてもらったが、小雲雀さんがお薦めするだけのことはあってかなり美味しい。",
  "スイーツにそこまで興味はない俺でも、この店ならまた今度別のメニューを食べに来たいと思えるくらいに。",
  "「はむ……ん～。同じかき氷でも、まさかここまで違うだなんて……驚いた」",
  "「気に入ったか……とは、聞くまでもなさそうだな」",
  "「うんっ」",
  "返事は一言。",
  "でも、その嬉しそうな笑顔をみれば十分だった。",
  "みんなでスイーツを堪能する。それ以外のプランは特にない。",
  "しかも、こんな大勢で行動する経験が、俺にはほとんどない。",
  "ましてや女の子だらけ。",
  "この状況なら……俺が口を出さずとも、何とかなるか。",
  "スーッと存在感を消して、話に同意しながら後ろをついて歩けば、多分大丈夫だろう。",
  "予想通りだった。話を振るまでもなく、女の子たちの間で話が進む。",
  "このまま解散するのはもったいない、という意見により、ウィンドウショッピングをすることになった。",
  "以前みたいに、色んな店を見て回るんだろうか？",
  "ついて回るだけっていうのも暇だから……俺も男物を見て回るかな？",
  "安くて、涼しそうな服があったら欲しいかも。",
  "「来海先輩って、服とかも沢山持ってるんですか？」",
  "「そうでもないよー。着てみたい服、欲しい服は沢山あるけど、何分先立つものが必要になるからね」",
  "「バイトとかもしてないから、たはは」",
  "「それで言うと、かぐ耶ちゃんが着てるのって……わりとお高めのブランドだよね？」",
  "「そうなの？　あまり気にせず、買ったから」",
  "「姫様がお召しになるものですから。それなりの物でなければなりません」",
  "「そっか。お姫様なんだっけ？」",
  "「一応ね。こんなところで姫だのなんだの言っても仕方ないと思うんだけど」",
  "「ダメです」",
  "「オリエがこの調子だから」",
  "「逆に？　オリエちゃんの私服は……結構ラフだよね」",
  "「私の場合、動きやすさ以外の希望は特にありませんでしたから」",
  "「他に持ってる服は、どんなのがあるの？」",
  "「どれも似たようなものばっかりね」",
  "「最初に服を選びに来たときも、色々と勧めてはみたんですけどね」",
  "「『動き辛いです』とか『ヒラヒラし過ぎて邪魔です』とか。そういう感想が多くって」",
  "「……なんともったいない」",
  "「もっとオシャレすればいいのに。楽しいよ、オシャレ」",
  "「と、言われましても……」",
  "「姫様に仕える身としては動き辛くなっては差支えがありますから」",
  "「だからって……簡素すぎるのもよくないんじゃないかな？」",
  "「身なりもしっかりしておかないと。それは主人の恥になりかねないじゃない？」",
  "「むっ」",
  "「それは一理あるかもしれないわね」",
  "「ですが……そういう場合、いつもの服でよいのでは？」",
  "「それって、ブラウスにパンツスタイルの？　暑くないですか、アレ」",
  "「まあ……正直に言えば、多少は」",
  "「ですが、我慢できないわけではありません。私の務めですからっ！」",
  "「そういう服も似合うのはわかってるけど……もう少し、色っぽい服を持ってる方がよくない？」",
  "「女の子たるもの、いざってときに備えておかないとさ」",
  "「いざとは……どんな時ですか？」",
  "「そりゃアナタ……」",
  "「………」",
  "「いざって時だよっ」",
  "「先輩、顔真っ赤」",
  "「いちいち言わなくていいよぅっ」",
  "「一体何を想像してるのかしらねぇ～」",
  "「とにかく、いるったらいるの！　ほら行くよっ」",
  "「ですが……」",
  "「絶対に買おうって話じゃないから。合わせてみるだけでいいから。ね？」",
  "「いいじゃない。来海が折角こう言ってくれてるんだから」",
  "「オリエだって絶対に嫌だと思ってるわけでもないんでしょう？」",
  "「それは、まあ……私の務めに差支えがでないようでしたら……はい」",
  "「はい、決まり」",
  "「じゃ、行きまっしょー！」",
  "「………」",
  "「なんだか話はまとまったっぽいけど――」",
  "「乃愛は混ざらなくていいのか？」",
  "「僕のことは気にしないでくれ。服選びは前回、十分堪能したから」",
  "「可愛い意匠の服を見るのは楽しいけど……３時間も４時間もってなるとね。最初から全開だと体力がもたない」",
  "「それについては同感だな」",
  "「でも、もし新しい服を買うなら、このタイミングがいいと思うぞ？」",
  "「みんながいるから、色んな意見をもらえるだろうしな」",
  "「色んな意見があるなら、選ぶのもさらに大変ってことじゃあないか」",
  "「……まあ、そうとも言えるかもな」",
  "「僕はいいよ。この服に特に不満もない。それよりも……僕は李空に訊きたいことがある」",
  "「なんだ？」",
  "「今日はどうして、カフェに行ったの？」",
  "「どうしてって……そりゃあ……美味しいケーキを食べたかった、から」",
  "「あれ？　かなり美味かったよな？」",
  "「うん。間違いなく美味しかった」",
  "「でも、美味しいケーキを食べたかったわりに……李空には目当てのメニューがあるようには見えなかった」",
  "「……そうか？」",
  "「そうだよ。今日カフェに行ったのは……昨日の話のせいだったりする？」",
  "「……あー……」",
  "「もし、励まそうとしてるなら無用なことだ。あっ、いやっ、気遣ってくれる気持ちは嬉しいよ」",
  "「ただ……」",
  "「わざわざ自分のために、そこまでしなくても――とか考えてるのなら、それは乃愛の考えすぎだ」",
  "「実際、俺も行ってみたかったのは事実だよ」",
  "「せっかくの夏休みにゴロゴロしてるだけなのはもったいないからな」",
  "「いつもは、そんな風に過ごしてるのに？」",
  "「それを言われると耳が痛い」",
  "「正確に言うなら、もったいないって思うようになった、ってことだ」",
  "「つまり……なにか変化があったってこと？」",
  "「俺は、乃愛と出会って……乃愛と一緒に過ごすようになってから、楽しいんだ」",
  "「まあ……正直に言えば、全部が全部ってわけじゃない」",
  "「生まれて初めて告白されたかと思ったら操作されたものだったり。前世の姿に戻るなんてわけわからんことが起きたり」",
  "「男としての自信を失ったり。時には命まで狙われたり。そういうのは、むしろ迷惑だと思ってる」",
  "「うん……そうだろうね」",
  "「でも、楽しかったことが沢山あるのも本当だ」",
  "「みんなで海に行ったりとか。あと、小雲雀さんと仲良くなったし」",
  "「かぐ耶や、オリエとも出会って……服を買いに行ったり、ピザを食べたりとか」",
  "「前世が魔王じゃなかったら、乃愛と出会うこともなく、こんな経験できなかった。絶対に」",
  "「ご存じの通り、コミュ力がある方じゃないからな」",
  "「自信をもっていうことじゃあないよ、それって」",
  "「そういう細かいことを言うタイミングじゃないから」",
  "「誠に申し訳ない。君があまりに、情けないことを言うから、言わずにはいられなかったんだ」",
  "「………」",
  "「………」",
  "「ふふふ」\\n「ははは」",
  "「まあ……乃愛がいなきゃできなかったわけじゃない」",
  "「今日のカフェだって、一人で行っても味が変わるってことはなかっただろうし」",
  "「でも、こんな風に楽しいと思うことはなかった――それどころか、逆に寂しくなってたと思う」",
  "「乃愛と一緒だから色んなことが楽しくなったし、こんな風に笑い合うこともできる」",
  "「だからさ、ゴロゴロするだけの夏休みで、代り映えのないのがもったいないと思った」",
  "「それで……今日は、あのカフェに？」",
  "「俺だって、美味しい物を食べるのは好きだ。甘い物が嫌いってわけでもないしな」",
  "「けど、ああいうカフェに一人で行くのはハードルが高いんだ」",
  "「だから俺は、乃愛には感謝してる」",
  "「それを言うなら、僕の方こそ」",
  "「海に行ったことも。美味しい物を食べたりしたことも。どれも新鮮で……楽しかった」",
  "「それだけじゃない。漫画を読むのも。アニメを見るのも――」",
  "「あとエロゲをプレイするのも、だろ？」",
  "「ほわぁぁっ！？　ちょっ、んにゃっ、にゃにをっ！？　しーっ！　しーっ！」",
  "「そんなことを言うんじゃあないよっ、こんなところでっ！　場所！　場所を考えてくれ！」",
  "「悪い。こんな人の多い場所で言うことじゃなかったな」",
  "「まったく……。そりゃあ、まあ？　楽しんでいたよ？　そういうゲームも」",
  "「でも限定はしてないっ！　決してしてないっ！」",
  "「悪かったよ」",
  "「とにかく楽しんでるようなら、何よりだ。ホッとしてる」",
  "「ゲームも漫画もアニメも面白いし、食べ物も美味しい。不満なんてあるわけない」",
  "「そう言ってもらえて、俺としてもホッとしたよ」",
  "「うん。だからさ。これからもよろしく頼む」",
  "「こちらこそ、よろしくお願いします」",
  "視線を合わせて、俺たちは微笑みあった。",
  "改めて挨拶するのが、どこか気恥ずかしくて……。",
  "でも、微かに心が躍るような気もして……。",
  "「とりあえず……そろそろ俺たちもファッションショーに合流するか」",
  "「ほら行こう。一緒に」",
  "昨日と同じように、俺は乃愛に向かって手を伸ばした。",
  "だが昨日と違い、乃愛の小さな手が宙をたゆたうことはなかった。",
  "「李空の手は、温かいよね」",
  "「そうか？　どちらかといえば冷え性なんだけど……まあ、夏だしな」",
  "「温かい……」",
  "「………」",
  "「とりあえず、行くか」",
  "「うんっ」",
  "手を繋ぎ、みんなのいる店に向かう。",
  "冷房で少し手先が冷えていたのかもしれない。",
  "繋いだ手から仄かに伝わる乃愛の体温が、心地よかった。",
  "「あの……流石に、もうご勘弁下さい。これ以上は……私の体力がもちません……」",
  "「あら。もうこんな時間……」",
  "「たはは。つい熱が入り過ぎてしまった」",
  "「本当に凄い熱量だったね……」",
  "「だってオリエちゃん、可愛くて何でも似合うから。色々試したくなっちゃって、たはー」",
  "「正直、本当に疲れました」",
  "「買わなくてもいいんですか？　凄く似合ってましたけど」",
  "「はい、構いません」",
  "「気に入らなかったかな？」",
  "「そういうわけではありませんが……。色々見過ぎたせいか、混乱気味で」",
  "「何か買うにしても後日改めて。一度、落ち着いてからにさせて下さい」",
  "「そっか。わかった」",
  "「買いに行く後日があったら、その時はまた声をかけてね」",
  "「わ、わかりました……もし後日があれば、はい」",
  "「とりあえず、今日は帰るか」",
  "「そうね」",
  "「はぁ～。今日は声をかけてくれて、ありがとう。楽しかったよ～」",
  "「こちらこそ、今日はありがとう」",
  "「あと、急に誘って申し訳ない」",
  "「全然。むしろ声をかけてもらえない方が寂しいもん。何かあったら、いつでも声をかけてよ」",
  "「わかった」",
  "「来海が教えてくれたカフェ、本当に美味しかったよ」",
  "「喜んでもらえたならよかった」",
  "「他にもお薦めのお店はあるから。機会があったら一緒に行こうね」",
  "「それは楽しみだ」",
  "「それじゃあ駅に向かうか」",
  "最寄り駅の違う小雲雀さんとは挨拶を交わし、俺たちは一足先に電車を下りた。",
  "その頃には、すっかり日が暮れていた。",
  "「今日の晩御飯、なんだろ？　お肉だといいなぁ……」",
  "「同感」",
  "「それじゃ、妾たちはここで」",
  "「ああ。今日はありがとうな」",
  "「気にしないで。妾たちも楽しめたから。特に、あのカフェのスイーツは……本当に美味しかった」",
  "「はい。そうですね」",
  "「あれ程のものは、なかなか食べられる物ではありません」",
  "「ソッチって、お菓子とかあんまりないのか？」",
  "「そういうわけではありませんが……こちらの方が種類も豊富ですし」",
  "「なにより、果物がふんだんに使用されていますから」",
  "「特に我々の国は、その国土に山岳地帯が多く、農業が盛んとは言えませんので」",
  "「それにコッチと比べると、果物の風味や甘さが劣るかしらね」",
  "「あー……なるほど」",
  "[こん]今[にち]日の果物の美味しさは、品種改良の積み重ねの恩恵によるもので、昔は美味しくなかったなんて話も聞くしな。",
  "「だから、今日は誘ってくれてありがとう」",
  "「一緒に来てくれて、僕も楽しかったよ」",
  "「そう？」",
  "「うん。それに、二人が来てくれたから、より沢山の種類のスイーツを味わうことが出来たしね」",
  "「そうだったわね」",
  "「そう言えば……人と会う約束があるとか言ってたけど。マジで平気か？」",
  "「大丈夫よ」",
  "「はい。問題ありません」",
  "「……軽っ」",
  "やっぱりぞんざいな扱いだ。相手は一体誰なんだろう？",
  "そもそも、異世界から来た二人が話す相手って……？",
  "気にはなるが……誰と会うのか詮索するのは踏み込み過ぎな気がするから止めておこう。",
  "「じゃあ、そろそろ」",
  "「はい。それじゃ、また」",
  "「今日は本当にありがとうございました」",
  "「こちらこそ」",
  "「じゃあな」",
  "「アナタたちも気を付けて帰ってね」",
  "かぐ耶とオリエは、タワマンの方に向かっていく。",
  "離れて行く二人の背中から、視線を乃愛と天音に戻した。",
  "「帰るか」",
  "「あ。先に帰ってて。ワタシ、アイス買って帰るから」",
  "「アレだけ美味しいスイーツを食べたのに？」",
  "「お店のスイーツと、風呂上がりのアイスは別物なんだなぁー」",
  "「あー……それはそうかもな」",
  "「気合いを入れず、食べ慣れた物を気軽に味わうって感じだもんな」",
  "「そー。それ」",
  "「お菓子とか食べるなよ？　すぐ晩飯だぞ」",
  "「わかってる。子供じゃないんだから」",
  "「それにしても……本当に美味しかったね。あのカフェのスイーツは」",
  "「あんなに美味しいと思ったのは初めてだ」",
  "「まあそれは、俺はカフェでスイーツを食べることもないから余計にかもしれないけどな」",
  "「そう思うくらい美味しかったのは間違いないよ……はぁぁぁ……」",
  "「ああ。そうだ――な？」",
  "味を思い出しているのか、どこかうっとりしたような乃愛と共に歩いている時だった。",
  "不意に心臓が――ドクンッと跳ねた。",
  "今、すれ違った人の中に、見覚えのある姿を見たような気がした。",
  "いや、でも……まさか、そんなことあるわけが。",
  "だってアイツは――",
  "「あれ？　お前、魔王じゃねえか」",
  "「――っ！？」",
  "振り返った先に立っていた男は……間違いない。",
  "俺の見間違いではなかった！",
  "「――お前はっ！？」",
  "「なんで、ここにいるっ！？」",
  "「あん？　なんでって……」",
  "「懲りずにまた来たのかっ」",
  "「そんな怖い顔をするなよ。俺も以前とは違うんだって」",
  "「俺はもう、魔王を狙ったりしてない。その理由がなくなったからな」",
  "「それを信じろと言うのか？」",
  "「はあ？　信じるも何も……」",
  "「もしかしてお前ら、何も聞いてないのか？」",
  "「………」",
  "「まいったな。てっきり話をしてるもんだと……」",
  "「油断を誘おうとしても――」",
  "「待て待てっ！　落ち着けって。やり合うつもりはないんだから」",
  "「さっきも言った通り、俺にはもう魔王を狙う理由がない」",
  "「僕もさっき言ったね。それを信じろと？」",
  "「ごもっとも。警戒するのもわかる。けど頼む。まずは話を聞いてくれ」",
  "「俺の話じゃなくていい。お嬢の話を聞いて欲しいんだ」",
  "「……お嬢？」",
  "「俺の“今の”雇い主だ。一言で言うなら転職をしたのさ」",
  "「転職？」",
  "「まずは彼女と話してくれ。多分、無駄な騒ぎを起こさずに済むはずだ」",
  "「騒ぎを起こしたくないのは、アンタたちだって同じだろ？」",
  "「……わかった」",
  "乃愛が頷くのを確認してから、男がスマホを取り出す。",
  "「えーっと、スピーカーにするのは……ああ。これか」",
  "少ししてから、“お嬢”と呼ばれた相手が出る。",
  "「もしもし？」",
  "「……え？」",
  "「もしもーし？」"
]
