[
  "「今日よね？　たしか、泊りで海に行くのって」",
  "「すまない。僕の分まで出してもらって」",
  "「いいわよ、これくらい。乃愛ちゃんには、天音と李空がお世話になってるんだし」",
  "「みんなで遊びに行くのなら保護者として当然のことよ」",
  "「うん……ありがとう」",
  "「楽しんでらっしゃいな。コッチのことは気にせず」",
  "「折角だから、私とお父さんも美味しい物でも食べてこよーっと」",
  "「夕食を作らなくてもいい日なんて滅多にないしね」",
  "「いつもお世話になっております」",
  "「どういたしまして」",
  "「それじゃあ、私は行ってくるから。戸締りだけはしっかりとね」",
  "『いってらっしゃい』",
  "「しかし……本当にいいんだろうか？」",
  "「いいよ。ウチの親も乃愛のことが可愛いと思ってるから、たまには世話焼きしたいんだと思う」",
  "「それに……ゆっくり羽根を伸ばすってのも、本当だと思うから」",
  "「素直に甘えておくのが、一番いいと思う」",
  "「……そっか。わかった。では、甘えさせてもらおう」",
  "「さて、と……。それじゃあ、俺は天音を起こしに行ってくるか」",
  "待ち合わせの時間まで、まだ余裕はあるけど……朝飯食べなきゃだし。",
  "もしかしたら天音が準備を怠っている可能性もあるからな。",
  "「天音、入るぞー」",
  "「あっ、ちょっ……！　まだ返事してないのに……っ！」",
  "俺が部屋に入ると、ちょうど天音が着替えている最中だった。",
  "「珍しい……天音がちゃんと起きてるだなんて」",
  "「そりゃね。言い出したワタシが遅れるわけにはいかないし……っていうか、なんで堂々と入って来てるの？」",
  "「折角だから見なきゃ損かな、って」",
  "「お兄って本当にエッチだよね～」",
  "「好きな女の身体に夢中で何が悪い」",
  "「すっかり開き直っちゃって、ぷぷ」",
  "「もし嫌なら隠せばいいだろ」",
  "「見られて困るわけではないし」",
  "「でもダメだよ。変な事してたら、遅刻しちゃうから」",
  "「わかってるよ。あんまり遅いと……乃愛が様子を見に来るだろうしな」",
  "「とりあえず起きてるならいい」",
  "「あと……荷物は？　ちゃんとまとめてるか？」",
  "「もちろん。忘れ物がないよう、昨日の夜の内に確認済み」",
  "「ならいいけど」",
  "「じゃあ、俺は先に降りてるから。二度寝せずに来いよ」",
  "「待った、お兄。いつもの吸血、終わらせておこうよ」",
  "「ああ。そっか」",
  "「というかお前……早く服、着たら？」",
  "「邪魔した本人が言う？　どうせ、嬉しいくせに♪」",
  "「当り前だろ。嬉しくないわけあるか」",
  "「開き直り過ぎでしょ」",
  "乃愛や天音と一緒に朝食を済ませる。",
  "そして俺たちは、家を出た。",
  "待ち合わせの場所は、以前と同じ駅前だ。",
  "「やっほー！　来たよー！」",
  "「いやー。お誘いいただきまして。誠にありがとうございます」",
  "「いえ。こちらこそ、急に誘ったりしてすみません」",
  "「全然。気にしないでいいよ。誘ってもらえて本当に嬉しいんだから。しかも泊り……！」",
  "「特に天音ちゃんに誘ってもらえたのが……とっても嬉しい。仲良くなれたってショーコだもんね！」",
  "「まぁ……はい……」",
  "「？？？　なに？」",
  "「いえ。別に……」",
  "「………」",
  "わかる。",
  "ここまで素直に喜んでくれてると、カモフラージュのことが申し訳なくなるよな。",
  "「小雲雀さん、忙しくなかった？」",
  "「全然平気。っていうか……」",
  "「そんなに言われると、なんか来て欲しくなかったみたいなんですけどー？」",
  "「そんなことはないって。来てくれて感謝してる」",
  "「けど、小雲雀さんって友達も多いから。白石さんとか木下さんとか、予定入れてる可能性もあるかなって」",
  "「うん。タイミングが良かった。ついこの前遊んだところだったから」",
  "「今日明日は丁度空いてたんだよね。宿題でもしようかと思ってたところ」",
  "「え？　やっぱ邪魔したかな？」",
  "「大丈夫だってば。誘ってもらった時に二日開けなきゃ！　って、ソッコーで終わらせたから」",
  "「そ、そうなんだ……」",
  "そっか。小雲雀さんって成績上位者だもんな。",
  "しかも、学院の授業に集中するだけで、家ではそこまで復習しないとかも聞いたっけ……？",
  "それだけの集中力があるからこそのセリフだろうなぁ……。",
  "「ごめんなさい。待たせたかしら？」",
  "「もう皆さん揃っていたのですね。遅れてしまって申し訳ありません」",
  "「遅れたと言う程でもないよ」",
  "「なんにせよ、揃ったんだから。\\nそんじゃまあ、行きますか……！」",
  "今年二度目の海。",
  "以前に来たときよりも人が多く、気温も高くて日差しも強い。",
  "ただ……不思議と嫌だとは思わなかった。",
  "普段の俺なら間違いなく「暑い……」とぼやいていただろうに。",
  "好きな相手ができて……その人と一緒にいられるだけで――",
  "「世の中の見え方って変わるものなんだなぁ」",
  "「でも意外だったなぁ。海に誘ってもらえるなんて」",
  "「いや。勿論嬉しいんだけどさ。天音ちゃん、暑いのも人混みも苦手っぽかったし」",
  "「誘ってもらえるとしても、ゲームとか……もっと人の少ないところ？　だと思ってたから」",
  "「あー……基本的には、来海先輩の言う通りなんですけどね」",
  "「でも、やっぱ夏と言えば海かなって」",
  "「いつもはずっと家にこもってましたけど。今年は……これまでとは違うこともありましたし」",
  "「夏の思い出も欲しいかなぁ～……って。ね？　お兄」",
  "「え？　あ、おう。そうだな」",
  "「乃愛やかぐ耶、オリエがいるし。小雲雀さんとも一緒に海に来るくらいに仲良くなれたし」",
  "「ずっと部屋でゴロゴロしてるのはもったいないよな」",
  "「流石に、毎日遊びに行くとかは大変だけど。こうして思い出を作るのは悪くない」",
  "「そうだね。折角の夏休み、普段できないことをしてかないとね！」",
  "「にしても……僕たちまで泊まっていいのかい？　スイートルーム……だっけ？」",
  "「構わないわよ。１泊するだけなのに、あんなだだっ広い部屋を専有してもしょうがない」",
  "「それに……割り勘、って言うんでしょう？　みんなで出し合って泊まるんだから、遠慮する必要もないわよ」",
  "「姫様ぁ……」",
  "「いいじゃない。丁度、五人で泊まれる部屋だったんだから」",
  "六辺を利用する海水浴客の大半は、近隣の住人だ。",
  "わざわざ他府県から遠征してくるような、特別な海岸じゃない。",
  "徒歩圏内にホテルはあるものの……いわゆる、ラグジュアリーなホテルではない。",
  "一応、家族連れに対応するためにスイートルームと言われる部屋もあったが、値段はそこそこ。",
  "五人で割れば、普通に一泊するのとそこまで大きく変わらない。",
  "「オリエだって、みんなと一緒が嫌と言うわけではないんでしょう？」",
  "「それは、はい。嫌などと言うつもりは一切ありません」",
  "「いえ。今さらですね。気にしないで下さい」",
  "「僕たちはそれでいいけど……すまない、李空」",
  "「ん？」",
  "「僕たちが一緒の部屋なのに、李空は一人になってしまって」",
  "「ああ。それは全然」",
  "「妾は……李空と一緒の部屋に泊まることも、全然構わないんだけど」",
  "「いけませんっ！　万が一のことを考えると……！」",
  "「谷風さんが別の意味で魔王化するかもしれません……！」",
  "「魔王化て……」",
  "「わかってる。俺も、そっちに泊めてもらいたいなんて思ってないから」",
  "「女子だけの部屋に俺がいても、そっちも気を遣うだろ？　俺だって気が休まらないだろうし」",
  "スイートルームっていうのに全く興味がないと言えば、嘘になるが……。",
  "まあ、一人の方が気楽なのはたしかだ。",
  "いびきかいたらどうしようとか、不安になるし。",
  "「なに～？　お兄、もしかして寂しい？　妹が一緒に寝てあげようかぁ～？」",
  "「いらん。むしろ寝苦しい」",
  "「まあ。何かあったら部屋まで来て頂戴」",
  "「それくらいのことなら、オリエも問題ないでしょ？」",
  "「はい。それでしたら……問題はありませんが……」",
  "「まーまー。どの道、あの部屋の上限は五人だし」",
  "「絶対に２部屋に分かれることになったんだから。ここは一つ、谷風クンに甘えさせてもらおうよ」",
  "「さっ！　それよりも、みんなで遊ぼうよ！」",
  "「そう言えば……オリエ？」",
  "「アナタ、着替えるのが早かったみたいだけど……ちゃんと日焼け止めを塗ってるの？」",
  "「いえ……。どうせ脱ぐことはないでしょうから」",
  "「ダメよ、そんなの。万が一ということもあるでしょうし」",
  "「前回もアナタ、なんだかんだで上着を脱ぐこともあったでしょう？」",
  "「あれは、特殊な状況だったと言いますか……」",
  "「その特殊が起きないという保証はないでしょ？　ほら、塗ってあげるから」",
  "「あっ、ひっ、姫様……！？」",
  "「素早く塗ってしまわないとね。来海も手伝ってくれる？」",
  "「え？　あ、うん。アイサー！　おーまかせ！」",
  "「いや、二人してそんなっ、\\nあっ、くっ、んっ、んんん～……ッッ」",
  "「オリエ。隠しちゃダメよ。塗れなくなっちゃうから」",
  "「そうそう。ジッとして～。ジッとしてればすぐに終わるからねぇ～」",
  "「ひっ、ぁっ……くっ……ぅぁっ、あっ、あんっ、あっ、あっ……んっ、んんん～～～……っ」",
  "「………」",
  "うーん……。",
  "こうして見ると、やはり凄い。",
  "制服の時から凄いとは思ってたけど、なるべく意識しないようにしてた。",
  "だが……水着でこんな風にされると、当然目が奪われてしまう。",
  "いや、マジで凄いな、あの二人。それに、オリエも……結構凄い。",
  "単純な大きさでは二人には及ばないかもしれないが、世間一般で考えれば……十分過ぎる大きさだ。",
  "そんな女子三人がキャッキャッうふふと身体を寄せ合う。",
  "百合の波動を感じる……。",
  "「なにやら破廉恥な事を考えている顔だ」",
  "「気のせいだ」",
  "「いーや。今、お兄は何か破廉恥な事を考えてた。そんな顔してた」",
  "「だから気のせいだって。そういう決めつけはよくないと思うぞ」",
  "「……ふーん？」",
  "嘘と言うわけじゃない。",
  "目の前の光景を堪能していただけで、変な期待とかしてたわけじゃないし。",
  "って言い訳は――。",
  "「………」",
  "言うだけ無駄だろうな。",
  "変な期待はしてなくても、見入ってたのは事実だし。",
  "「ほら。いつまでも、あの三人を見てないで。場所取り行くよ」",
  "「わかったって」",
  "そして俺たちは、改めて海を堪能する。",
  "今回は一泊でホテルの部屋を抑えていることもあって、荷物はほとんど部屋に置いている。",
  "タオルくらいだ。",
  "海水浴場にあるホテルだけあって、水着での出入りも可能らしい。",
  "ビショビショに濡れたままでは一言あるだろうが、ある程度乾いて入れば問題ないらしい。",
  "なので今日は荷物番をする必要もなく、わりと自由に動ける。",
  "と言っても……特に動き回ることもないんだけど。",
  "結局、みんなの姿を眺めながら浜辺でぼんやりとした時間を過ごす。",
  "「あー。また、破廉恥なこと考えてる顔だー」",
  "「考えてない。今回はマジでボーっとしてただけだ」",
  "「今回は？　じゃあ、やっぱりさっきは破廉恥なこと考えてたんだ？」",
  "「そういうわけでもないけど……」",
  "「でも、まあ……うん。\\n何かを考えていたわけではないけど……見入ってはいた」",
  "「……おっぱい好き？」",
  "「好きなんだよなぁ……」",
  "「この流れで素直に認めるか、この野郎……っ」",
  "「そこに嘘は吐けないだろ」",
  "「ちぇー……」",
  "「でもさ、お兄。揉めない巨乳より、揉める美乳だと思わない？」",
  "「………」",
  "「お前、天才か……っ！？」",
  "「世の中には『二[ち]乳を追う者は一[ち]乳も得ず』って言葉もあるんだから。揉めない巨乳を求めて、美乳まで揉めなくなってもしらないよ？」",
  "「どんな脅し文句だよ」",
  "「というか、そんなこと言われるまでもない。何度も言ってるだろ」",
  "「俺が幸せにしたい人は、世界で一人だけだよ」",
  "「………」",
  "「くそ……こんなのワザとらしいってわかってるのに」",
  "「わかってるのに、嬉しくなっちゃうとか……ワタシってば、チョロ過ぎ」",
  "「俺もチョロい分、バランスが取れて丁度いいだろ」",
  "「好きだぞ、天音」",
  "「ワタシも好き……だけど……ぅ～～～……っっ」",
  "「なんだ？　どうかしたのか？」",
  "「悔しい。ここが外でなかったら、お兄に抱き着いてる……っ！」",
  "ここが外でなかったら、俺も揉める美乳を堪能してるところなのに……っ！",
  "って言ったら『お兄、キモ……』なんて微妙な反応が返ってきそうだな。",
  "まあ反応は微妙でも、結局揉ませてくれる気はするけど。",
  "「というか、お前……結構、嫉妬深いタイプなんだな？」",
  "「はぁ？　お兄、何言ってんの？」",
  "「当たり前じゃん。好きな人のことなんだから、嫉妬くらいするでしょ、普通」",
  "「そりゃそうなんだけどさ。普段のお前って……結構割り切ってるというか……」",
  "「そこまで執着するタイプじゃないだろ？」",
  "「……これまでは、お兄のことを諦めなきゃいけないと思ってたから」",
  "「言っとくけどワタシ、同担拒否なタイプだから」",
  "「同担拒否とかリアルで言うやつ、初めて見たよ」",
  "そういや自分のことを『メンタルがヘラるタイプ』とか言い切ってたな。",
  "「でも今は違うし。これがワタシ。お兄の中のイメージと違ってた？」",
  "「多少な。でも、それで嫌いになるってことはない」",
  "「俺はちょっと鈍いからな。それくらいしてもらった方が、嬉しいよ」",
  "「……うん」",
  "「にしても……二人っきりになるって、結構難しいもんだね」",
  "「そうか？　今だって二人っきりだろ。でなきゃ、こんな話もできてない」",
  "「そうだけど。そうじゃなくて……イチャイチャするのが難しいって話」",
  "「それは仕方ないだろ」",
  "「突然二人して姿を消したら怪しまれる以前に、とんでもなく心配されるぞ」",
  "「それはそうなんだけど……ぅ～……海じゃない方がよかったのかな？」",
  "「俺は今のままでも十分――とまでは言わないが」",
  "「少なくとも、海に来てよかったと思うぞ」",
  "「改めて天音の水着姿を見ることができて……結構、嬉しい」",
  "以前に見た時は、ただの妹だったけど。",
  "こうして、新たな関係で見てみると……なんだかドキドキしてくるな。",
  "「というか……結構際どいよな、その水着」",
  "「ん？　そう？」",
  "「特にインナーの紐の辺りとか」",
  "「……お兄さぁ、マジで紐にこだわり過ぎ……」",
  "「今のはそういう意味じゃなくて、そんなきわどい水着だと他の男の視線があるだろ」",
  "「………。それって嫉妬だよね？　お兄も人のこと言えないじゃん」",
  "「そうだよ。俺も結構独占欲が強いみたいだ」",
  "「好きな女を他の男にジロジロ見られるのは……嫌だ」",
  "「……そうやってさーいきなりデレるなんて卑怯……。そんな風に言ってもらえると、嬉しくなるじゃん……」",
  "「そこまでか？」",
  "「なんかさ。ワタシばっかり、お兄が好きなんじゃないかって思ってたから」",
  "「なんでそうなる？」",
  "「んー……なんとなく、ワタシばっかり動揺してる気がするから……かな？」",
  "「そんなことない。結構ドキドキしてたりするぞ」",
  "「俺はお前のことが、本気で好きだからな」",
  "「～～～ッッ！　やっぱりダメだ。そんな嬉しいこと言われたら……さらに独占したくなっちゃうじゃんっ」",
  "「そんなこと言われてもなぁ」",
  "さっきも言った通り、二人で急に消えたら……怪しまれる以上に、まず心配をされてしまう。",
  "そしたら騒ぎも大きくなって誤魔化すこともできなくなる。",
  "「………。こうなったら、仕方ないか……」",
  "「なんだよ？」",
  "「ん？　んー……ナイショ♪」",
  "「ワタシ、かき氷買って来る」",
  "「え？　あー……なら、俺も一緒に行くよ」",
  "「いいよ。お兄はここにいて。むしろ、ここから動くの禁止」",
  "「なんで？」",
  "「普段のワタシたちのことを考えると、どっちかが買いに行く方が自然でしょ？」",
  "「……たしかに」",
  "「じゃあ、お前に任せるか」",
  "「ん。了解。んじゃ、いってくる」",
  "「いってらっしゃい」",
  "俺が頷くと、天音はそのまま海の家に向かう。",
  "その途中、水際で遊んでいた乃愛や小雲雀さんを誘っていた。",
  "「乃愛ちゃん、来海先輩。海の家、行きません？　かき氷が食べたくって」",
  "「かき氷……っ！」",
  "「いいね！　行こう行こう！　乃愛ちゃんは、味はどうするの？」",
  "「むぅ……そうだね。ブルーハワイ……にしておこうか。ブルーハワイ……」",
  "「その名前からは、どんな味なのか想像もできない……気になる」",
  "「たしかに。想像できないよねー」",
  "「でもまー、かき氷のシロップって、味は全部一緒なんだけどねー」",
  "「――なんっ……だと……っ！？」",
  "「あれ？　知らなかった？」",
  "「かき氷のシロップって、香料と色が違うだけで味は同じらしいよ」",
  "「ば、バカな……っ！？　僕は前回、たしかにイチゴとメロンの味を……っ」",
  "「アタシも全然同じじゃないと思うんだけどね。これはガチらしい」",
  "「なんと……そんな、よもやそんなことが……」",
  "「だから、別々のかき氷を注文して、味をシェアして改めて確かめてみよう」",
  "「うんっ！」",
  "「………」",
  "「なんだかんだで、天音も冷静なんだな」",
  "だとしたら、俺がわがままを言って台無しにするわけにもいかない。",
  "ここは、大人しく待つとするか……。",
  "そんなに時間がかかることでもない。なのに……なんだか妙に落ち着かない。",
  "「いかんなぁ。天音とちょっと離れただけで、こんなにソワソワするなんて」",
  "もしかしたら俺、天音と似たようなタイプなのかもしれない。独占欲が強くて、結構嫉妬深い。",
  "なんせ兄妹だ。\\n一緒に育って来たんだから、そういう共通点があっても、そこまで不思議ではないかも。",
  "そんなことを思いつつ、俺がぼんやりと過ごしていた時だった。",
  "砂浜を駆けてくる足音が、俺の耳に届く。",
  "「谷風クン！　大変！　天音ちゃんが怪我しちゃって！」",
  "「怪我っ！？　なんで……っ！？」",
  "「あ。驚かせてゴメン。怪我って言っても足を捻っただけなんだけどね」",
  "「本人は大した事ないって言ってはいるんだけど、なんか上手く立ち上がれないみたいで」",
  "「わかった。とにかく行った方がいいな」",
  "「ゴメン、お兄」",
  "「いや。それは別にいいんだけど、怪我の具合はどうなんだ？」",
  "「足の方は酷くないと思う。ただ……ちょっとクラクラして」",
  "「もしかしたら、熱中症かな？　なんせ、この日差しだし」",
  "「その場合は、どうするんだっけ？」",
  "「水分補給をちゃんとして、涼しい場所で休むんじゃなかった……かな？」",
  "「ホテルの部屋に戻るか。エアコンあるし、ベッドもあるし」",
  "「それがいいだろうね。早速、運んだ方が良さそうだ」",
  "「俺がホテルまで運ぶよ」",
  "「悪いけど、よろしくお願いします」",
  "「ああ」",
  "「ゴメンね、乃愛ちゃん。来海先輩も。楽しい雰囲気に水を差してしまって」",
  "「そんなことは気にしないでいいよ」",
  "「そうだ。まずは自分の身体を心配した方がいい」",
  "「僕も一緒に行くよ」",
  "「え？　いいっいいっ、そこまでしてもらう程じゃないって」",
  "「涼しい部屋で休めば全然問題ないし。お兄がいれば、事足りるってば」",
  "「まー……運ぶのは、谷風クン一人で十分か」",
  "「そ、そうです。だから全然気にしないで下さい」",
  "「ワタシのせいで、二人の時間を奪うのも申し訳ないですし。折角の海なのに」",
  "「その論法で言うと、俺の時間はどうなるんだ？」",
  "「お兄はいいの。どの道、浜辺でボーっとしてるだけなんだしさ」",
  "「……まあ、うん。そこに関しては否定できないんだけど」",
  "「わかった。妹の面倒を見るのは兄の仕事みたいなもんだしな」",
  "「休ませてるだけなら、俺一人でも十分だし。二人はそのまま楽しんでてくれ」",
  "「うん。気を遣ってもらうのは……申し訳ないから」",
  "「そういうことなら……わかったよ」",
  "「あ。でも、飲み物くらいはあった方がいいよね？　すぐに買ってくるから」",
  "「僕も行こう」",
  "「調子、本当に平気か？　無理してないか？」",
  "「無理はしてない。大したことないのも本当だよ」",
  "「一瞬立ち眩みはしたけど。足も全然酷いものじゃないから。それに関しては、本当に心配いらないよ」",
  "「そうか。ならいいんだけど」",
  "「でも……一応、ホテルに戻って休みたいかも」",
  "「まあ、この暑さだしな。その方がいいか」",
  "「あとー……おんぶして欲しいかも。また倒れたりしたら大変だし」",
  "「別に構わんけど」",
  "「じゃあほら」",
  "俺がその場にしゃがむと、躊躇なく天音が圧し掛かってきた。",
  "「よろしくお願いしまぁす」",
  "「はいよ」",
  "「お待たせ。とりあえず、お茶とスポドリと……まあ、色々」",
  "「ありがとう」",
  "「何かあれば、すぐに知らせてくれ」",
  "「ああ。ありがとう。それじゃあ、俺たちはホテルに戻るけど……」",
  "「基本的に、知らせがなければ大したことなかったんだなって思ってくれればいいから」",
  "「わかった」",
  "「あと、かぐ耶とオリエに関しても、悪いけど伝えておいてくれ」",
  "「すみません。それじゃあ、ちょっと休憩してきますね」",
  "「ちゃんと、しっかり休んでね」",
  "「はい。ありがとうございます」",
  "「それじゃあ行くぞ」",
  "そうして俺は天音を背負ってホテルに戻った。",
  "「あ。そういや、スイートルームの鍵って……」",
  "「お兄の部屋がいい」",
  "「はぁ？　なんで？」",
  "「狭い方がエアコンの効きも良さそうだから？」",
  "「……まあ、俺は別にいいけど」",
  "天音の望むとおり、俺の部屋に連れていく。",
  "「下ろすぞ。よっ」",
  "「ありがと、お兄」",
  "「それで、足の痛みはどうなんだ？」",
  "「あ。そっちは全然平気。さっき言った通り、捻ったって程じゃないから」",
  "「ならいいけど。熱中症の方は？」",
  "「そっちも心配してもらうほどではないかな。立ち眩みもあの時だけで、それ以降にはないかな？　多分」",
  "「………」",
  "「………」",
  "「お前さぁ……」",
  "「嘘は吐いてないよ、嘘は。多少は大袈裟になっちゃったかもしれないけど、立ち眩みだって本当」",
  "「で、いいチャンスだから利用したってことか」",
  "「………。えへ♪」",
  "「はぁ……」",
  "「お兄と一緒に過ごしたかったんだよ。ワタシ、お兄ちゃんが超大好きなんだもん」",
  "「もぅマヂ無理。セックスしよ……？」",
  "「………」",
  "前言撤回。全然冷静ではなかった。",
  "ただ、まあ……その気持ちは、俺も同じなんだけど。",
  "ちゃんと皆に謝らなきゃ……後で。",
  "「お兄が望む、揉める美乳がここにあるんだよ？　ほれほれ～」",
  "「………」",
  "「体調、本当に問題ないんだな？　遠慮とかしないからな？」",
  "「ぷぷ……そんなの、どうせできないくせに♪」",
  "「まあ、そうかもしんないけど」",
  "「いいよ、遠慮とかしなくて。ほらお兄……しないの？」",
  "「お前なぁ……そんなこと言われて、俺が逃げると思うか？」",
  "「思わない%f$ハート$;#00ffadd6;♥%r」",
  "年下とは思えない色気を出す天音に、俺の理性は完全に吹き飛んだ。",
  "考えるよりも先に、俺は天音をベッドに押し倒す。",
  "「やんっ♪」",
  "「え……？　なんでそっち？　揉める乳じゃなくていいの？」",
  "「ほらほら～、お兄の大好きなおっぱいだよ～」",
  "「こっちの乳首はあ～まいぞ♪」",
  "「………」",
  "「その歌は……どうなんだ？」",
  "「あれ？　ダメ？」",
  "「ちょっとだけ興奮が冷めそう……」",
  "「なんでぇ？　もしかして、ワタシのおっぱい……もう飽きた？」",
  "「はぁ？　飽きるわけないだろっ」",
  "「いやキレるなよ……」",
  "「飽きてないんだけどな。前回は、おっぱいに夢中だったけど」",
  "「実は、こっちにもちょっと興味がある」",
  "「ちょっとじゃないでしょ。大分、エロい顔になってるし」",
  "「そりゃ気になるだろ。男にとっては未知の領域だし。物凄く……とんでもなく、気になるぞ」",
  "「だから今度は、こっちを見せて欲しい。天音の……おま●こ」",
  "「………。お兄のえっち～」",
  "「全部、天音が可愛いのが悪い」",
  "「なんかお兄、どんどん遠慮が無くなってきてるよね」",
  "「全部お前が可愛いからだよ」",
  "「またそうやって。褒め方雑ぅ」",
  "「雑じゃない。本気だ」",
  "「俺は本気で、お前のことを可愛いと思ってる」",
  "「………」",
  "「ずるいなぁ……そういうの。たまにそうやって、真面目な顔して真面目な声を使うんだから」",
  "「常日頃から可愛い天音には負ける」",
  "「こうして認めたからかな？　日を追うごとに、お前のことがどんどん可愛く見えてくる」",
  "「本当にずるいよ、お兄……」",
  "「……脱がすぞ」",
  "「いちいち言わなくていいよ」",
  "水着の端を掴んで、そのままズルっと引き下ろす。",
  "裏返った水着を脱がしてしまうと、中からインナーショーツが現れた。",
  "それは……たしかに、透けなくなるだろうけど――",
  "「なんか……想像以上に際どいな、このインナー」",
  "「水着のインナーなんて、こんなものなの。なんなら、もっと細いのだってあるんだから」",
  "「それは……インナーとしての役割を果たせているのか？」",
  "「あー、んー……どうだろ？　８割ただのファッションかもね」",
  "「………」",
  "天音が穿いているのですら、結構ギリギリ。",
  "これがインナーでなければ、違う水着にしろと怒ったかもしれない。",
  "それくらい、際どい物に思えたが……これよりも、さらに際どいものもあるのか。凄いな……。",
  "「お兄、見過ぎ」",
  "「え？　あ、スマン。けど……俺からすると、水着と下着ってあんまり違いがないように思えて」",
  "「すっげードキドキする。天音が、こんなに際どいのを身に付けてるのかと思うと」",
  "「別に、普段からこんなのを穿いてるわけじゃないけど……」",
  "「お兄がそんなにドキドキしてると……なんか、ワタシまでドキドキしてくる……」",
  "「じゃあ、天音……」",
  "「え？　あ、み、見る？　もう、見ちゃう？」",
  "「ああ。見る。もう我慢できないから……」",
  "インナーショーツを指で引っかけて、そのまま強引に横に引っ張る。",
  "そこで、俺の動きがピタリと止まった。",
  "天音のソレを見た瞬間、頭の中が真っ白になったからだ。",
  "目の前にある、天音のワレメ……。",
  "なんと言うか……俺が思っていたのとは、少し違っていた。",
  "といっても形状がとか、そういうことじゃない。",
  "目の前にある天音のは、映像で見てたり想像していたよりもずっと……鮮烈で衝撃的なものだった。",
  "いわば、情報量が違うとでも言うんだろうか……？",
  "「………」",
  "「………」",
  "「いや、あのさ……だから見過ぎだって」",
  "「見るのはこの際仕方ないにしても、ひたすら無言で見られてると……ワタシも困るし」",
  "「あ、ああ。そっか。悪い。困らせるつもりなんてなかったんだけど……」",
  "「思わず、見入ってた……」",
  "「………。変……じゃない？　こういうのって誰かと見比べたりしたこと、ないから」",
  "「それで言うなら、俺だってそうだ。見比べようにも比較対象がないし」",
  "「でもお兄、そういう動画とか見てるでしょ？　今さらそれくらいで嫉妬しないから、正直に言ってみ？」",
  "「動画で見たことはあっても、無修正ではないからな」",
  "「変かどうかとか答えることはできない。とりあえず……俺の感想は綺麗だ。すごい、綺麗だと思う」",
  "「キモいとか、グロいとか……思わないの？　そういう風に思う人もいるんだよね？」",
  "「さあ？　どうなんだろうな？　周りとそこまで具体的な話をすることはなかったから」",
  "「けど俺は、天音のココ……綺麗だと思ってるよ。マジで」",
  "天音のおま●こから、どうしても目が離せない。",
  "天音の白い脚。その中央に……縦に閉じられた薄い唇。",
  "「グロいなんて、全然思わない。うん……やっぱり綺麗だ」",
  "「なんか……そんな風に言われると……どう反応していいのか、困る」",
  "「滅茶苦茶恥ずいし……」",
  "「綺麗だ。本当に綺麗だけど……でも、エロい」",
  "「………」",
  "「だからお兄、見過ぎなんだってば……」",
  "天音は案外、こういうストレートな褒め方に弱いのかもしれない。",
  "俺が本気で言っていることが伝わったんだろう。",
  "恥ずかしそうに視線を逸らした天音。と同時に……ピンク色の唇がヒクッと震えて、その奥を一瞬覗かせた。",
  "「……ゴクッ」",
  "「……ぁ……ぁ……ぁ……ぁぁ……」",
  "「天音……触って、いいよな？」",
  "「いちいち確認しないでいいから。優しくしてくれるなら、別に……」",
  "「じゃあ……」",
  "ぷに――。",
  "「――んッ」",
  "閉じられた天音の唇を、指先で優しくなぞる。",
  "指を押し返すような……想像よりも強い弾力に、俺は少し驚いた。",
  "感触をもっと味わいたくて……何度も唇をなぞっていく。",
  "これの感触って、ここだけだよな？",
  "他の箇所はもっと……ハリのある柔らかさというか。",
  "感触を確かめようと、天音の太ももを撫でると……ビクッと太ももが震えた。",
  "「ひっ、ぁっ……んっ……んんっ……お兄、くすぐったい……んんっ」",
  "「でも……嫌ってわけでもないんだろ？」",
  "「それは……ぁっ、んっ、んん……ぅぅ……」",
  "「反応見てればわかる。拒もうとするなら、もっと足に力をいれるだろうし、それに……」",
  "「濡れてきてるぞ、お前」",
  "「いちいち言わなくていいよぉ……んっ、んぁっ、んっ、ぅっ、くぅん……」",
  "「だって、めっちゃ濡れてきてるから」",
  "「濡れてるってことは……続けていいってことだよな？」",
  "「だから言わなくていいって――\\nんんっ、んっ……ぁっ……ぁぁぁ……」",
  "「確認は重要だろ」",
  "「俺は天音を苦しめたいわけじゃないんだ。ちゃんと、気持ちよくしたいんだよ」",
  "「けど、映像とか漫画とか見ても、具体的な触り方とか……よくわからないし」",
  "「んっ、ぁっ、んんっ……あ、あ……んっ……んんっ」",
  "「痛いとか、嫌な触り方があるなら、ちゃんと覚えておきたいだけだよ。今後のためにもな」",
  "「それは……ぁっ、んっ、くぅ……んんっ、んんっ……う、うん、気持ちいい」",
  "「お兄に優しく触られるの、気持ちいい……んっ、んっ……」",
  "多少、息が弾んではいるものの……まだまだ余裕がありそうだ。",
  "痛みがないのは間違いないだろうけど……前の時みたいな、喘ぎには程遠い。",
  "「んっ、ぁっ……ぁぁ……んんっ、んっ……んんっ」",
  "あの気持ちよさそうな、まるで快楽に呑み込まれていくような天音の声を……もう一度聞きたい。",
  "そんな風に思った俺は、そのままおま●こを指で探り続けていく。",
  "唇をなぞり、トロっと流れる愛液を掬い上げ……そのまま、入り口のあたりで指を回してみる。",
  "「ん、んんンッ……お兄、そこ……ぁっ、ぁっ……んんっ、指、入ってる……んっ」",
  "「まだ入ってはないだろ」",
  "「入り口をクルクルしてるだけだし。入ってるとしても、先っちょだけだ」",
  "「結局、入ってるじゃん……っ、んっ、んぁっ、ぅっ、んんっ……んんっ、ん、ぁぁぁっ」",
  "「ここに、俺のが……入ってたんだよな」",
  "こうしてると、こんなに小さいのに……。",
  "前は、俺のち●こをしっかりと咥え込んでいたのか……。",
  "「んぁっ、くぅ……んっ、ぅっっ……ぁっ、ぁっ、ぁぁあ……んんっ」",
  "でも、そっか。これだけ小さいからこそ、挿入した時に気持ちいいのかも。",
  "俺の場合、天音のおま●こに挿入しただけで凄く気持ちよかった。",
  "まるで、おま●こにぎゅぅぅぅ……って抱きしめられてるみたいで。",
  "「はぁ……んっ、ぅぅ……んぁ、はぁ……はぁ……はぁ……はぁ……ぁぁんんっ」",
  "天音の吐息には間違いなく、熱がこもっている。",
  "この吐息をさらに熱くするためには……どうすればいいんだろう？",
  "考え、必死で記憶を漁る中でようやく、１つの単語を思い出す。",
  "「ひんッ……！？　お兄、そこ……あっ……あ、あ、そこは……んんっ」",
  "愛液を垂らす入り口よりも、お腹側。",
  "最初はわからなかったけど……今ならわかる。充血して膨らんだクリトリス。",
  "俺はその小さな膨らみを、愛液で濡れた指の腹で優しく撫でる。",
  "「んっ、んんンン……っ、お兄、そこ、マジで……あっ、あっあっあっ……そこっ、ダメ……んんっ」",
  "「痛いか？」",
  "「違っ、ぅぅ……んんっ！　痛っ、くはない、けど……そこ、敏感なところっ、だから……ぁっ、あっあっあっ」",
  "「優しく触る。痛いことはしない。約束する」",
  "「じゃなくて――ぁっ、ちょっ、んっっ、んっ、んーっ、んーっ……っ！」",
  "「そこ、マジで、気持ちよくなる、から……あっ……あっあっあっ、気持ちよくて、おかしく、なっちゃぅ……ぅぅんーっ」",
  "「天音が気持ちよくなってくれると嬉しいんだよ、俺は」",
  "「あっ、あっ、あーっ、指、回しちゃ……ぁぁぁぁ、敏感で、しびれっ、痺れるぅ……んんんっ」",
  "「天音の愛液……どんどん溢れてる。しかもトロトロで……」",
  "「ほら。俺の指で糸、引いてる」",
  "「はぁ、はぁ、はぁ、はぁ……そんなの見せなくていいってば……はぁぁぁ……」",
  "「本当に可愛いよ、天音は」",
  "「そうやって感じてるところも……。この、おま●こも……」",
  "「ひぅっぅ……あっ、あ、あ、あ、あ……ぁぁ……んんっ」",
  "「俺は、天音が好きだ。だから……こっちも好きだ……」",
  "「はぁ、はぁ……え？　あ、お兄……っ！？　ひぁっ！？　んっ、んんんーーーーーッ！？」",
  "「れる……れろれろ。これが、天音の味なんだな」",
  "「お兄、今、舐めた……舐めたよねっ！？」",
  "「なんでそんなに驚くんだよ？」",
  "「前はお前が、俺のを舐めてくれたんだろ？　だから今日は、俺の番」",
  "「れる、れろ……ちゅ、ちゅ……ちゅくちゅくれろれろ」",
  "「ぅぅぁぁあっ！？　お兄……っ、本当に舐め……あああっ、やだやだ、なんか恥ずかしいってこれっ」",
  "「けど、さっきよりも声が大きくなってるし……ちゅるるるる」",
  "「んにゃぁぁぁぁぁぁ……なに、これっ、こんなっ、感じ……初めてっ、ぁぁぁぁっ」",
  "天音の匂いが立ち昇り、俺の頭を痺れさせる。",
  "ほんのりしょっぱいような……苦いような……不思議な味だ。",
  "美味しいと思ってるわけじゃない。",
  "けど……なんでだろう？　身体の昂りが抑えられず、俺は天音のおま●こを貪るように、舐め続けた。",
  "「お兄ぃ……ぁぁっ、お兄ちゃんってばっ、ぁぁぁ、本当に恥ずかし――んぃっ！？」",
  "「ひんッッ！　あっ、あっ、あっあっあっあっ\\nあ゛あ゛あ゛あ゛……っ！！」",
  "そのままクリトリスにまで舌を這わせる。",
  "反応を確認するまでもなく、天音は身体をガクガクと震わせていた。",
  "「ちょっと、待って、お兄……それ、ヤバいっ。マジで気持ちいいから」",
  "「だから感じてくれた方が嬉しいんだって。ちゅっ、ちゅっ……れるれる、ちゅぅぅっ」",
  "「うあっ！　ひぁぁっ！？　あっあっ、あ゛あ゛あ゛……はぁ、はぁ、はぁ、はぁ、はぁぁあああぁぁぁ……ッッ」",
  "これまでのが嘘だったとは思わない。",
  "だが、明らかに天音の声から余裕が失われていた。",
  "それに感動すら覚えた俺は、ひたすら天音の喘ぎ声を求め続けた。",
  "「んぁぁああっ、お兄……お兄……お兄ぢゃん！　それっ、すごぃ……し゛ひ゛れ゛る゛ぅ゛ぅ゛……んんーッッ！」",
  "クリトリスを舌でなぞり上げたり、くるくると回したり。",
  "時には、ちょっとしたキスをして吸い上げたり。",
  "その度に、天音の身体がベッドの上でバウンドを繰り返す。",
  "「ひっ、くっ……ぅぁっ！　ぁぁぁっ、お兄ぢゃん、エッチ……すごぃ、えっちな顔してっるっ」",
  "「顔どころか、頭の中までエッチなことで一杯だぞ、今の俺は」",
  "「やっ、やだぁ、やだぁやだぁ……あ、あっ、あーっ！　そこ、だめなんだってっ、だめだめっ」",
  "「あ゛あ゛あ゛……そんな、舐めたら……あああーーーーっ！　吸うのもダメぇ……っ！」",
  "「れろれろ……痛いか？」",
  "「いだぐ、ないっ、けど……ぁぁぁっ、気持ちいい……気持ちよくてっ、ぁぁぁっ、変な顔になっぢゃぅ」",
  "「やだ、見ないで……お兄、ワタシの顔、見ないでぇ……っ」",
  "「お前は可愛いよ。何度でも言える。本当に可愛い」",
  "「普段の天音も。こうして感じてる天音も……れろ、れろ、ちゅぅぅ」",
  "「ひぁぁっ、ああんっ、だめ、だめ、あっあっ、あぃっあぃっ、いっ……ぃぃぃーーーーーーんんッっ！」",
  "「お兄の舌、なにっ、これ……なに、がどうなって……ぁぁぁぁっ！」",
  "「れるれろ、ちゅぅぅ……れるれる……」",
  "「やめっ、あっあっ、そんなにしたら、溶けちゃう……ワタシ、溶けちゃうってばぁぁぁああああ゛あ゛あ゛あ゛っ」",
  "「んんんんーーーーーーーーーーーーーーーーーーッッ」",
  "悲鳴にも似た息と共に、天音の身体が激しく跳ねた。",
  "ガクガクと太ももやお腹を震わせながら、歯を食いしばった天音が何かに耐える。",
  "天音の緊張を解そうと、俺はさらに舌先でクリトリスをなぞり、蕩けさせていく。",
  "「あ゛あ゛あ゛あ゛あ゛あ゛……今だめっ、だめだめっ……おにぃ、だめなのっ！　だめっていって――」",
  "「――くぅぅぅ……んんんぁぁぁぁあああああああ……ぁああぁぁっ！」",
  "だらしない……でもやっぱり可愛い声に、胸が弾むみたいな嬉しさがこみ上げてくる。",
  "「はっ、はぁーっ、はぁーっ、おにい、ほんとうに、だめ……ワタシ、おかしくなる」",
  "「あたまも、おま●こも、溶けて、どろどろに\\nなっぢゃぅ゛ぅ゛ぅ゛……ん゛ん゛っ」",
  "「いいよ。ドロドロだろうとグチャグチャだろうと、天音は絶対可愛いままだから」",
  "「天音の可愛いところ、もっと見せてくれ」",
  "「あ゛あ゛あ゛……ひとのっはなし、きぃてぇっ……んぁぁああああぁぁ……！」",
  "普段と全然違う。俺の責めに翻弄される天音の姿に、俺の興奮はひたすら高まっていく。",
  "そんな天音が可愛くて……愛おしくて。執拗な責めを止めることが出来ない。",
  "「ね゛え゛お゛に゛ぃ゛……っ！　ワタシ、ほんにっ……んんんーーーっ」",
  "「あ……あ……あっあっ……イっちゃぅ……イっぢゃぅ……しかもっ、なんかっ、あ゛あ゛やだぁ、とまってぇ……っ」",
  "「んっ……んじゅる、れろれろ」",
  "「ひぐっ、ぅぅぅ……あぃ、あぃ、い、イく……ぁぁぁぁイく、イく、イッぐぅぅぅぅ……ッッ！」",
  "「んんんぁぁぁぁあぁぁぁぁぁぁぁぁーーーーーッッ」",
  "何度目の痙攣だろう？　大きく身体を震わせる天音。",
  "その股間から、突然透明な飛沫が噴き上がった。",
  "「んっっ、んぃ……っっ、やっ、みないでっ、みないで、お兄ちゃん――んんんんッ」",
  "その言葉とは裏腹に、まるで見せつけるみたいに腰を跳ねさせる天音。",
  "小さな飛沫が、俺の顔にもほとばしった。",
  "だが、嫌だとは全く思わない。むしろ、そこまで気持ちよくなってくれたということに……感動すら覚えていた。",
  "「かひ……はっ、はぁーっ、はぁーっ……お兄のばかぁ、あほぉ。ワタシの話、ちゃんときいてよぉ」",
  "「聞いてたよ。ちゃんと聞いてたけど、それでも止まれなかったんだよ」",
  "「なお悪い……はぁーっ……はぁーっ……ぁー……頭キーンってして……なんか、すごぃ」",
  "「こんな風にイったのって……初めてか？」",
  "「初めて、だよ……こんなの……はぁー……はぁー……」",
  "痙攣も収まった天音は身体を弛緩させ、そのままぐったりとベッドに倒れ込む。",
  "「もう、らめ……頭の中が、とろとろ……に、とけちゃった……はぁ、はぁ……お兄のいじわる」",
  "「好きな子には、ついイジワルしたくなるんだよ」",
  "「なにそれ。子供じゃないんだから」",
  "「子供はこんなことしないだろ」",
  "「はぁ……はぁ……ワタシ、したい……また、お兄ちゃんの、おち●ちん……欲しい、けど」",
  "「ワタシ……今、身体に上手く力が入らなくて……はぁ、はぁ……ダメって言ったのに、誰かさんが全然止めないから」",
  "「なら、天音はそのままでいいよ」",
  "「今日は俺の番」",
  "「ひゃっ、んん……っ、お兄、これ結構苦しい……んんっ」",
  "「違う体勢の方がいいか？」",
  "「ん、まー……痛いってわけじゃないから。でも……慣れるまではゆっくりして欲しい」",
  "「あー……んー……まー……、できるだけ理性を保つよう、努力は……する」",
  "「んー……ダメそうだな、この分だと」",
  "「申し訳ない。天音の声を聞いてるとつい……興奮して……」",
  "「とにかく最初だけでも、ゆっくりで……お願い」",
  "俺にも理性はある。コクリとしっかり頷いた。",
  "が……正直、この理性をいつまで留めていられるか、あまり自信はなかった。",
  "両足を抑えるようにして、大きく広げた、天音の股間。",
  "俺の目の前には、トロトロのおま●こが……。",
  "あの蕩け切ったおま●こに入れたら……どれほど気持ちいいんだろう？",
  "想像しただけで……理性が吹き飛んでしまいそうになるが――頷いた直後に暴走はマズい。",
  "「………」",
  "息を呑み込み、呼吸を整え、できるだけ冷静さを保ったまま、改めて天音と向き合う。",
  "いや、やっぱ無理だわこれ。",
  "この光景を目の前にして、どうすれば理性なんてものを維持できるのか……全くわからん。",
  "「はぁ……はぁ……お兄？　なに？　どうしたの？」",
  "「天音がマジでエロいから。頑張って、理性を保とうとしてるんだろ」",
  "「うん。それは嬉しいけど……でも、お兄……」",
  "「ワタシも……結構期待しちゃってるんだけど？　あんまりじらしちゃ……ヤだぁ」",
  "そう言った天音が自ら、インナーショーツをぐっと横に引っ張った。",
  "先ほどと同様の、トロトロに濡れたおま●こを目の前にして……落ち着いていられるわけもない。",
  "「ワタシに……ワタシのここに頂戴……お兄の、おち●ぽ%f$ハート$;#00ffadd6;♥%r」",
  "「天音……っっ」",
  "誘われるがままに、俺は天音と一つになる。",
  "ガチガチに勃起したち●こを、熱く滾った天音の中に突き入れる。",
  "ドロドロの粘膜をかきわけるようにして、そのまま一気に根元まで……っ！",
  "「んんんんーーーーーーー……ッッ」",
  "まだ入れただけだ。それでも天音は、\\nまるでイったみたいな熱い吐息を漏らしていた。",
  "「んぁっ、はっ、はぁー……はぁー……入ってきたぁ……ぁぁぁ」",
  "「天音の中、すっごい熱い……」",
  "「そうさせたのはお兄でしょう。はぁ、はぁ、\\nお兄のおち●ぽも熱いよ。ガチガチですっごく熱い……」",
  "「それに、凄く締まって……キツイくらいだ」",
  "「それはむしろ、お兄がおっきくしてるだけじゃないの？」",
  "「かも、しれないな。なんせ、天音が可愛すぎるから」",
  "「……あっ、でもこれ、マジで凄いかも……お腹の中、圧迫されてるの、凄い感じる……ぅぁっ、んんん」",
  "「中、キツ……」",
  "「なに？　また、入れただけでイっちゃいそうなの？　相変わらず敏感なんだから。ざぁこ%f$ハート$;#00ffadd6;♥%rざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「………ッッ」",
  "そこまで言われては……っ！",
  "下腹部に力を込めて、必死に耐える。",
  "おかげでなんとか、暴走せずにジッとしていることが出来た。",
  "「あれ？　イかないの？」",
  "「今日は、お前を気持ちよくするって決めてるからな」",
  "「お前、いつも俺のことザコとか言うけど……お前も結構、感じやすいよな」",
  "「そうかな？　んー、よくわかんないけど……こういうのはさ、純粋な快楽だけじゃなくて精神的なことも意味があるのかも」",
  "「お兄とこういうことしたいって……ずーっと夢見てたから。お兄のこの温もり好きぃ」",
  "「結構脳内ピンク色だよな、お前って」",
  "「はぁ？　あったりまえじゃん。大好きな人と四六時中一緒にいるんだよ？」",
  "「風呂上がりなんてその肉体を晒してうろうろしてさ。妹は日々興奮しまくりなんですよ。冷静でいられるわけがないでしょ」",
  "「……なら……その責任を、取らないとな」",
  "俺は腰を動かす。",
  "確認するみたいに、ゆっくりと抽送を始める。",
  "奥の奥まで入れていたソレを、ズズッと引き抜いていく。",
  "「あっ、ぉっ……ぅぁっ、あっ……あっ……んぁ、はっ、はぁ……ぁぁぁぁぁぁ……んんっ」",
  "絡み付く粘膜から逃れるように、腰をどんどん引いていく。",
  "――ちゅぽっと、ち●こを咥えこんだ入口をひっかくみたいにして、粘液まみれのカリが姿を現す。",
  "腰を引くのは、ここまで。",
  "再び、天音の中深くまでち●こを沈めていく。",
  "「ぅあっ%f$ハート$;#00ffadd6;♥%r　んっ、ぁっ、ぁっ、ぁぁぁぁぁぁぁ……んんっ、ぁっ……ぁっ……ぁぁぁぁああっ」",
  "ゆっくりとした動きで、そんなに大した刺激ではないはずだが――",
  "「あ、あ……ぁぁぁ……んんっ、んぁ、ぅっ、くぅ……んんっ……んぁ、んぁぁ……んんっ」",
  "天音は俺の動きに対して、敏感に反応を示した。",
  "「お兄の……ぁ、ぁ、わかる。ワタシの中、出たり入ったりしてるの、ちゃんと感じる……ぁっ！　ぁっ！　あっ、あっ%f$ハート$;#00ffadd6;♥%r」",
  "「そんなにハッキリとわかるもんなのか？」",
  "「だって……ぁ、ぁ……出ていくとき、んっ、ぅぁああっ、お腹っ、中っ……引きずり出されちゃうみたぃ……ぃぃんっ！？」",
  "「痛みがあるわけじゃあ……ないんだよな？」",
  "「ぁ、んっ……それは、平気……ぁっ、ぁっ、ぁぁぁ……」",
  "「お兄の、おち●ちんの、カリ？　で、いいんだよね？　カサの部分が、中を、ひっかいて……ぁ、ぁっ、ぁっぁっあっあっ」",
  "「これ、好き、かも……ぁっぁっぁっ……お腹の中、カリに引っ張られるの……ワタシ、好きぃ%f$ハート$;#00ffadd6;♥%r　あっあっあっ」",
  "「引っかかってるような感覚は……俺にはないけど。天音の中、ドロドロで……むしろ、滑りがいい、くらいだ」",
  "「とに、かく……気持ち、ぃぃ……ぁぁっ、ぁぁっ……お兄のおち●ぽ、気持ちいい……ぁっ！　ぁっ！　ぁっぁっぁっ！」",
  "「もっと激しくても、大丈夫そうだな」",
  "「あっ、んっ、平気……ぅぅん、むしろ、激しくして欲しい……お兄のおち●ぽ、もっと欲しい……お願い、お兄ちゃん」",
  "こいつ……たまに、こうやって素直になるのは卑怯だ。",
  "そんな可愛いところを見せられたら、俺の理性だって吹き飛ぶに決まってる……！",
  "「あっ！　あっあっ、ぁっ……んんっ、んんぁっ！　あっ！　あっあっあっあっ、お兄……いきなり、強すぎ……んぉっ！？」",
  "「して欲しいって言ったのは、お前だろ」",
  "「そうっ、だけどっ……あっ！？　ぁっぁっあっあっ……すごっ、お腹、響くぅぅ……んんんんんんっ！」",
  "――じゅぶ！　と飛沫が上がるくらい、ペニスで天音のお腹を突き下ろす。",
  "そして抜くときは、少しゆっくりと。",
  "天音が褒めてくれたカリで、粘膜をひっかくようにしながら、入口まで擦り――そのままもう一度、腹の奥を突く。",
  "「おっ、んっ！　んぉっ、ぉっ、ぉっ、ぁぁああああぁぁぁ……んんん……んぉっ！　あっ！　あっ！」",
  "「すごっぃ……硬い……おち●ちん、かたっくて……んぁっ、おっ、おっ！　お腹、ひびっ、ぃちゃぅ……んんッっ！」",
  "「天音が可愛くて、エロいから……っ！」",
  "「ああぁぁぁ、んんぁぁああ……おにぃ……おにいちゃんっ\\nあ、あ……あはぁぁぁ……ぁぁんっ」",
  "「すごっ、ぃぃ……ぅぅぁああ、抜くとき、気持ちいい……ぁっ、ぁっ、あああ……き゛も゛ち゛い゛い゛……っっ」",
  "濁った声を上げながら、天音が激しく悶える。",
  "身体をガクガク震わせながらも……逃げようとする素振りはない。",
  "むしろ、もっともっと、と欲しがるみたいにクイッ、クイッ……と、お尻を跳ねさせようとする。",
  "いや……これは、俺が突き下ろした反動だろうか？",
  "「すごっ、ぃぃ……ほんと、お兄のおち●ぽ、すごっぃぃ……んんぁぁあ！　あああ……ひぁああぁぁンンッ！」",
  "「天音の中も……凄い、ぞ。トロトロで……俺のち●こが溶けちゃうんじゃないかって思うくらい、気持ちいい……」",
  "「ワタっシもっ……ぉっぉっぉっ……ぎもぢぃぃ……おっ！　おっ！　きもち、い゛い゛……っ！」",
  "「気持ちいいのは、抜くときだけ、か？」",
  "「ちがっ、違うぅぅ……んっ！　突かれるのも、好き……ワタシの、お腹、ゴンゴン響いてぇ……ぁぁぁ、ああああっ！」",
  "「それ、それっ、それっ！　おっ！　おっ！　そ゛れ゛も゛す゛き゛ぃぃ……ぉっぉっおっおっ」",
  "「どっちも好きってことでいいのか？」",
  "「んっ、うんっ！　お兄のおち●ぽ……気持ちいいっ、熱くて、硬くて……ゴンゴンって、くるっのもっ、いい……っ！」",
  "「ワタシのっおま●こ、引きずりっ出すっ、みたいなのも……ぁぁあああ……それも、好きぃぃぃ……ああぁぁっ！」",
  "抽送を繰り返すたびに溢れ出す愛液。他にも、汗やよだれを振りまきながら、天音が悶え続ける。",
  "その身体を押さえつけるようにして、俺はさらに奥を目指すみたいに、腰を強く打ち付けていく。",
  "「あっ、あっ、あーっ、あーっ！　奥っ、まで、届いて……おっ！　おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r」",
  "繰り返される単純な抜き差しであっても、天音にはとんでもない刺激を与えられるらしい。",
  "頭を振るみたいにしながら、ギュッと目を瞑る天音が……俺にはとても可愛く思えた。",
  "そんな天音を見ていると、気持ちが舞い上がるような興奮とともに、燃えるみたいに身体が昂った。",
  "「天音、気持ちよさそうな顔してる……ぞっ！」",
  "「んぁ！　おっ、おっ……だって……お兄のおち●ぽ、気持ちよすぎなんだってばぁ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　んんーっ」",
  "「エロい顔だ。とんでもなく、エロい顔、してるっ！」",
  "「それっ、はっ、お兄っもっ、でしょ……あっ！　おっ！　んっ、んぁっ！　ぁっ、ぁっ、ああっっ%f$ハート$;#00ffadd6;♥%r」",
  "「お前の中、マジで気持ちいいから……こんな顔にも、なるだろっ」",
  "「なら、ワタシだって……おっ！　おっ、おっ……\\nおっおっおっ%f$ハート$;#00ffadd6;♥%r　おち●ぽが、気持ちいいせい、だもん……っ」",
  "「くぅ……っ」",
  "単純な抜き差しでも気持ちいいのは、俺も同じだ。",
  "天音のおま●こと擦れる度に、痺れるような快感に襲われる。",
  "あまりに気持ちよくて……気持ちよ過ぎて……このままだと、また俺が先にイってしまいそうだ。",
  "「っっっ！」",
  "思わず、俺は一旦腰の動きを止める。",
  "下腹部とお尻を密着させた状態で抜き差しを中断。",
  "代わりに、ドロドロの天音のおま●こをかき混ぜるように腰をグネグネと捻ってみた。",
  "「あっ、ああぁぁぁぁ！　あっ、あーっ！　あっ！　あ、あ、あ……んんっ、ひぁ！？　やっ、やぁぁぁぁぁっ！」",
  "「お兄っ、そこっ……あっあっ、あああーーー……なんか、変なトコ当たってる……当たっちゃって――るっんんっ！」",
  "「ここ、擦られるのも、好きか？」",
  "「あっあっあああっ、まって、お兄待って……んぉっ！　ぉぉぉぉ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　あ゛あ゛あ゛……」",
  "「そこっ、ダメっ……あっあっあっ、ずるぃ、それずるぃぃぃ！　そこ、グリグリしゃれたら……おおっ、んんんん」",
  "「やっぱりお前、感じやすいよな。\\n感じっぱなしじゃないか……っ」",
  "「ちがっ、お兄のおち●ぽっ、の、せい……あっ、ぅっ、んんっ！　おち●ぽ、気持ちよすぎ……ぁっぁっあっあっ」",
  "普段からは想像できないような蕩け切った顔で……天音が艶めかしく喘ぐ。",
  "「あああ゛あ゛……そこ、そ゛こ゛そ゛こ゛……！　おっ%f$ハート$;#00ffadd6;♥%r　あっ、あっ、ああああ……おっ！　おっ！　ああああ」",
  "「ぅぅあっ、んっ！　んーっ！　らめっ、らめ……！　あ゛あ゛あ゛……ダメダメ、おま●こ溶け゛ち゛ゃ゛う゛ぅぅぅ！」",
  "「もう、溶けてるだろ……！　ドロドロで、とんでもなく熱くて……くぅぅ……んんっ！」",
  "「そのくせ……締め付けも……っっ！？！？　きっつぅ……んんっ」",
  "まるで、咥えこんだ俺のを千切ろうとするみたいな、とんでもない締め付け。",
  "熱い粘膜で、こんな……吸いつけるみたいに締め上げられたら……っっ！？",
  "「ダメだ、我慢……できない……っ！」",
  "天音の柔らかなお尻に密着させていた下腹部を離して、再び抽送を再開させる。",
  "――ぐちゅっ、ぐちゅっ。とんでもない締め付けの中、抜き差しを繰り返していく。",
  "おま●この入口までカリを引き抜き、\\nそのまま奥まで一気に……っ！",
  "「おっ、おっ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　\\nぁっ、ぁっ、ぁぁぁぁぁんんんんーーーーーっ！」",
  "「また、来た……！　これ、お腹、響いて……引きずり、出されるみたいな……ぁぁぁぁあああ゛あ゛あ゛」",
  "強烈な快感が背筋を這い上がって……俺を追い込んでいく……！",
  "こんなの……我慢できない……！",
  "「天音……！　このまま、イくからな……！」",
  "「あ、あ……来て、お兄……ワタシのお腹を、ズンズンって……！　あっあっあっ、あーっ！　あーっ！　あああ……！」",
  "「あ……くぅぅ……もう、出る……！　出すぞ、天音……！」",
  "「ひゃっ、くっ……んんんっ！　出して、ぁぁぁぁ、出して出して……ワタっシもっ、ぁっぁっあっあっあっ！」",
  "「あああああああああーーーーーーーーーーーーーー……っっ！！」",
  "「っっっ！？！？！？」",
  "「んんんんーーーーーーーーーーーーーーーーーー……っ！」",
  "「んぷぁっ、はっ、あぁーっ、はぁーっ……はぁぁぁぁ……お兄の、ワタシの中に、ドクドクって……んんんっ！？」",
  "「んんーーっ！　……ぷぁっ、はっ、はぁーっ……はぁーっ……んぁ、ぁぁぁ……はっ、はぁー……はぁー……」",
  "「はぁ……はぁ……」",
  "これまでの興奮の全てを、天音の中に放出。",
  "元々、愛液でドロドロだった天音の中に、俺の精液を混ぜ合わせる。",
  "「はぁーっ……はぁーっ……すっごい出てる……お兄の精液、ドクドク出てる%f$ハート$;#00ffadd6;♥%r」",
  "「天音……！　このまま、思いっきり……動くからな！」",
  "「あっあっ、ん……！　お願い、続けて、ワタシ……このまま、イく……！　あっ！　ぁっぁっあっああーーーっ！」",
  "「俺も、イく……もう、イくからな……！」",
  "「あ、あ……うんっ、はやく、は゛や゛く゛ぅぅ……んんっ！　あっあっあーーっ、ワタシ、らめ、もぅ……らめっ」",
  "「あっ……あっ……あっあっあっあっあああああああああぁぁぁぁぁ――」",
  "「ッッ」",
  "「――あ゛あ゛あ゛あ゛あ゛あ゛あ゛あ゛ああああーーーーーーーーーー………ん゛ん゛ーーっ！」",
  "「びゅ、びゅ……びゅるる%f$ハート$;#00ffadd6;♥%r　んんんっ……\\nぱっ、はっ……はぁ%f$ハート$;#00ffadd6;♥%r　はぁ%f$ハート$;#00ffadd6;♥%r……あっづぅぅ……」",
  "「はっ、はぁ……はぁ……」",
  "必死で我慢してきた快感を、全て天音にぶちまける。",
  "「ひゃっ、あっ、はっ……はぁぁぁぁぁぁ%f$ハート$;#00ffadd6;♥%r　お兄、出しすぎ……%f$ハート$;#00ffadd6;♥%r　ワタシ、ドロドロにされちゃった%f$ハート$;#00ffadd6;♥%r」",
  "「はっ、はぁ……はぁ……天音の中、気持ちよすぎる……」",
  "「それ、ワタシのセリフ」",
  "「お兄のおち●ぽ、気持ちよすぎ……%f$ハート$;#00ffadd6;♥%r」",
  "「はぁ……はぁ……いや、天音のおま●こが、気持ちいいからだよ」",
  "「というか悪い。結局、激しくして……」",
  "「んーん。最初はちゃんと、優しくしてくれたし……とっても気持ちよかったから」",
  "「なら、いいけど……」",
  "「というか……そろそろ、戻らないとまずいかな？」",
  "「遅いって、誰か様子を見に来たら困るし……」",
  "「それはそうだけど……もうちょっとだけ、このままがいい」",
  "「………」",
  "「わかったよ」",
  "「んー……ありがとう……お兄ちゃん♪」",
  "「あっ。帰ってきた！」",
  "「もう、いいの？」",
  "「あ、うん。平気、ゆっくり休んだから。心配かけてごめんね」",
  "「それならいいんだけど」",
  "「怪我は？」",
  "「そっちも平気。というか、もともとそっちは大したことなかったから」",
  "「でしたら、よいのですが」",
  "「心配かけて悪いな。けど、もう平気みたいだから」",
  "「別に無理させてるわけじゃないぞ。天音に無理させるくらいなら、大人しく部屋で寝かせてるよ」",
  "「ふむ。そうか」",
  "「………」",
  "全部が嘘というわけではないんだけど……やっぱり少し、心が痛む気がした。",
  "とはいえ……こればっかりは、正直に言うことはできない。",
  "いくら申し訳なくても、隠し通さなきゃならない。",
  "「………。谷風さん？　どうかしましたか？」",
  "「いや、なんでもないよ」",
  "「でしたら良いのですが……」",
  "「………………」",
  "「にしても、やっぱり浜辺は暑いな。かき氷を食べに行こう」",
  "「みんなは？　もう食べたのか？」",
  "「ううん。まだ。天音ちゃんが気になって……まだ食べてない」",
  "「なら一緒に行こう」",
  "「………」",
  "「天音？　どうかしたのか？」",
  "「え？　あー……んーん。なんでもない」",
  "「？？？」",
  "「よーし！　花火するぞー！」",
  "「おぉ！　花火！」",
  "「オリエ、消火の準備は？」",
  "「万事整えております」",
  "「正直、水を入れたバケツを用意するよりも、魔法を使った方がより完全な消火が出来ると思いますが」",
  "「だからって、消火の準備をしてない花火は厳禁だから」",
  "「この世界には魔法がないんだもの。仕方ないわよ」",
  "「何も準備せずに花火とかしてたら逮捕されちゃうかも」",
  "「逮捕は大袈裟すぎだろ」",
  "「でも……警察を呼ぶ人がいたとしても、おかしくはないかもな」",
  "「そういえば、異世界に花火ってないのか？」",
  "「そうね……全く同じものはないけれど、似たような物ならあったはずよ」",
  "「見て楽しむと言う意味でしたら、色とりどりの火や音を使ったものがあります」",
  "「主には、みんなで一緒にお祝いをするときなどに用いられますね」",
  "「ふーん……爆竹とか、祝砲とかみたいなのかな？」",
  "「異世界……そっか、異世界かぁ……」",
  "「？　どうした？」",
  "「ん？　んー……ちょっと、\\n異世界ってどんなところなのかな、って」",
  "「どんな、と言われても……。文化なんかは、かなり大きな違いがあるわね」",
  "「アッチは魔法によって発達していますから」",
  "「でも……かぐ耶さんもオリエさんも普通に馴染んでるわけですし……」",
  "「文化以外のところでは、そんなに違いってないんですか？　ああ。魔族以外のことで」",
  "「そうねぇ……勿論、動物や植物の違いはあるわよ？」",
  "「でも、基本的には似たような物かしら？」",
  "「そうですね。大地があり、海があり、空があり……“世界”と言う意味でなら、同じような物ですね」",
  "「そっちにも、太陽ってあるのか？　昼とか、夜とか……ああ。あと季節とか」",
  "「はい。似たような星が存在しています、が……季節の特色は小さいかもしれませんね」",
  "「土地土地によって、寒い、暑い、雨が多い、などの特色はあるわ。もちろん時期によっては上下することもある」",
  "「ただ、コッチの世界ほど大きく変化はしないかしら」",
  "「聞いた話だけど、日本でも“冬”になると凍えるようになるんでしょう？」",
  "「まあな。勿論、日本より寒い地域も沢山あるけど」",
  "「とりあえず、今の夏みたいな半袖では暮らせなくなるな。日本であっても下手したら凍死だ」",
  "「そこまで大きな変化はないかしらね……」",
  "「とはいえ、砂漠地帯など、一日の寒暖差が激しい場所はありますが」",
  "「なら、逆にワタシが異世界に渡っても、普通に生きていけるってことですか？」",
  "『………』",
  "「考えたこともなかったけど……そうね。特に問題ないんじゃないかしら？」",
  "「そうですね。私のような人族と、こっちの人間に大きな差はないようですから」",
  "「へー……」",
  "「もしかして、アッチに行ってみたいの？」",
  "「あ、行きたいって言うか……」",
  "「うん。やっぱり興味あるよね、異世界だなんて」",
  "「そんな旅行感覚で行ったり来たりするところではないと思うけどな」",
  "「たしか……行き来するのは大変なんだろ？」",
  "「そうね。世界を渡る魔法には、膨大なマナと、緻密な制御が必要になるわ」",
  "「『では案内しましょう』と、軽い気持ちで招待できるものではありませんね、残念ながら」",
  "「そっか。ま、本気で連れてってとか言ってるわけではないんだけど……」",
  "「異世界か……。俺も、興味くらいはあるけど」",
  "「谷風さんの場合は、さらに招待できません」",
  "「なにせ魔王のマナの持ち主なんだもの」",
  "「もし万が一にもアッチで発覚しようものなら、どんな騒ぎになるか……想像すらしたくないわね」",
  "「そっか。それはたしかにマズいな」",
  "「ちなみに……お兄――というか、魔王って凄いんでしょう？　魔王のマナなら、そういうこともできるの？」",
  "「マナの量に問題はないと思います。ですが……」",
  "「問題は制御でしょうね。世界を渡るためには、まず２つの世界を繋げる必要がある」",
  "「その繋げるのが一番厄介なのよ」",
  "「というと？」",
  "「繋げる世界を正しく把握する必要がある」",
  "「適当に『どこかの世界に繋がってくれー』って思ったところで、どこにも繋がらずに終わるだけよ」",
  "「水の上から石を投げて、魚を捕まえようとするようなものですね」",
  "「そんなの絶対無理だろ」",
  "「それくらい無謀なことなのです」",
  "「妾がコッチに来れたのは、あくまで魔王のマナという目印があったから」",
  "「ああ……出会った頃にそんな話をしてたっけ……」",
  "「……そっか」",
  "「そんなに大変なら、宝くじ買う方がまだ可能性がありそうだね」",
  "「おーい。みんな、花火やんないのー？」",
  "「あ。やりまーす」",
  "「………」",
  "少しだけ、天音の雰囲気が気になった。",
  "暗いってわけじゃない。悩んでるって程でもない。",
  "けど、なにかを……考え込むような……？",
  "「ねえ、李空。何かあったの？」",
  "「え？　えっと……」",
  "「何か、って？」",
  "「以前と比べて、天音のマナが増してるように思ったから」",
  "「それは……」",
  "「ここ最近、血を飲ませることがあったから。ほら、前世返りのこととか」",
  "「いきなり前世の格好になると困るって言うから、定期的に吸血させることがあったりするんだけど……」",
  "「マナが増してるって、割と危険な感じなのか？」",
  "「え？　ああ、そうじゃないわ。危険を感じたわけじゃない」",
  "「それならいいんだけど」",
  "「吸血鬼は、吸血によってマナを補充します」",
  "「そのため自らのキャパシティーを超えたマナを宿すこともありますが……あくまで一時的なものです」",
  "「余剰したマナはゆっくりと体外に放出されますから、それに関して深刻になる必要はないと思います」",
  "「とはいえ、あまりに大量のマナを過剰摂取すると、以前のようになるんだけど」",
  "「あー……あの二日酔いみたいなやつな」",
  "あの様子に陥ったのは、あの時一回だけだし……ひとまず問題はなさそうだな。",
  "「だから、さっきの質問は気にしないでいいわ」",
  "「それより、妾たちも花火に行きましょう」",
  "「はい、姫様」",
  "「そうだな」",
  "せっかく海に泊りにきてるんだから、しっかり堪能しないとな。",
  "「おぉ、花火とは凄いな！　綺麗だ！」",
  "「乃愛ちゃん、火を頂戴」",
  "「あ、小雲雀さん。それで俺のにも火を」",
  "「いーよー。はい、どうぞ」",
  "小雲雀さんの花火から、俺が手にした花火に火をつける。",
  "すぐにカラフルな火花が勢いよく闇の中に散っていく。",
  "「……ぉー……」",
  "「ねえ、お兄」",
  "「ん？」",
  "「お兄は……」",
  "「………」",
  "「なんか懐かしいよね。花火なんてさ。いつ以来だろ？」",
  "「いつだろうな……。結構昔……」",
  "「それこそ、家族みんなで海に旅行した時が最後じゃないか？」",
  "「どうした、急に？」",
  "「別にー。久々の手持ち花火でちょっぴりノスタルジックなだけだよ」",
  "「あ。消えちゃった。新しい花火、取って来よー……っと」",
  "「………」",
  "やっぱり、その雰囲気が少し気になった。"
]
