[
  "そこは、不思議な香りがしていた。",
  "不思議な空気だ。",
  "馴染みのない香り……でも決して嫌な感じはしない。",
  "むしろ、爽やかだ。",
  "これは、何の香りだろう？",
  "何か一つの匂いとかではなく……ここ全体の空気だろう。",
  "……ここは、森の中？",
  "もしかして、これがいわゆる、大自然の匂いというやつだろうか？",
  "正直、キャンプとかしたことないから、よくわからないんだけど。",
  "改めて息を吸う。",
  "うん。嫌な感じはしないが……やっぱり馴染みはない。",
  "そもそも……ここは、どこだ？",
  "俺は、確か……いつも通り、ベッドで寝たはずだ。",
  "なら、これは夢か。",
  "それならわかる。自分が訪れたことも、見たこともない場所にいることが。",
  "ただ……珍しいとも思った。",
  "１つは“匂い”を感じていること。",
  "そしてもう１つは“夢”だと、自分で気づいていること。",
  "見てるときは全然気づかずに、目を開けた時に「あぁ、夢か」って思った経験しかない。",
  "意識はあれど、自分で動くこともできない。",
  "夢というよりも、まるでテレビとか映画でも見ているような気分だ。",
  "木々の間を抜け、森の中を進んでいく。",
  "よく見ると、見覚えがないのは場所だけではなかった。",
  "周囲に生えている木々にも見覚えがない。",
  "自然に詳しいわけではないが……周囲の木々が日本に生息しているのとは……いや。",
  "おそらく地球に生息しているものではない。そう思った。",
  "つまりこの夢は、魔王関連のものだろうか？",
  "もう少し、周囲の風景をちゃんと確認したいのだが……。",
  "俺の意識が影響を与えることはなさそうだ。",
  "足を止めることもないし、周囲に首を巡らせることはない。",
  "だが、そこでふと変化が起きた。",
  "「お前、何者だ？　こんなところに何か用か？」",
  "不意に声を掛けられた。",
  "背後からだ。",
  "声の主を確認しようと振り返った、その時――",
  "「……あれ？」",
  "気が付くと、見慣れた天井を見上げていた。",
  "馴染みのある部屋の中。いつものベッドの上で、俺は目を覚ました。",
  "やはり夢だったらしい。",
  "「夢……というか、魔王の記憶を覗き見たのか？」",
  "わりとそんな気がするが……それを確認する方法はない。",
  "自分の身体をペタペタ触ってみる。",
  "とりあえず……前世返りしているということはなさそうだ。",
  "「俺の方は問題ないけど……天音の方はどうなっただろう？」",
  "「………」",
  "「まあ、慌てて確認する必要はないか」",
  "今日も、まだ休みだ。",
  "家の中で前世返りすること自体は、あまり気にしなくてもいい。",
  "「何故かオカンやオトンが休みだったら、その限りではないけど」",
  "「おはよう、乃愛」",
  "「おはよう、李空」",
  "「オカンは？　仕事に行ったか？」",
  "「うん。いつも通りね。どうかした？　何か用事でも？」",
  "「いや。天音のことだ」",
  "「もし仕事を休んでたりしたら、先に様子を見に行った方がいいかもって思ったんだけど」",
  "「仕事に行ったなら、慌てる必要もなさそうだな」",
  "「………」",
  "「なんだよ？」",
  "「李空にとって天音は、やっぱり大切な妹なんだね」",
  "「はあ？　なんでそうなる？　そんな風に言われることでもないだろ」",
  "「そういうのは止めてくれ。そんな風に言われると、なんかこう……気色悪い……っ！」",
  "「はいはい。わかったわかった」",
  "まるで、駄々をこねる子供を宥めるような乃愛の返答。",
  "むっ、と思いはしたものの……こんなことで言い合っても仕方ないか。",
  "「あ、そうだ」",
  "「実は今日、夢を見たんだ。もしかしたら、魔王の記憶とかにも関係してるかも」",
  "「魔王の？」",
  "「って言っても、大した話でもないんだけどな」",
  "「日本じゃない、多分外国でもない風景を見たんだ」",
  "「もしアレが本当に魔王の記憶とかだとしたら、俺の中で何か変化が起きてたりするのか？」",
  "「ふむ。ちょっと待ってくれ」",
  "先ほどまでの、からかうような雰囲気は消える。",
  "乃愛は真面目な顔で、俺の様子を探るが……。",
  "「いや。特に心配するような必要はなさそうだね。安定していると思うよ」",
  "「……そうか。なら、偶然かな？」",
  "「わからない。もしかすると……いや。それはない、か？」",
  "「なんだ？　なにか、気になることでもあるのか？」",
  "「今回は天音の影響を李空が受けた――その可能性について考えたんだ」",
  "「天音のマナは安定していた。他者に影響を及ぼすことはないと思うんだけど……ふむ」",
  "結局、わからないことが増えただけ……なのかな？",
  "まあ、いいや。",
  "まずは天音が前世返りする原因を判明させる方が重要だ。",
  "「とりあえず天音を起こしに行って……その様子を確認しとくか」",
  "その時だ。２階で何か音がした。多分、ドアを開ける音だったんだろう。",
  "足音が聞こえてきて、そのままリビングの扉が開かれた。",
  "「ぅー……ぉはよぅ……」",
  "「………」",
  "「普通だな」",
  "「うん。普通だね」",
  "「？？？　なに？　普通って、どういうこと？」",
  "「自分の身に起こったこと、忘れたわけじゃないだろ？」",
  "「もしかすると、また前世返りをしてるんじゃないかと思ったけど……落ち着いているみたいでよかった」",
  "「ああ、そっか。忘れてたわけじゃないけど、寝起きだったから……ふぁぁぁ～」",
  "大きな欠伸をしてから、天音は自分の身体を改めて確かめる。",
  "いつもの寝間着。ショートのままの髪型。それを確認して、天音が安堵の息を漏らした。",
  "「よかったぁ……アレは昨日だけだったのかな」",
  "「だと、いいんだけど」",
  "「あ、いや。不安を煽るつもりはないよ。すまない」",
  "「わかってる。様子を見てる状態だもん。油断はし過ぎない方がいいよね」",
  "「………。なんか、落ち着いてるな」",
  "「んー……今のところ困ってるのは……あの痴女みたいな格好だけだし」",
  "「実害って程のものは……いや、マジで恥ずかしいのは間違いないし、ずっとこんな調子だと困るんだけど」",
  "「なんとかしなきゃ！　みたいな焦りは薄いかも。今は登校する必要もないし」",
  "「言いたいことはわかるけど。のんびりもしてられないだろ」",
  "「小雲雀さんが言ってたみたいに、気付いたら休みも終わりに……ってこともあるだろうし」",
  "「原因とか解決方法がハッキリしてるなら、焦りようもあるんだけどね」",
  "「とりあえず、普通に過ごすしかないんでしょう？」",
  "「そうだね。他の方法については、もう少し考えさせて欲しい」",
  "「なら、家で大人しくしておいた方がいいだろうな。一応」",
  "「わかってる。というか、そもそも外に行く予定もなかったし」",
  "「それなんだけど、李空は？　何か予定はある？」",
  "「いや、別に。特に出かけるつもりもないけど」",
  "「なら、一緒に過ごしてみて欲しい」",
  "「一緒にって……具体的には、どういう感じで？」",
  "「そうだね……それぞれの部屋に戻るのではなく、同じ空間で過ごすとか」",
  "「魔王の気配がすぐ傍にあることで、天音にまた変化があれば……」",
  "「原因の特定もできる、か。わかった」",
  "「天音としても、出来るだけ不安を取り除いておく方がいいだろうしな」",
  "「………」",
  "「なんだよ？」",
  "「なんか……お兄が優しい」",
  "「あ。もしかして……\\n実は、妹と一緒に過ごしたかった？　\\nいやん%f$ハート$;#00ffadd6;♥%r　お兄ちゃんのシスコン%f$ハート$;#00ffadd6;♥%r」",
  "「………。はぁ……」",
  "「ため息禁止。それ禁止カードだから」",
  "「大体さーお兄はさーこんなに可愛い妹がいるということにもっと感謝してもいいとワタシは常々――」",
  "「くっだらねー事言ってないで。朝飯の準備するから手伝え」",
  "「うぃ～」",
  "不満そうな相槌を打ちながらも、天音はしゃもじ片手に炊飯器の蓋を開けて、ご飯をよそった。",
  "俺と天音は家族だ。子供の頃から一つ屋根の下で暮らして、兄妹の仲も……まあ悪くはない方だろう。",
  "しかも家は昔っから両親は共働きだ。",
  "なので、二人っきりで過ごすことも多々あったし、今さら何か思ったりすることはないけど。",
  "こういうのは、久しぶりな気がする。",
  "二人で一緒にリビングで過ごす。特に会話はない。各々が自分のスマホを弄っている。",
  "といっても雰囲気が悪いとか、居心地が悪いってこともない。",
  "なんか、不思議な感覚だった。",
  "こんな風に一緒に過ごすことが強いられるなんて、昔……それこそ天音が小さい頃――",
  "と言っても、俺だって今より子供だったんだが。",
  "それでも幼くなるほどに、１歳の差というのが大きくなる。",
  "俺が天音の面倒を見てたことも……多少はあった。",
  "そういう頃以来かな？",
  "天音もそれなりに自立して、自分のクラスメイトと遊ぶようになり。",
  "生意気になり。憎まれ口を言うようになり……なんとなく、自室で過ごすようになった。",
  "まあ、だからってお互いを嫌ってるとかではないんだけど。",
  "「………」",
  "俺は、チラリと天音を見る。",
  "偶然、天音も顔を上げていたようで、視線がぶつかり合う。",
  "「どうした？」",
  "「別になんでもないけど……。手持ちが豚さんだなぁ、って」",
  "「まあ……そうだな」",
  "「お前、外に出る用件がないのは聞いたけど。オンライン上の約束とかもないのか？　三国さんとかさ」",
  "「んー。今日は約束してない」",
  "「そうか……」",
  "「ちなみにお前は、こういう時に一人でどんな風に過ごしてるんだ？」",
  "「んー？　ゲームしたり、配信みたり、漫画読んだり……適当にネットしてダラダラしてるだけかも」",
  "「でも……暇だけど。こういうのもたまにはいいかもね」",
  "「時間を無駄に浪費するっていうか……心穏やかに過ごすっていうかさ」",
  "「まあ……対戦ゲームばっかりやってると、心が荒んだりしそうな気はするな」",
  "「天音だって常勝無敗ってわけじゃないんだろ？」",
  "「そりゃね。負けが込むことも、わりとよくあるよ」",
  "「ストレスとか感じないの？」",
  "「感じる。すんごいイライラする」",
  "「でも、そうやってイライラが溜まってるときに気持ちのいい勝ち方をするのが、たまらないんだよねぇ」",
  "「脳汁ドバドバフィーバー状態」",
  "「………。お前、ギャンブルだけには手を出すなよ。身を滅ぼすぞ」",
  "「そういえば、乃愛はどうした？」",
  "「ワタシのことで、色々考えてくれてるみたい」",
  "「改めて聞いておくけど、今は体調に問題はないんだな？」",
  "「あ、うん。今のところは落ち着いてる」",
  "「ならいい」",
  "「………。やっぱり、お兄が優しい」",
  "「家族を心配したくらいで、いちいち驚くなよ」",
  "「そういう反応だと、まるで普段から妹をイジメてるみたいだろ」",
  "「そんなこと言いたいわけではないんだけど。でも……」",
  "「憎まれてるとか、そんな風には思ってなかったけど……やっぱ、ちょっと意外だったから」",
  "「何度か言ってるけど、俺の前世のせいでお前に迷惑を掛けたとも思ってるし」",
  "「そもそも、ムカツク妹とはいえ、妹は妹だ。家族だ。心配くらいするだろ」",
  "「お兄ちゃん……」",
  "「さらりと悪口入れるの止めてくんない？」",
  "「気にすんな」",
  "「でも……まー……うん。ありがとう、お兄ちゃん」",
  "「おう。兄を敬えよ」",
  "「そういうとこさえなければなー。ワタシも素直に甘えられるんだけどなー」",
  "「お前の場合は甘えるじゃなくて、骨までしゃぶり尽くそうとしてるんだよ」",
  "「そういうのは、オトンの脛だけにしとけ」",
  "「どうせお兄には、脛を齧らせるような甲斐性なんてないしね」",
  "「ただの学生に甲斐性とかあるわけないだろ」",
  "呆れたような声を漏らしながら、俺は気分を変える。",
  "「コーヒー飲むけど、お前も飲むか？」",
  "「あ。ワタシが淹れてあげようか？」",
  "「お前がぁ？」",
  "「なにその反応。腹立つ。ワタシだって、ちゃんと淹れられるし」",
  "「そういうことを言ってるわけじゃないけど」",
  "俺も天音も子供の頃からコーヒー豆を自分で挽いたり、紅茶を茶葉で淹れたりしていたから、失敗するような心配はしてない。",
  "まあ、プロとか、本当にこだわる人からしたら、全然だろうけど。",
  "コーヒーや紅茶は親父の数少ない趣味だ。と言っても、専門店で豆や茶葉を買ってくる程度だけど。",
  "「毎日ガブガブ飲むわけでもないし、そこまでお金のかからない趣味で助かるわー」",
  "「私もその恩恵にあずかれるしね」",
  "とのことで、オカンからの文句もなく、わりと好き勝手にやっているらしい。",
  "インスタントやティーバッグがないこともないが、谷風家ではわりと豆や茶葉から淹れる方が多い。",
  "天音はキッチンに向かう。",
  "そしてお湯を沸かしつつ、ドリップの準備を行っていく。",
  "「豆、豆……豆はどこだっけ～」",
  "「冷蔵庫の奥。左側だよ」",
  "「おー。あったあった」",
  "キャニスターを取り出して、中の豆をコーヒーミルに入れていく。",
  "豆を挽く独特の香りが、キッチンだけではなくリビングの方にまで広がってくる。",
  "「ホットでいいのー？　アイスにするー？」",
  "「あー……ホットでいいや」",
  "「あーい」",
  "まあ……折角天音が淹れてくれるんだ。ここは素直に甘えてみる。",
  "そうして暫く待っていると、コーヒーの芳醇な香りと共に、天音が両手にカップをもって戻ってきた。",
  "「おまちどー」",
  "「ありがとう」",
  "カップを受け取った俺は、すぐに口を付ける。",
  "淹れたてのコーヒーの熱に気を付けながら口に含むと、コーヒーの香りが広がる。",
  "慣れ親しんだ苦みと酸味。家でいつも飲んでいるブレンドの味だ。",
  "「どうよ？」",
  "「………。まあ、美味い」",
  "「ふふん。そりゃそうだよ。なんせ年頃の妹が、可愛い妹が！　手ずから淹れたコーヒーなんだから」",
  "「お金払ってでも飲みたい人がいるよね。これは売れる……！　メルカトル辺りのフリマアプリなら売れる……！」",
  "「お前さぁ……」",
  "「はいはい。わーってます。そんなことでお金稼いだり、承認欲求満たそうとしませんて」",
  "「お前の言動は妙にリアルでドキッとするんだよ」",
  "言いながらコーヒーをもう一口。その味と香りに、心が落ち着く気がした。",
  "「でも……本当に懐かしいね、こういうの」",
  "「何が？　コーヒーが？」",
  "「そっちじゃなくて。こんな風にさ、お兄と一緒に過ごすのなんて……いつ以来かな、って」",
  "「わりと早いうちから、自分の部屋をもらってたからな、俺たち」",
  "「なんかさ子供の頃に戻ったみたーい。とか？」",
  "「それは言い過ぎだろ」",
  "「そう？　とにかく、それくらいの感じなんだけど……ね」",
  "「………」",
  "コーヒーを啜る俺に、天音が静かな視線を向けてくる。",
  "「なんだよ？　コーヒーの味なら文句ないぞ？」",
  "「あーうん。そうじゃなくて……コーヒーの味とは別の文句なら、あったりするかなー……って」",
  "「なんだそりゃ？」",
  "「だから……えっとさ……」",
  "「お前……もしかして、負い目とか感じてる？」",
  "「負い目って程のものではないけど……。まーそのー……多少は？」",
  "「なんでいきなりコーヒーなんて淹れてくれるのかと思ったら、そういうことか」",
  "「だってさ……お兄にも用事とかあったかも、って」",
  "拗ねるみたいに、天音は視線を逸らし、誤魔化すみたいにコーヒーを飲む。",
  "いつもは文句ばっかり言ってる気がするから、こういう殊勝な姿は珍しいな。",
  "「俺が年中暇してるのは、お前もよく知ってるだろうが」",
  "今ばかりは、下手にからかう気にはならなかった。",
  "「何度も言ってるけど気にするな。こうなったのはお前のせいってわけでもないんだ」",
  "「そもそもの根本的な原因で言うなら、むしろ俺だしな」",
  "「………。はぁ～あ、\\nお兄が文句言ってくれたらワタシも\\n『はぁ！？』とか逆ギレできるのに」",
  "「そんな風に受け入れられたら、ワタシ何も言えないじゃん」",
  "「なんて理不尽なキレ方なんだ」",
  "「キレてるわけじゃないけど」",
  "「わかったわかった。まーアレだ。俺に感謝の気持ちがあるなら、接待プレイしてくれてもいいぞ」",
  "「妹に八百長を打診するとは……。兄としての――いや。人としてのプライドがないの？」",
  "「妹に負けたままでは、兄の威厳に関わるからな」",
  "「接待プレイ要求しといて威厳もなにもないでしょうに。妹、情けなさすぎて涙が出そうだよ……ダッサ」",
  "「涙どころか悪態じゃねぇかっ」",
  "「まあ？　お兄が望むのなら？　ワザと負けてあげるくらいしてあげてもいいんだけど？」",
  "「勘違いするな。ワザと負けろと言ってるんじゃない」",
  "「上手く俺を勝たせろと言ってるんだ」",
  "「めんどくさっ！　これだから無駄にプライドが高い男はよぉ」",
  "「そもそも、別に対戦しなきゃいけないわけでもなくない？　協力プレイとか……」",
  "「あ。お兄がプレイして、ワタシがコーチングするとかどう？」",
  "「コーチングかぁ………………あ」",
  "「それなら、アレをやってみたいかも。あの、インク塗って対戦するやつ」",
  "「お兄って、これ系のゲームやったことあったっけ？」",
  "「いや。マジで最近のゲームとか全然やってない」",
  "「おじいちゃんじゃん」",
  "「一応、基本無料のソシャゲとかに触れたことくらいはあるけど」",
  "「ガチャにかけるお金もないからな。ある日、デイリーこなすのが面倒になって止めて、それっきり」",
  "「止めたときに心がスッキリすっきりするな、アレ」",
  "「あー……それはわかる。メチャわかる」",
  "「ここに座って。これ、コントローラーね」",
  "「おう」",
  "「とりあえず、相手よりも沢山塗ればいいんだよな？」",
  "「そこら辺はゲームのモードにもよるけど……オンラインに突撃する前に、基本動作を覚えたら？」",
  "「そうだな」",
  "天音に言われて、俺は練習するところで適当に動かし、床や壁、的に向かってインクを塗りまくる。",
  "操作自体は割と簡単で、覚えること自体は少ない。",
  "「移動して、塗って……ボム投げて……基本はこんな感じか」",
  "「武器によって変わることもあるけど。最初は、やっぱりその武器のままでいいんじゃない？」",
  "「他になにか、アドバイスってあるか？」",
  "「んー……慣れてないから仕方ないと思うけど、照準を足元に合わせすぎ」",
  "「もっと正面を向いた方が塗るのも効率的になるよ」",
  "「こんな感じか？」",
  "「そうそう。ひとまず、それくらいかなぁ？」",
  "「操作よりも、立ち回りとかの方が難しいんだよね。ま、そこら辺は対戦していけば実感できると思うけど」",
  "「よし。やるか」",
  "「え？　もう対戦するの？」",
  "「基本的な操作は覚えたし。この先は、実戦の中で学ぶしかないだろ」",
  "「まあ……お兄がそう言うなら。好きにすればいいけど」",
  "「ロビーに行って、メニューから選べばいいよ」",
  "「ちなみに、一番ベーシックなモードはどれだ？」",
  "「一番上のヤツ。塗りの面積を競うやつだから、初心者のお兄はそれでいいんじゃない？」",
  "「わかった」",
  "「これで俺も、流行りのゲームデビューか……」",
  "「ちなみにお兄、初挑戦って言うのはわかってるけど。ルールとかちゃんと理解してる？」",
  "「任せろ。ＹｏｕＰｉｐｅのゲーム配信で履修済みだ」",
  "「インクの塗り合いに勝利して、無双してる自分の姿がハッキリと想像できる」",
  "「あーいるいる。上手な人のプレイ動画見て、何故か自分もできると思い込んでる初心者が」",
  "「その謎の自信はどこからくるんだろ」",
  "「まあ見とけ。レベルの違いというものを見せつけてやる」",
  "「前振りにしか聞こえないんだよなぁ……」",
  "「え？　あれ？　この金網、すり抜けて落ちるのかっ！？」",
  "「履修してたんじゃないの？」",
  "「なんで場所バレてるんだよ！？　俺、今隠れてたのにっ」",
  "「動きがストレート過ぎるからじゃない？」",
  "「なんで俺の動きが読まれてるんだよ！　おかしいだろ！」",
  "「ジャンプしたら着地地点にマーク出るからね」",
  "「なんか撃ち負けるんだけど！？　おかしくない！？　このゲーム弾抜けするぞっ」",
  "「なんでそんな単語だけは知ってるのか。厄介初心者以外の何ものでもないなぁ」",
  "「チートか？　チートしてんのか！？」",
  "「まずは自分の下手さと向き合うべきだと思う」",
  "「うがぁぁぁっ！　負けたーー！」",
  "「ぷっ。たしかにレベルの違いを見せつけられたね」",
  "「くっ……予想以上に難しいんだな、これ」",
  "「配信動画とか見てたらアッサリやってのけるから、もっと簡単なのかと思ってた」",
  "「その気持ちはわかる」",
  "「でも、ああいう人たちって、実はかなり上手かったりするんだよね」",
  "「よく考えれば、普通の腕前で人気を得るのとか、かなり難しいよな」",
  "「喋りが上手い人もいるだろうけどね。でも、見ててストレスを感じさせないのは難しいと思うよ」",
  "「今さらながらに実感した。配信者として生きていくのは、俺には無理そうだな」",
  "「え？　そんなこと考えてたの？　意外……」",
  "「お兄はもっと堅実で面白味のない人生を送りたいんだと思ってた」",
  "「いちいち引っかかるコメントなんだよなぁ……」",
  "「本気ってわけじゃない。だた漠然とした憧れと言うか……羨ましさ、みたいなものはあった」",
  "「楽して稼げる――みたいに思ってたから。けど、外から見てるよりも大変なんだろうな。今回のゲームみたいに」",
  "「まー……そこら辺はアレだよ。何が楽で何が苦なのかは、人それぞれだし」",
  "「それより今度はワタシが指示出すから。お兄は従ってみてよ」",
  "「わかった」",
  "そして今度は、天音の指示に従って動いてみることにした。",
  "「とりあえず、牽制で相手の進路にボム投げて」",
  "「こんな感じか？」",
  "「で、動きを止めてる隙に、インク貯める。貯まったら、またボムを投げて嫌がらせをする」",
  "「突っ込んじゃダメか？」",
  "「ダメ。絶対ダメ。お兄の腕前だとまず勝てないし」",
  "「そもそもその武器、正面から撃ち合うにはちょっと弱いもん」",
  "「そうなのっ！？」",
  "「おまっ、そういうことは先に言えよっ」",
  "「お兄、馬鹿正直に真正面から突っ込んでたよね？　だから負けるの。弾抜けじゃないの」",
  "「あっ。はい、そこでまたボム投げてー」",
  "文句を言いつつも、天音の指示には素直に従う。",
  "どうやらこの武器は、敵に突っ込んだりするものではなく、牽制と塗りを担当する……サポートで活きる武器らしい。",
  "天音のラジコンのおかげで無駄死も少なく、俺でもチームの勝利に貢献できた――と、思う。",
  "「まーこんなもんか。何とか勝てたし」",
  "「………」",
  "「？？？　なんで勝ったのに不満顔？」",
  "「お前の指示で負けたとか文句言ってやろうと思ってたのに。勝ったら文句言えないだろっ」",
  "「ぷふふ。お兄ってばホントざこーい。ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「くやしい！　でも……反論できないっ！」",
  "「ま。これは単純に経験の差だから。お兄も経験を積めば上達すると思うよ」",
  "「経験なぁ……」",
  "呟きながら、俺はコントローラーを机の上に置いて、モニタの前から離れた。",
  "「え？　なに？　もしかして怒った？」",
  "「今さらお前の生意気な態度に怒っても無意味だ」",
  "「というか、そうじゃなくて……画面にちょっと酔った」",
  "「あー……。ジャイロだしね。慣れてないとそうなるか」",
  "「……ぅー……」",
  "「え？　もしかして吐く？　ちょっ！　部屋の中では止めてっ！」",
  "「吐くほどではない。けど……このまま続けるのは無理そう」",
  "「ゲームは普通に面白いと思ったよ。サンキューな」",
  "「あ、うん。それより平気？　酔い止めとか――は、酔った後だと意味ないか」",
  "「大人しくしてれば、すぐに良くなるだろ」",
  "「そう？　なんなら、ベッド使ってもいいよ？」",
  "「ぁー……なら、ちょっと借りるわ」",
  "天音のベッドに倒れ込む。",
  "さっき天音に答えたとおり、症状自体はそこまでひどくない。",
  "ゲーム画面から離れたし、このままボーっとしてればすぐに治まるだろ。",
  "「お前は酔わないのか？」",
  "「最初の頃は少し気持ち悪かったかも？　でも、わりとすぐ慣れた」",
  "「あ。梅とか食べながらだとマシになるらしいよ。唾液の分泌を促すと酔い止めになるとかなんとか？　知らんけど」",
  "「それって、コンビニのカリカリ梅とかでもいいのか？」",
  "「いいんじゃないの？　唾液が分泌されるなら」",
  "「なら、今度このゲームをすることがあったら……買っとくか」",
  "「お気に召したならよかった」",
  "天音がそんな風に言ったあと、ベッドが軽く沈んだ。",
  "疑問に思った俺が頭を上げようとした時だ。",
  "「よっこいせっ、っと」",
  "俺の意思とは別に、勝手に頭が持ち上げられた。",
  "「マジで吐いたりしないでよ？　コレ、ワタシのベッドなんだからね」",
  "「だから吐かない。吐くほどひどいものじゃないからな。それよりも……」",
  "「何してんだ、お前？」",
  "「何って……え？　お兄って膝枕も知らないの？　無知～」",
  "「なんで膝枕なんてしてるのかって訊いてるんだよ」",
  "「横になるなら枕があった方が楽かなーと思った、妹の優しさ？」",
  "「普通に枕を貸してくれればいいのでは？」",
  "「枕に加齢臭が染み込みそうじゃん。それはなんか嫌だ」",
  "「俺がそんな歳なら、お前だって臭ってるよ」",
  "「女の子はいい匂いしかしないのっ！」",
  "「………」",
  "それに関しては、ちょっと納得できる。",
  "天音は妹だ。当然のことながら興奮なんてしないんだけど。",
  "でも、こうして天音のベッドで横になっていると……確かに、俺のベッドにはない香りが……。",
  "「なぁに無言になってんのぉ？」",
  "「別に。なんでもねえよ」",
  "「何でもないってこたぁなさそうだけど、ぷふふ」",
  "「もしかして女の子の膝枕に興奮しちゃったぁ？　チョロいんだから、もぅ～♪」",
  "「お前な――」",
  "起き上がろうとした俺の肩を、天音が上から軽く押さえる。",
  "「折角、妹がサービスしてあげてるんだから。大人しく享受しなよ」",
  "煽るわけでもなく、からかうわけでもなく、あえて言うなら……優しい調子で天音が言った。",
  "妹に膝枕されるなんて気恥ずかしさが結構あるが……。",
  "ま、誰かに見られてるわけでもないしな。",
  "「まあ……滅多にないサービスだな」",
  "「でしょう？　リフレなら有料オプションだよ、コレ」",
  "「オプションとか言うな」",
  "「はいはい」",
  "「なんでそんなに信用無いかな？　危ないバイトはおろか、普通のバイトだってしてないのに」",
  "「信用してないわけじゃないけどな」",
  "「お前、たまにすげー金持ちじゃん？　ゲームとか、ＰＣとか」",
  "「だから……ちょっと心配にもなる。悪いヤツとつるんだりしてないかって」",
  "「………。お兄は心配し過ぎだってば」",
  "「お父さんにお願いしたら、すぐにお金くれたよ？」",
  "「ほんっともぅ、お前には甘いんだからっ」",
  "「お兄には、そんなに対応が違うの？」",
  "「俺が頼んでも『お母さんに言え』って言われるばっかりだ」",
  "「ワタシの場合『お母さんには内緒だぞ』って言われるけど」",
  "「もしかしてお兄、実はお父さんの子供ではないのでは？」",
  "「あー……ガキの頃に『橋の下で拾った』とか『川で拾った』とか言われたような気もする」",
  "「ま。一種の常套句だろうけど。ガチなら気軽に本人に言ったりしないだろうし」",
  "「もし……」",
  "「もしお兄が拾われてきた子なら……」",
  "「拾われてきてたら……なんだよ？」",
  "「いや。漫画みたいで、ちょっと面白いのになーって」",
  "「お前の暇潰しで、兄を養子にするな」",
  "「本気でそんなこと思ってるわけじゃないってば」",
  "「だと、いいけどな」",
  "「言っとくけど……ワタシは別にお兄のこと嫌ってるわけじゃないよ？」",
  "「そりゃまー、ウザいキモい鬱陶しい邪魔気持ち悪いとか全く思わないわけじゃないけどさ」",
  "「すっごいスラスラと言ったな！？」",
  "「普段からずっとそんなこと思ってるんだろうなって……ちょっと泣きそうだぞ」",
  "「そんなことないって。ワタシだって、なんだかんだ感謝してるし」",
  "「そこまで嫌ってたら、一緒にゲームとかしてないし、ましてや膝枕なんて絶対しないって」",
  "「そっか。そうだな。にしても……」",
  "「膝枕って、別に気持ちいい物ではないな」",
  "「んなっ！？　お兄はさーそうやってさーすぐにさー文句ばっかり言ってさー」",
  "「文句じゃない。感想だ、感想」",
  "「そもそも、膝枕がとんでもなく気持ちいいのも、それはそれで問題だろ」",
  "「むっちむちとか、ふっかふかの太ももってことになるぞ？　そんな風に言われるのは、お前だって不本意だろ？」",
  "「ぅっ……それは、まあー……そうかもね」",
  "「もしかして、膝枕をしてる方が苦しい？」",
  "「苦しいって程ではない……かな」",
  "「さっきも言った通り、気持ちがいいわけじゃないんだけど……なんか、心地はいいと思う。落ち着くっていうか……」",
  "「ふーん……。なら、続ける？」",
  "「………。まあ滅多にない、妹様の温情だしな」",
  "「けど、お前の方は平気か？　足が痺れたりとか」",
  "「んー。今のところは平気」",
  "「そっか」",
  "さっき言ったことは嘘じゃない。程よい温もりに、不思議な安心感がある。",
  "「ちなみに今の調子は？」",
  "「大分、治まってはきてる。多少は気持ち悪さが残ってるけど……ほんの少しだ」",
  "「そ。なら、もうちょっと続けてあげる」",
  "妹の言葉を、俺は素直に受け入れることにした。",
  "「なんか……照れるね。兄妹なのに」",
  "「兄妹だからこそ照れるのかもな」",
  "「それはあるかも」",
  "言いながら、天音が俺の頭を撫でた。",
  "「………」",
  "「………」",
  "「………………」",
  "「なんだよ？」",
  "「んーん。別に」",
  "「………。変なヤツ……」",
  "そう言いつつも――",
  "「（変なのは、俺も同じか……）」",
  "優しい妹の手つきに驚きつつも、俺は……安らぎみたいなものを感じていた。",
  "それが、思った以上に心地いいからだろうか？",
  "安心しきっているのか……なんだか、眠気を覚えた。",
  "気付くと、身体の感覚が鈍い。",
  "「（この感覚、覚えがある）」",
  "「（夜にボーっとしてるとき、このままだと眠りそうだなぁ……と、わかってても起き上がれない感覚……）」",
  "「（たまに歯磨きとかする前で、起きてから後悔するんだよなぁ）」",
  "そこまでわかっているのに……やはり、今回も起き上がれない。",
  "「（マズい……俺、マジで寝そうかも……）」",
  "そう思った次の瞬間には……俺の意識は、暗闇の中に落ちていた。",
  "不思議な香りがしていた。",
  "天音のベッドの匂いじゃない。むしろ、爽やかな感じがする。",
  "これは……今朝の夢で嗅いだ匂い……？",
  "違和感だらけの、森の中。",
  "ってことは……これは、今朝の夢の続きか？",
  "「お前、何者だ？　こんなところに何か用か？」",
  "不意に声を掛けられた。",
  "視界がぐるっと回って、背後を向く。",
  "今度は目が覚めることもなく、声の主を確認することが出来た。",
  "肌面積の多い、ちょっと変わった服。",
  "その相手は、天音が前世返りした時の姿と同じだった。",
  "ってことは、やっぱりこれは……魔王の記憶？",
  "「吸血鬼……」",
  "「お前か。ここいらで吸血事件を起こしてるのは」",
  "「………。だったら？　なんなの？」",
  "「無理矢理の吸血行為は違法だ。たとえそれが、吸血鬼の[いの]生[ち]命に関わることでもな」",
  "「誰彼構わず、好き勝手に吸血されると困るんだよ」",
  "「わかってるだろ。本人の意思に反して吸血する行為は違法だ」",
  "「アンタ、バカなの？　知らないわけないじゃん」",
  "「知ってて、なんでわざわざこんなことをする」",
  "「………。アンタに何の関係があるわけ？」",
  "「吸血事件が噂になってる。俺はそれを解決するように仰せつかったんだよ」",
  "「はぁ？　アンタが？　ぷっ……ぷぷ、あはは」",
  "「吸血したての吸血鬼に勝てると思ってんの？」",
  "「………」",
  "「なんとかなるだろ」",
  "「はぁ？」",
  "「今回の犯人は吸血鬼だって最初から想定してたからな」",
  "「………。それがわかってて、一人で？」",
  "「大人しく捕まる気はないか？」",
  "「はっ。そんなつもりがあるなら、そもそもこんなことしないよ」",
  "「そうか。なら、仕方ないな」",
  "「言っとくけど、忠告はしたからね。それでも引かなかったのは、アンタだから」",
  "「後悔しとけっ」",
  "「はぁー……はぁー……はぁー……はぁー……」",
  "「どうした？　もう終わりか？」",
  "「おまっ――ごほっ、げほっ。お前っ、何なんだよ！？」",
  "「『後悔しとけっ』だっけ？」",
  "「おまぇ……っ！　くっそっ！」",
  "「こっちはマナも補充したてなのに……っ！　お前のそのマナ、一体なんなんだよっ」",
  "「なんだと訊かれてもな。生まれ持ってのものなんだが」",
  "「そこまで強大なマナを持つなんて――」",
  "「ああ。まだ名乗ってなかったな。俺の名はアリオンだ」",
  "「アリオッ――アンタが噂の……。気付かないなんて……バカか、私は」",
  "「……ちなみに、その噂ってどんな噂だ？」",
  "「はあ？」",
  "「いや。噂なんて本人の耳には中々届かないからな。興味がある」",
  "「………。力は強大。ただ、それだけ。他には期待できない放蕩息子」",
  "「ひどい言われようだ。たまには働くことだってあるんだが」",
  "「あー、もー！　くそっ、くそっ、くそっ」",
  "「なあ。さっきの質問、答えてくれないか？」",
  "「なんのこと？」",
  "「なんで、違法な吸血行為を繰り返したのかってことだよ」",
  "「……そんなの……生きるために決まってるでしょ」",
  "「吸血鬼の吸血行為に関しては、国に認められた権利だ。然るべき方法があるだろ」",
  "「……アンタにはわかんないよ」",
  "「だから教えて欲しいって話なんだが」",
  "「………」",
  "「誰だって、血を吸われるのは嫌なんだよ。怖いんだよ、吸血鬼は……魔族の中でも異端だから」",
  "「だが、血の提供は行われているはずだろ？」",
  "「提供じゃない。売買だ」",
  "「吸血するためには、お金がいるんだよ」",
  "「は？　ちょっと待て、金を取るわけが――」",
  "「取ってるよ。少なくとも現場の連中は。儲けた分は提供者との間で分配してるらしい」",
  "「金がなければ飢えるしかない。それは、まあ……吸血鬼じゃなくても同じことだけどさ」",
  "「だが賄賂となると、安くはないだろうな」",
  "「アタシはこう見えても、吸血鬼の中でもマナが強い方だから」",
  "「だろうな。俺が今まで出会った魔族の中でも結構なものだ」",
  "「……その余裕の態度に腹が立つ」",
  "「とりあえず、お前の吸血行為に対しては、大金が必要になるってことか……」",
  "「お前、親は？」",
  "「………。いたら、こんなことしてない」",
  "「はぁ……でも、これでもうお終い。で、私これからどうなるの？　ま、何でもいいけど」",
  "「どうせ結果は同じだろうし」",
  "「違法は違法。そこはどうしようもないんだが……死者が出たわけじゃない」",
  "「悪意だけでこんな事件を起こしてたならともかく……元々の原因はコッチの不手際だしな」",
  "「正直……このまま突き出すのは、いい気はしないが……見なかったことにもできない」",
  "「これからも、こんな事件を起こされちゃ困る」",
  "「……で？　どうするつもり？」",
  "「そうだな」",
  "「お前が俺の配下になる――っていうのは、どうだ？」",
  "「はぁ？」",
  "「表向きには、俺の監視下に置くってことにすれば……まあ通るだろ。それで吸血事件も解決」",
  "「私が吸血鬼である以上、吸血によるマナの補充が必要なのはわかってるでしょ？」",
  "「必要な分は、俺の血を吸えばいい」",
  "「俺なら、お前のマナの補充にも耐えられる。それだけの力の差があるのは、さっきので証明済みだろ」",
  "「ちっ、余裕な態度が本当腹立つ……っ」",
  "「どうする？」",
  "「どうするって……。………」",
  "「そもそも私みたいなのを配下にするとか、なんで？」",
  "「力を貸して欲しいのさ。俺には、やりたいことがある。それに協力して欲しい」",
  "「はぁ？　どういうこと？　いくら放蕩息子でも魔王の血族でしょ？」",
  "「配下の魔族くらい、いくらでもいるんじゃないの？」",
  "「俺には人望ってものがなくてな。付いてきてくれる奴がいないんだよ。なんせ放蕩息子だから」",
  "「だから……あー……名前は？　まだ訊いてなかったよな？」",
  "「名前って……」",
  "「………。ヴィズ、だけど」",
  "「だから、ヴィズの力を貸して欲しい。頼む」",
  "「………」",
  "「なんでもいいよ。どうせ私に選択肢なんてないんだから」",
  "「なら、よろしくな、ヴィズ」",
  "「んっ、んん……あれ？」",
  "「ぁぁ……そっか。画面に酔って……寝てたのか」",
  "「悪い、天音。ずっと膝枕してもらったままで――」",
  "「……んっ、すー……すー……じゅるっ」",
  "「うわっ！　ちょっ、お前っ！　ヨダレ！　ヨダレを垂らすなっ」",
  "「ふぇ……？　ああ、ぎょめん……じゅる」",
  "「なんか、ワタシまで寝ちゃってた……」",
  "「とりあえず、起きるから」",
  "「お兄、調子は？」",
  "「ああ。問題ない。もう、すっかり元通りだ」",
  "「んっ……んーー……」",
  "身体を起こして、大きく伸びをする。",
  "「うわぁ……足いったぁ……」",
  "「悪い。気付いたら寝てた」",
  "「んー。まあ、膝枕を言い出したのはワタシだから」",
  "「それよりも……なんかお腹空いちゃった」",
  "すでに１２時を回っていた。",
  "多分、寝てたのは３０分にも満たない時間だろうから……思ったよりもゲームに熱中してたってことだろう。",
  "「昼飯にするか。どうする？　なんかデリバリーでも頼むか？」",
  "「ワタシは別に、冷凍とかでもいいけど」",
  "「なら……乃愛にも確認してから決めるか」",
  "「そだね。にしても……んーー……変な夢見たぁ」",
  "「夢？」",
  "「夢っていうか……もしかしたら、ワタシの前世の記憶……なのかな？」",
  "「――っ！？　お前っ」",
  "「あっいやっ、心配してもらうような大層なものじゃなかったから。平気平気」",
  "「そもそも本当に前世の記憶かどうかも怪しいしね。ワタシが勝手に作った夢ってオチも十分あるし」",
  "「いや、そうじゃなくて！　夢の内容はどんなのだった！？」",
  "「どんなって……なんか、ヴィズと魔王の出会い？　っぽかったけど？」",
  "「ヴィズが吸血事件を起こして、魔王に捕まる夢か……？」",
  "「は？　え？　は？　なんで、お兄がそれ……。ワタシ、寝言でも言ってた？」",
  "「いや。俺も見たぞ、その夢。さっき、お前の膝枕で」",
  "「………。マジ？」",
  "「前世の記憶を覗き見た、ということだろうね」",
  "「おそらく、それも天音の身に起きた同調による影響の一つだと思う」",
  "「ちなみに、お兄も記憶を夢で見るのって、初めて？」",
  "「あー……前世返りした時に、一瞬垣間見たことはあるけど」",
  "「それならワタシもなんとなくは覚えてるけど……それとこれとは、別だよね？」",
  "「多分、別物だろうな。今回は、お互い前世返りもしてないし」",
  "「もしかして……お兄も魔王と同調してる、とか？」",
  "「どちらかと言えば、天音に引っ張られているんじゃないだろうか？」",
  "「李空の場合は……同調というより、共振……かな？」",
  "「前に俺が前世返りに巻き込んだのとは、いわば逆ってことか」",
  "「改めて確認しておきたい。これまでに、そういう夢を見ることはなかったんだね？」",
  "「た、多分……？　\\n夢だから忘れてる可能性もあると思うけど……」",
  "「でも、ここまでハッキリ覚えてるのは初めてだよ、うん」",
  "「で、あるならば……ふむ」",
  "「同調の理由は、天音が見る前世の記憶の中に隠されているのかもしれない」",
  "「ヴィズと天音に、なにかしらの共通点があるってことか？　顔が似てるとかじゃなくて」",
  "「あるのかな？　立場も違ってたし……正直、共感するようなことも別になかったんだけど」",
  "「すでに見た記憶の中とは限らないよ。今後、見るのかもしれない」",
  "「そこまでハッキリした変化があるのなら、その夢は無関係ではないと思う」",
  "「つまり……夢を見ることで、何が起きてるかわかるかもしれない……？」",
  "「可能性はあると思う」",
  "「………」",
  "「天音は、どうだ？」",
  "「どうって？」",
  "「もし負担がかかってるなら、止めておいた方がいいだろうから」",
  "「んー……別に負担ってほどのものはないよ。けど……」",
  "「夢を見るのって、どうすればいいの？　今回だって見ようと思って見たわけじゃないし」",
  "「何か特別なことをしたりしなかった？」",
  "「特別……。昼寝だったから、とか？」",
  "「夢ってレム睡眠とかノンレム睡眠とか……脳の覚醒度合いが関係してるんだよね？」",
  "「いや、前世の記憶は純粋な夢とは違う。脳の覚醒度合いとは無関係だと思うよ」",
  "「と、すると………………あ」",
  "「お兄、とか？」",
  "「まあ……そうだな。そこが一番大きな違いにはなるだろうな」",
  "「李空が、何かしたの？」",
  "「さっき夢を見た時。一緒のベッドで寝てたんだ」",
  "「一緒のベッドで寝た。なるほど。距離が近かったから共振も……ん？　んん？」",
  "「一緒のベッドで……寝た？　………。寝たぁ！？」",
  "「それはアレかっ！？　君たちは、そのっ、あのっ……いわゆるっ、～～～っっ！　ほわわぁ！？」",
  "「あー違う違う」",
  "「一緒に寝たっていうのは言葉通りの意味。同じベッドで昼寝しただけ。ただそれだけ」",
  "「ででででででもぉ！」",
  "「一緒に寝たと言うとアレだが、同じ空間で同時に居眠りしてただけだって。本当に」",
  "「だから、乃愛ちゃんが想像してる破廉恥なことなんて一切ない」",
  "「そっ、そうなのか？　それなら……いや、そもそも僕が文句を言うようなことでもないんだが……わほん。話を戻そう」",
  "「僕の見解としては、李空と天音の間には繋がりが生まれている」",
  "「繋がり？」",
  "話の流れ的に、兄妹とは全く別の繋がりだろう。",
  "「天音は李空の血を飲み、魔王のマナを取り込んでいる。そういう繋がりだ」",
  "「取り込んだマナはそれほど多くはない。だが、物理的な距離も近づいたことで、何かしらの反応を示したんだろう」",
  "「……なるほど」",
  "「今後も夢を見るためには、同じことを続けても……いいのかもしれない」",
  "「同じことを続けるって……」",
  "「お兄と一緒に寝ることを？」",
  "「そ……そうなるね」",
  "「………」",
  "「………」",
  "「やだー、襲われちゃったらどうしよー、天音こわーい」",
  "「何度も記憶を見ることが、天音に影響を及ぼす危険はないのか？」",
  "「なんせ同調に加えて、今回の夢だろ？」",
  "「その不安はもっともだ。その可能性は低いと僕は思っているけど……絶対にないと断言できない」",
  "「同調にしろ、記憶にしろ、全てが予想外のことだから……ただ……」",
  "「放置が出来ない以上……試してみるしかないか」",
  "「けど、終業式が終わってからの方がいいかもな。念のため」",
  "「夏休みに入ってからの方が、何かあっても対応しやすいだろうし」",
  "「ふむ。そうだね」",
  "「ちょーちょー。無視は止めようよ、無視は。何の反応もないとワタシも処理に困るんだってば」",
  "「自分で処理できないようなボケをかますな」",
  "「でもさー、お兄だって年頃の男の子。ケダモノなわけでしょ？」",
  "「それが、こんなに可愛い女の子と一緒に寝るんだから。変な気を起こしても不思議はないかなーって。チラ、チラチラ」",
  "「あーはいはい。世界一可愛いよ」",
  "「褒め方雑ぅ」",
  "「よくもまぁ、そんな手前味噌なセリフを恥ずかしげもなく言えるな、お前」",
  "「つーか真面目に聞け。お前のことなんだぞ」",
  "「ゴメンゴメン。話はちゃんと聞いてたから」",
  "「とにかく前世の記憶を探ってみるんでしょ？　ワタシとしても問題ないよ」",
  "「ただし、試すのは終業式が終わって、休みに入ってからだ」",
  "「今後何か変化があるかもしれない。なら、長期の休みの方がいいだろ」",
  "「それについては了解なんだけど……」",
  "「とりあえずお昼にしない？　ワタシ、お腹空いちゃった」",
  "「そういや、そんな話だったな」",
  "「乃愛はどうする？　なにか食べたいものあるか？」",
  "「ふむ。天音の状況を考えると、外を出歩かない方がいいとは思う」",
  "「ってなると……炒飯でも作るか。作るって言っても冷凍だけど」",
  "「僕はそれで問題ないよ」",
  "「あっ、ついでに小籠包も一緒にお願い、お兄」",
  "「それくらい自分でやれ」",
  "「そう言いながらも、冷凍庫から小籠包も出す兄であった……」",
  "「………。はぁ……」",
  "「ついでだし、いいけど」",
  "「やったぁ。お兄のそういうとこ好きー」",
  "「俺は天音のそういうとこ嫌ーい」",
  "「照れなくてもいいじゃん。お兄ってば本当素直じゃないなぁ、もう」",
  "「滅茶苦茶素直な心の底からの本音なんですけどね」",
  "結局俺は、天音のナレーション通りに小籠包も取り出すのだった……。",
  "ま。これくらいのことは目を瞑るとしよう。",
  "小籠包、美味しいもんな。"
]
