[
  "「～♪」",
  "「あからさまな浮かれ顔。何かあったか知ってる？」",
  "「なんだっていいじゃない。年頃の男の子が掃除機をかけてくれるならなんであろうと大歓迎よ」",
  "「次は洗濯物を干せばいいんだよな。今日は晴れるらしいし、パパッと干してしまおう」",
  "「……なんか怖いし、ワタシ自分で干してくる」",
  "夏休みも２週間が経過した頃、俺はしっかりと浮かれていた。",
  "というのも、悩みのひとつに強烈な光明が差し込んだからだ。",
  "出したくても出せなかったものが出せたのだ。",
  "コレで浮かれるなと言うほうが無理な話だろ。",
  "まあ、さすがに完全に治った保証はないので誰かに話したりはしないけれど。",
  "「男の子が急に家事を頑張る理由……彼女ね！」",
  "「残念ながらそういう話は一切ないんだよなぁ」",
  "「だとしたら、なにかしら……追加でお小遣いが欲しいとか？」",
  "「そんなんじゃないって。ただ、本当にいい事があっただけなんだ」",
  "掃除機を片付けてると、スマホが鳴った。",
  "「（ＬＩＥＮ……オリエから？）」",
  "その文字列を見た瞬間、どくんと心臓が高鳴った。",
  "あの日から、こうして連絡をもらうのは初めてだ。",
  "「（かぐ耶がまた留守にするから、来てほしいとか……？）」",
  "なんだかんだで進展はあったし、急にやめなくてもいいよな、うん。",
  "アッチの方も、続けるとか話してないし、ちゃんと話し合っておかないと。",
  "さて、オリエの用件は――",
  "「“圧力鍋という殺傷兵器について緊急の問い合わせ”」",
  "「…………」",
  "そんな見出しで始まり、内容を読んで思わず声をあげていた。",
  "「母さん、圧力鍋ってそんなにヤバイの？」",
  "「んまーー♪　急に料理の話始めるとか、やっぱり彼女じゃないの！」",
  "「そういうのいらないから、友達が困ってるんだって」",
  "「ふーん」",
  "「なんだよ」",
  "「まあ、そういうことにしといてあげる。で、なにが知りたいの？」",
  "――翌日の昼過ぎ。",
  "「この度はお世話になります。これは、つまらぬものですが……」",
  "「これはこれはご丁寧にどうも」",
  "「そのお約束って異世界の人もやるんだ……」",
  "「おお、コレは駅前にある大人気のぬらりまんじゅうだ」",
  "「ふちんと皮が弾けると、ぬらりと現われる餡の食感が病みつきになるという一品らしいぞ！」",
  "お土産の箱を掲げ目を輝かせる乃愛。",
  "この居候、なんで俺よりも[ちまた]巷の流行に詳しいんだ……？",
  "「人気の品だったんだろ？　わざわざそこまでしなくても……」",
  "「近所ですし、たまたま残っていたのを買っただけですので」",
  "「それに、無理を言ってお邪魔させていただいているのですからこれぐらいはさせてください」",
  "「まあ、かぐ耶の目の前であたふたはできないもんな……」",
  "「どうしてだい？」",
  "「例えばそうだな……医者が首をかしげながら治療してたらどう思う？」",
  "「それは恐ろしいね……」",
  "「姫様の従者として、醜態を晒すわけにはいかないのです」",
  "「かぐ耶さんは気にしなさそうだけど……」",
  "「これはオリエの従者としての矜持に関わる問題だからな」",
  "「かぐ耶が気にしないからって、甘えていい訳じゃないんだよ」",
  "「……なんでお兄が得意気に語ってるわけ？」",
  "「え――それは、日頃からそういう話を聞いてるからであって」",
  "「……なあ？」",
  "「はい。教えていただく以上、意図はお伝えしております」",
  "「ふうん……それで、平日のお昼に、親の居ない自宅に連れ込んで個人レッスンと……」",
  "「個人レッスン……」",
  "「……そうなのか李空！？　そ、そういうのはよくないっ！」",
  "「真っ昼間から、しかも僕と天音も居るというのに！」",
  "「いや、その方がスリル＆エロスで盛り上がるというのはわからなくもないけれどっ！」",
  "「けれどけれど、家主のいない場でそのような不埒＆不敬なことは見過ごせないというかっ！」",
  "「落ち着け薄い天使」",
  "「人を薄い本みたいに言わないでくれないかなっ！？」",
  "「はいはい。こっちは真面目にやってるんだから、茶化すならどっか行っててくれ」",
  "「そのお土産食べてて良いから」",
  "「わかった。邪魔はしない」",
  "「それではごゆるりと」",
  "わざとらしい天音に『シッシッ』と手で追い払う。",
  "「悪いなオリエ。真面目に習いに来たのにあいつら面白がってさ……」",
  "「あ、いえ……はい……」",
  "なんだか歯切れが悪い。",
  "「困り、ますね……はは……」",
  "……え、この顔、もしかして照れてる？",
  "オリエも、まんざらじゃないって……こと……？",
  "いやいやいや、そういえばあの一件以来、こうして直接顔を合わせるのは初めてだ。",
  "だから……だよな？　え、どう捉えればいいんだこれ？",
  "「あ、そうでした。谷風さんこちらを」",
  "「え……手紙？」",
  "真っ白な封書を手渡された。",
  "え、え……これ、なんです？　いったいなんなんですかっ！？",
  "「今、読んでいいの？」",
  "「もちろんです。鍋を持参しましたので、その説明書です」",
  "「へぇ、最近の説明書は一枚のを折りたたんだものも増えたよな～」",
  "ぺりぺりと広げながら中を確認していく。",
  "真っ赤になっている顔を隠すに十分な大きさですね。恥ずかしい！",
  "「あ、鳴った。これで加圧は完了、あとは落ち着いて火を消して」",
  "「はい」",
  "「それで、料理によって加熱時間が違うから、それに合わせて弱火で加熱すること」",
  "「今回は、カレーだからレシピだと０分。だから直ぐに消すって感じだ」",
  "「わかりました……今回のカレーは０分。その場合は直ぐに火を消す……」",
  "「あくまで、レシピに合わせてだから。カレーだから無条件に０分ってわけじゃないぞ」",
  "「……たしかにそうですね。ご指摘ありがとうございます」",
  "作業をしながら、合間合間にメモを取るオリエ。",
  "それに、補足を入れるのにも慣れたもんだ。",
  "オリエも、メモを覗かれるのを嫌がったりしないどころか、どんどん指摘して欲しいというぐらいだ。",
  "いい生徒だよなぁ、ほんと。",
  "「……しかし、慣れてくると恐ろしさが薄れるものですね」",
  "「圧力鍋の話？」",
  "「ええ、買い物をしているときに、奥様がたが『爆発させた』という話を聞いたときは震えあがりました」",
  "「便利だけれど、扱い方を一歩間違えれば大惨事となる……まるで魔法のようです」",
  "「……そこまでか？」",
  "「知らないとそう思うものです」",
  "「まあ……それもそうか。俺も、魔法はちょっとわかんないし、扱うのは怖いかも」",
  "「でも、そんなに怖いものだと思ったのに、試してみようと思ったのか？」",
  "「え……あ、はい……」",
  "「その、短時間で、とても美味しくできると聞いたので……」",
  "「ならばと思い、こうして頼らせていただきました」",
  "「相変わらず向上心の塊だなオリエは」",
  "「いえ、そんないいものでは……」",
  "なんだ？　ちょっと歯切れが悪いな。",
  "「あの、鍋は大丈夫でしょうか……」",
  "「問題無いと思うけど」",
  "「ぐつぐつと煮えたぎって、とてつもない圧がかけられているのですよね？」",
  "「それこそ、想像もつかない程の熱で、圧迫されて……」",
  "「熱いのが溜まりに溜まって、限界を迎えるかどうかギリギリの状態をなんとか保っていて……」",
  "「ガマンできずにたまらず触れたら、爆発して中身をぶちまけてしまうんですよね？」",
  "「……圧力鍋の話だよな？」",
  "なんか、途中からえっちな話かと思った。",
  "「そうですが……なにか違いましたか？」",
  "「お兄に、そんなのわかるわけないと思う」",
  "「天音……いつのまに」",
  "「なんかエッチな話してる気がしたけど、鍋の話だった。逆にすごい」",
  "「どこか紛らわしかったでしょうか？」",
  "「傍から聞いてたら、変な臨場感があったよ……」",
  "「ほら、壁の向こうでマッサージしてるのを勘違いするパターンだよ。うん」",
  "「はあ……ええと……」",
  "『谷風さん？』と説明を求められるが、『気にしなくていい』と首を横に振る。",
  "「だから、邪魔しに来たなら戻れ。ふざけてるとマジであぶないから」",
  "「なんてスカしてるけど、お母さんに聞いて練習してたくせに」",
  "「な――」",
  "「動画も繰り返し見て勉強してたね」",
  "「……そうだったんですね」",
  "「お前らなー！　そういう陰の努力をバラすんじゃない！　台無しだろっ！」",
  "「ふふっ……」",
  "「驚きました、圧力鍋というものはあんな短時間で美味しくできるものなのですね」",
  "「煮込むものとかは特に違うらしいけど、ああも違うとは……」",
  "オリエを送りながら、今日のカレーの出来を振り返る。",
  "試しに作ったカレーだけど、おいしかった。",
  "夕飯もあるから食べるのは少しだけにしておいたけど……。",
  "「もっと食べたかったなぁ」",
  "「ふふ、私も家で作るのが楽しみです」",
  "「せっかく作ったのに、本当に持ち帰らなくて良かったのか？」",
  "「ええ。夏場で痛みやすいですし。復習も兼ねて家で作りたいと思います」",
  "「……ほんとオリエは毎日がんばるなぁ」",
  "「谷風さんこそ、私のために勉強して頂いたそうで、ありがとうございます」",
  "「こちらこそ、教えるといいながら付け焼き刃で申し訳ない」",
  "「そんなことありません。こちらも急でしたし……」",
  "「しっかり対応しようとしてくれた心遣いがありがたいのです」",
  "「そっか……そう言ってもらえると、やって良かった」",
  "「……あの、もしかして今までもそうだったのでしょうか？」",
  "「え……」",
  "「その、今回のように事前に勉強し直したり……」",
  "「あー……まあ、カッコ悪い話だけど、ときどき、な」",
  "「間違いを教えるのは悪いし、俺もあやふやなのがハッキリとわかったりしたし」",
  "「ほらアレだ、『教えることで師もまた学ぶ』ってやつ」",
  "「谷風さん」",
  "「……オリエ？」",
  "隣を歩いていたオリエが立ち止まったので振り返ると、彼女は胸に手を置き――",
  "「カッコ悪くなどありません。貴方の誠意に改めて感謝を」",
  "うやうやしく頭を下げた。",
  "「……あ、ありがとう」",
  "「そこまでかしこまられると、照れるけどな」",
  "「自身を持ってください。貴方は確実に私の日々の助けになっています」",
  "「今日もたくさんのことを学び――」",
  "「あ、そうでした、少々お待ちください。あとで書き留めようと思っていたことがありました……」",
  "「どうぞどうぞ」",
  "メモ帳を取り出すオリエ。",
  "いつもなにか教わるときはこうしてメモをとっている。だからか――",
  "「もう、ページも残り少ないな」",
  "「はい。今日のでたくさん使いましたから」",
  "「そろそろ新しいのを買わなきゃいけないんですけど……ちょっと、もったいなくて」",
  "「？？　メモなんだから書けないと意味ないだろ？」",
  "「そうなのですが……こうして色々と教わって……」",
  "「新しいのにしたら、それを手放すみたいで惜しいというか……」",
  "「手放すって……」",
  "「あ――」",
  "「それは、知識というか……経験、というか」",
  "珍しくしどろもどろになってるな……。",
  "惜しいって言うのは……俺との思い出が詰まってるからとか、そういう……？",
  "いや、さすがにそれは都合のいいように解釈しすぎだよな。",
  "「えっと……」",
  "「あの――なんでもありません、気にしないで下さい」",
  "「ただ、私がついつい買いそびれてしまってるだけなので」",
  "どう声をかけようか迷ってる内に、話を断ち切られてしまった。",
  "まあ、物への思い入れなんて本人にしか解らないことだしな。",
  "だとしても――",
  "「……じゃあ、買いに行くか？　まだ店開いてるし」",
  "「え……」",
  "「使い切るのが惜しく感じるなら、もういっそのこと新しいのにしたらどうかなって」",
  "「そしたら、次なにかあったときに、オリエも気兼ねなく書き込めて楽だろ？」",
  "「……はい。そうですね」",
  "「今日みたいにさ、めちゃくちゃ書くこともあるだろうし、その時なくなると困るしな」",
  "「うん、やっぱり今すぐ買いに行こう」",
  "「あ、あの待ってください」",
  "「あ……悪い、独りで勝手に決めすぎたな」",
  "「そうではなくて、申し出は有り難いのですが……」",
  "「乃愛さんがいないのに、そんな寄り道をしても大丈夫なのですか？」",
  "「ああ……そういうことか。それについては――」",
  "と、一枚の羽根を取りだしてみせる。",
  "「それは……？」",
  "「さっき家を出るときに乃愛から渡されたんだ」",
  "「何かあったら、これを使えば直ぐに駆けつけるってさ」",
  "「なるほど……たしかに特別な力を感じます。乃愛さんに通じて助けが呼べるんですね……」",
  "「というわけで、これのお陰で寄り道も買い食いも朝帰りもＯＫってわけだ」",
  "「…………」",
  "「……ごめん、調子に乗って微妙なこと言った。忘れてくれ」",
  "「ふふ、冗談だってわかってますよ」",
  "「じゃあ、なんで真顔で見た」",
  "「谷風さんが『しくじった』という顔をしたから、どう反応するか見てみようかと」",
  "「性格悪くないか？」",
  "「では、セクハラだって騒ぎましょうか」",
  "「勘弁してくれ。この件に関してはもう完全に俺が悪い」",
  "「ふふっ……自爆……」",
  "「変なところでツボに入るなぁ……」",
  "でも、ちょっと砕けた感じがして嫌いじゃない。",
  "「本当にそれで良かったのか？」",
  "「はい。私が選んでいたら、迷ってまだ決められていなかったと思います」",
  "そう、オリエが持っているメモ帳は、俺が選んだヤツだ。",
  "最初は、ずっと悩んでるオリエにアドバイスしようと希望を聞いていたのだが。",
  "最終的にはなぜか俺が決めることになっていた。",
  "話の流れって怖い。",
  "「たくさん選べる方がいいと思ってモールまで来たけど、かえって裏目になってないか？」",
  "「いえ、ここに来て良かったです。お陰でいいのが買えました」",
  "買ったメモ帳を満足げに抱き締めるオリエ。",
  "途中、プレゼンみたいになってたんだけど……まあ、喜んでるし良しとしよう。",
  "「それにしても、オリエがあんなに迷うタイプだったとは」",
  "「そうですか？　なかなか決められずに、姫様にお任せすることも多いですが……」",
  "「あー、そういやここに服を買いに来たときも、選んでもらってたよな」",
  "「あれに関しては、興味がなかったというのもありますね」",
  "「じゃあ、何に興味があるんだ？」",
  "「そうですね……」",
  "周りをぐるりと見渡し、ある店を指して――",
  "「アレとかは、興味があります」",
  "「下着ショップ……？」",
  "「興味ないですね。装飾どうこうよりも、動きやすければいいので」",
  "……そうなんだ。いや、聞き流せ俺。",
  "「その向こうの垂れ幕です。ああ、こちらにも大きなのがありました」",
  "改めて見ると、オリエが指さしていたのはポスターだった。",
  "「『いろいろないきものの進化の比較展』……こんなのやってるんだ」",
  "「ＴＶでも見ましたが、[　しゅう　]収[　れん]斂進化はとくに興味深い内容でした」",
  "「せっかくだし観ていくか？」",
  "「残念ながらまだ始まっていません」",
  "たしかに、まだちょっと早い。",
  "「それに、さすがにもうそろそろ帰らないと」",
  "「あ、そうか……もうすっかり暗くなったもんな」",
  "「ここまでお送りいただきありがとうございます」",
  "「これぐらい全然」",
  "「あと……あの、これもありがとうございます」",
  "買ったメモ帳で、口元を隠し――",
  "「これからも、よろしくおねがいします」",
  "「……こちらこそ」",
  "メモ帳ぐらいで大げさだな……とは思ったけど、口にするのは野暮すぎる。",
  "「それでは、失礼します」",
  "「あ、そうだ、圧力鍋はくれぐれも気をつけて」",
  "「ふふ、困ったらまた連絡します。それでは、また」",
  "上機嫌に去って行くオリエ。",
  "その背中を見送りながら、どこか満たされている俺がいた……。"
]
