[
  "「どうも……、おはようございます」",
  "「……もう昼前だけどな」",
  "駅前で、来海と合流。",
  "今から宵の監視者を探しに行くわけだが……完全に寝起きの顔だな。",
  "「すみません、寝坊してしまい……」",
  "「いいさ、別に集合時間は決めていなかったし」",
  "「にしてもちょっと気を抜きすぎというか……」",
  "「気負いすぎるよりいいだろ。そのくらいの方が」",
  "「リックン、アタシのダメなところ全肯定しがちだから……だよねーって思っちゃうと危険だ……」",
  "ボソボソと呟きながら、自分の両頬をペチッと叩く。",
  "「んっ、よしっ、気合い入れていかないとねっ」",
  "「魔法の付与は終わってるんだよな」",
  "「うん、準備おっけ！」",
  "「ぁ、そうだ。起きたらもう天音ちゃんいなかったんだけど――」",
  "「もう家に帰ってる。来海が爆睡してるって教えてもらった」",
  "「やー……ほんとごめん……。やらかした……」",
  "「結構はやめに寝たんだろ？　寝付けなかったのか？」",
  "「まぁねぇ……。いろいろ考えちゃって、目が冴えちゃって」",
  "「寝坊したんで……睡眠時間はいつもより長いくらいですが」",
  "「調子は？」",
  "「バッチリです」",
  "「ならＯＫだ。今日で終わるとも限らないしな。焦りすぎないようにしよう」",
  "「うん」",
  "来海がうなずき、鞄からヘアピンを取り出す。",
  "「リックン持っててくれる？」",
  "「俺が？」",
  "「変身すると、服装とかも変わっちゃうじゃん？　今つけると、効果なくなりそう」",
  "「あぁ、なるほどな」",
  "一旦、ヘアピンを預かる。",
  "「さてと……。人目につかないところあるかな……」",
  "「普通にかぐ耶んちで待ち合わせすればよかったな。駅のトイレとか行くか？」",
  "「ん～……リックン、こっち」",
  "歩き出した来海についていく。",
  "とあるビルの出入り口で立ち止まり、柱の陰に立つ。",
  "「リックン、そこにいてね」",
  "「ああ」",
  "通行人から来海を隠すように、位置を調整する。",
  "完璧ではないが……まぁ、問題ないだろう。",
  "「変身したら、すぐ渡してね。サッて」",
  "「任せとけ」",
  "「よーし」",
  "「……」",
  "来海が目を閉じ、変身を遂げた。",
  "すぐさま、ヘアピンを渡す。",
  "来海は慣れた手つきで髪につけ、「ふぅ……」と息をつく。",
  "「これでがっつり見えてたら……赤面ものなんだけど」",
  "「大丈夫だ。実際にかぐ耶は異世界の服でうろうろしてたが、なにも問題なかった」",
  "「信じますよー、かぐ耶ちゃーん……」",
  "祈るようにそう言って、柱の陰から出る。",
  "「……」",
  "ビクビクと、周囲を確認。",
  "来海の姿を気にする通行人は、一人としていなかった。",
  "「おー……すっご。誰もアタシのこと見ない……」",
  "「問題なさそうだな」",
  "「うん。これで探すのに集中できるね」",
  "「早速始めるか」",
  "「乃愛ちゃんは？　待たなくて大丈夫？」",
  "「乃愛ならもう」",
  "そう言って、空を指さす。",
  "「一緒にいたら護衛していることがバレるから、って」",
  "「ぁそっかそっか」",
  "「かぐ耶たちは部屋で待機か？」",
  "「なにかあったらすぐ呼んでって」",
  "「了解。それじゃあ――」",
  "「うんっ、はじめよう！」",
  "刺客のマナの痕跡を探すわけだが、行動範囲すらわからない以上、手当たり次第になる。",
  "ひとまずは、俺に呪いをかけた場所と思われるシュタバへと向かった。",
  "「……」",
  "「どうだ？」",
  "「ないねー……なにも」",
  "「さすがに日常的には利用していないか……」",
  "「数時間前までここにいましたー、くらいの場所じゃないと、痕跡消えちゃってるかも」",
  "「となると……」",
  "「……」",
  "「しばらく適当にグルグルしたあと、また戻ってこよう」",
  "「ぁ、そっか。あの子……アタシたちを監視してるよね、きっと」",
  "「今もあとをつけていたりするなら、一度調べた場所に痕跡を残すかも」",
  "「そういうこと。闇雲に探すよりは、ずっといい」",
  "「リックン天才。その案で行こう」",
  "シュタバをあとにし、ひとまずいつものデートコースをなぞることにする。",
  "公園に向かう道。",
  "特になにも見つからず。",
  "公園。",
  "ここもなにもなし。",
  "駅前に戻る前に、別の道も歩いてみる。",
  "残念ながら、外れ。",
  "「なかなか簡単に尻尾を掴ませてくれませんねー……」",
  "「その姿だと、だいたいどれくらいの範囲まで感知できるんだ？」",
  "「んー……どだろ。目に見える範囲くらいなら、感知できそう？」",
  "「人が多い場所は……ちょっとやりにくいけどね。ノイズがいっぱい」",
  "「いまさらだが、俺の気配が邪魔になっていたりしないか？」",
  "「それはだいじょぶ。リックンのマナがどんな感じかは、よく知ってるし」",
  "「歩いてる人とかのマナは知らないから、未知の情報がいっぱい入ってきて整理するのが大変、って感じ」",
  "「なるほどな……。俺もなにか手伝えればいいんだが……」",
  "「いいのいいの。一緒にいてくれるだけで心強いし」",
  "「まぁでも……あれですね」",
  "「？　なんだ？」",
  "「結構たったけど……ぜんぜん慣れないね」",
  "「あぁ、その姿で歩くことにか」",
  "「誰も気にしてないってわかってるんだけど……恥ずかしすぎる」",
  "「俺も魔王の姿になった方がよかったかもな」",
  "「よし、なろうか」",
  "「じゃあヘアピン貸してくれ」",
  "「むりっ！　アタシが社会的な死を迎える！」",
  "「俺も死にたくないから無理だな」",
  "「ふぁははっ、正論」",
  "いつものように豪快に笑いつつも、来海の目は真剣だった。",
  "手がかりを見逃さないよう、感覚を研ぎ澄ませているようだ。",
  "ぐるりと一周し、駅前まで戻ってきた。",
  "もう一度、シュタバに行ってみる。",
  "「ふぅむ……」",
  "腕を組み、難しい顔。",
  "どうやら、そうそううまくはいかないようだ。",
  "――と、思ったんだが。",
  "「……」",
  "「あからさまだなぁ……」",
  "「え？」",
  "「見つけた、痕跡」",
  "本来なら喜ぶ場面だが、来海の表情はどんどん険しくなっていく。",
  "「あっちに続いてるね……」",
  "「……」",
  "「これ見よがし、って感じ。アタシたちが戻ってくることわかってて、わざと残したみたいな」",
  "「……誘っているわけか」",
  "「よく考えれば、あの子もアタシたちと話したがっている」",
  "「悪く考えれば、罠か」",
  "「どうする？」",
  "「決まってる」",
  "「だよね」",
  "痕跡を追い、進む。",
  "公園へ向かう道。そして――",
  "公園。",
  "俺たちのあとをつけていたっていうよりは……。",
  "「……完全に喧嘩売ってない？」",
  "「そんな感じするよな……。絶対わざと残してるよな、痕跡」",
  "「お前たちは自分の手のひらの上だって、誇示してるみたい」",
  "「対話で済むかもって考え……捨てた方がいいかも」",
  "「警戒すべきではあるが、あらゆる可能性を考えて動こう」",
  "「俺だって、平和に終わるならそれが一番いい」",
  "「まぁ、ね」",
  "「次はどっちだ？」",
  "「こっち」",
  "公園を出て、さらに進む。",
  "「……」",
  "「喧嘩を売っているというか……」",
  "「遊ばれてる……？」",
  "「って感じになってきたな……」",
  "またぐるっと一周しただけだ。",
  "……手玉に取られてる。",
  "乃愛がピキッてたのもわかるな……。これは……腹が立つ。",
  "「ん……？　ちょっと待って」",
  "来海が、足を止める。",
  "「どうした？」",
  "「駅前に戻るんだろうなーって思ってたけど……逸れたね」",
  "「ここで俺たちの追跡をやめた……わけないよな」",
  "「こっちに来い、ってわけね……」",
  "「いよいよご対面かもな」",
  "「っぽいね。えーっと……、ぁ、あんまり空見ない方がいっか」",
  "「乃愛か？」",
  "「一応伝えとこうと思って。乃愛ちゃんのマナは……」",
  "「……」",
  "「みっけ。ギリギリ届くかな？」",
  "道の端に寄り、目を閉じる。",
  "どうやら、テレパシーを送っているようだ。",
  "「ぉ、届いた。リックンもご招待」",
  "『手がかりを掴んだみたいだね』",
  "「お、っと」",
  "頭の中に、乃愛の声が響く。",
  "姿は見えないが……。",
  "「来海のテレパシー、いつの間にか相当遠くまで届くようになったんだな」",
  "「コツを掴みまして。てか、普通に喋っても乃愛ちゃんに聞こえないから」",
  "「あぁ、そうだった」",
  "『あれ？　李空、聞こえてる？』",
  "『悪い、反応遅れた。大丈夫だ、聞こえている』",
  "『たぶん、すぐ近くにいると思う。あの子』",
  "『了解した。発見次第、すぐに拘束しよう』",
  "『あぁ待って待って。呼ぶまで待ってもらってもいいかな？』",
  "『あぁ、そうだった。対話がしたいんだったね』",
  "『ごめんね？　甘いとは思うんだけど……』",
  "『平和的解決を求めるのは、間違っていないよ。危険な気配を感じたら、すぐに呼んで』",
  "『ああ、わかった』",
  "『見るからにヤベェ！　って雰囲気になったら、乃愛ちゃんの判断で突入しちゃってください』",
  "『わかった。二人とも、油断しないでね』",
  "『うんっ』『ああ』",
  "乃愛とのテレパシーを終え、来海が「ふぅ」と息をつく。",
  "「念のため、乃愛ちゃんに繋いだままにしておこっかな」",
  "「負担にならないか？」",
  "「これくらいは平気。さぁてと」",
  "目を細め、道の先を見据える。",
  "「行こっか！」",
  "「ああ」",
  "鬼が出るか蛇が出るか。",
  "なにが来ようが……来海だけは、守ってみせる。",
  "絶対に。",
  "「……」",
  "「変だね」",
  "「……、ああ」",
  "駅から離れれば、人通りが少なくなるのも当然だが……。",
  "誰一人いないのは、おかしい。",
  "それに……。",
  "「雰囲気も……少し変じゃないか？　うまく言葉にできないが……」",
  "「……、うん。アタシも感じてる」",
  "「ちょっと……変なところに誘い込まれちゃったかな」",
  "「さすが、スレイ様です」",
  "あどけない、女の子の声。",
  "姿を消していたんだろう。スゥ……と、姿を現す。",
  "来海が「あの子」と表現していたから、少し年下くらいだと思っていたが……。",
  "想定よりも、かなり幼く見える。",
  "この子が……俺を狙う、異世界からの刺客。宵の監視者……。",
  "「ここは、“私の場所”です。他の者に邪魔をされることはありませんので、ゆっくりとお話できます」",
  "「アタシたち以外は入ってこられない、ってこと？」",
  "「はい。私が招待した者以外は」",
  "「申し訳ありませんが、お連れの方は閉め出させていただきました」",
  "「……」",
  "やはり……乃愛に気づいていたのか。",
  "来海と同じように、マナ感知に相当優れているのかもしれない。",
  "だが――",
  "『見くびられているね……。もう中にいるんだけど』",
  "『乃愛ちゃんは、そのまま気配を殺してもらっていいかな』",
  "『了解。ひとまずは様子を見るよ』",
  "『ありがと。リックンも、動かないでね。一歩も動いちゃダメ』",
  "『ああ、わかった』",
  "「一歩も」と念押しした理由が気になるが、今は素直に従っておく。",
  "「ゆっくりお話できるって言ったけど、交渉の余地はあるって思っていい？」",
  "「交渉……ですか？」",
  "「リックンを諦めて欲しいっていうのと、できれば大人しく捕まって欲しいなってこと」",
  "「……、不可解です」",
  "「……？　なにが？」",
  "「私は、あなた様に呼ばれてここに来たのです。にもかかわらず……諦めろと仰る」",
  "「……とても、不可解です。とても」",
  "「それ、前も言ってたけど……」",
  "「そもそも、キミの目的はなんだ。俺を殺すことか？」",
  "「……黙れ魔王。貴様と語る言葉など持ち合わせていない」",
  "「……」",
  "俺が口を開いた途端、敵意が滲み出た。",
  "来海が俺に代わり、少し強い口調で問いただす。",
  "「あなたの目的はなに？」",
  "「魔王を封じることです」",
  "「なぜ俺を封じるんだ」",
  "「……黙れと言ったぞ、魔王。耳が腐る」",
  "「なぜ、リックンを封じたいの？」",
  "「世界に宵闇をもたらす存在だからです」",
  "「…………」",
  "俺に対してはめちゃくちゃ当たりがキツイが、来海に対しては恐ろしく素直だな……。",
  "来海に――いや、スレイに対して、なにか特別な想いがありそうだ。",
  "「聞きたいこと、いっぱいあるんだけど……」",
  "「なんなりと」",
  "「まず、あなたの名前を聞いていい？　宵の監視者は、名前じゃなくて組織名とかだよね」",
  "「……。ヴェガと、申します」",
  "「ありがと。ヴェガちゃんね。アタシは来海。スレイじゃなくて、来海。小雲雀来海」",
  "「……それが今世でのお名前ですね。失礼しました、クルミ様」",
  "「どうあっても“様”はついちゃうのかぁ……」",
  "複雑そうに、来海が眉をひそめる。",
  "やはり……彼女にとってスレイは特別な存在のようだ。",
  "「……まぁいいや。次の質問」",
  "「はい」",
  "「宵闇をもたらすっていうのは、世界に混乱を呼ぶとか、そういう解釈でいい？」",
  "「はい。世界の安寧を保つ。それが我々宵の監視者が受け継いできた、スレイ様……失礼。クルミ様の理想であり、使命です」",
  "「そんな理想知らんが……。我々って、宵の監視者はたくさんいるの？」",
  "「……かつては。今となっては、我が一族だけです」",
  "「他にこっちの世界に来ている人は？」",
  "「私だけです」",
  "「リックンを……魔王を封印するのが、あなたの任務？」",
  "「はい」",
  "来海はなにを聞いても、ヴェガは即答した。",
  "ごまかす様子は見せず、端的に、明快に。",
  "俺のことなんて存在しないかのように、来海をまっすぐに見つめている。",
  "その瞳には……心酔に近いなにかがあるように思える。",
  "来海もそのまなざしに、強い違和感と居心地の悪さを感じているようだった。",
  "「……スレイの理想って、なに？」",
  "「それを……ご本人であるあなた様にお話しするのですか？」",
  "「アタシは来海であって、スレイじゃない」",
  "「あぁ……なるほど。合点がいきました。まだ完全ではないのですね。それ故に、不可解な行動をとっていらっしゃる」",
  "「不可解、不可解って、アタシのどこが不可解なの？」",
  "「魔王と共にいらっしゃることです」",
  "「それのどこがおかしいの？　仮にアタシがスレイそのものだったとしても、魔王の側近だったんだから、一緒にいるのは当たり前」",
  "「当たり前ではありません。憎むべき魔王を討ったのは、あなた様ですよ」",
  "「……はい？」",
  "思わぬ返答に、俺たちは目を見合わせる。",
  "魔王は自らの死をもって、戦を終わらせようとしていた。",
  "俺たちが知っているのは、そう決断し、スレイに打ち明けたところまで。",
  "あのあと……魔王はスレイに討たれた。いや、討たせた？",
  "「暴君である魔王は、血に飢えていました。いたずらに戦線を拡大し、多くの死を振りまきました」",
  "「多くの民が死んでいくことに胸を痛めたあなた様は、ついに魔王を討つことを決断されたのです」",
  "「革命軍を率い、あなた様は戦いました。そして見事、悪しき魔王を討ち果たしたのです」",
  "「えー、と……」",
  "また、目を見合わせる。",
  "さすがに……おかしいな。",
  "確かに……民が復讐心を抱かないよう、魔王は自らを愚王と民に認識させて欲しいと、スレイに頼んでいた。",
  "悪しき暴君は討たれた。そういうストーリーがでっちあげられていたとしても、不自然さはない。",
  "だが……革命軍？　スレイが率いた？　まるでスレイの英雄譚じゃないか。",
  "魔王の決断にあんなにも動揺していたスレイが、自分を持ち上げるストーリーを作り上げるとは思えない。",
  "ふと、いつかのオリエの言葉が蘇った。",
  "宵の監視者の設立者と思われる者の手記は、創作めいていた……。",
  "もしかしたら本当に、大半は創作なんじゃないか？",
  "歪められたスレイの人物像と功績を、彼女は信じ込み、心酔しているんじゃないか？",
  "「ものすごーく誤解があるようだけど……。それ全部間違ってるよって言ったら、信じてくれる？」",
  "「……まだ前世の記憶がすべて戻っていらっしゃらないようですから。クルミ様は、混乱しているのでしょう」",
  "「……こりゃ話し通じないかも」",
  "来海がぼそっと呟いた言葉に、全面的に同意だった。",
  "スレイの記憶を持っている本人に「自分が正しくてあなたが間違っている」と言えてしまうんだから、説得は難しいだろう。",
  "「もう一つだけ、聞きたいんだけど」",
  "「なんなりと」",
  "「アタシに呼ばれたって、言ってたよね」",
  "「はい」",
  "「それ、どういうこと？」",
  "「そのままの意味ですが……」",
  "「アタシは、呼んでないよ」",
  "「ですが、我々は確かに受け取りました。あなた様からの意思を」",
  "「意思……？」",
  "「我が一族に代々伝わる、宝剣……。かつて、あなた様が振るっていた剣が、ある日淡く輝いたのです」",
  "「その光は……、あなた様の意思。魔王を封印せんとする、強い意思です」",
  "「剣には、あなた様のマナがかすかに宿っています。そのマナが、あなた様の強い意思に共鳴したのです」",
  "「それを我々はあなた様からの導きと考え、共鳴を利用しこの世界へとやってきたのです」",
  "「いやぜんぜんそんなことしてないんだけど……。封印とか考えたことないし……」",
  "「ですが……、確かに届きました。魔王の力を懸命に抑えようとしている、あなた様の意思が」",
  "「抑えようって……」",
  "「……」",
  "「ぁ」",
  "思い至った。",
  "たぶん、あれだよな……？　魔王の状態なら勃起できるんじゃね？　って試そうとしたときの……。",
  "必死に抑えようとしてくれた来海の想いが、世界を越えてヴェガに届いた？",
  "それをヴェガは「魔王を封印しようと戦っている」と斜め上の解釈をして、こっちの世界にやってきて俺の命を狙った？",
  "……え？　じゃあ……勃起できないか試したのが発端、ってことか？",
  "そのせいで俺は不幸な目に遭い、来海たちもあんな事故に巻き込んでしまったのか？",
  "ば……馬鹿馬鹿しい……。きっかけが、あまりにも馬鹿馬鹿しすぎる……。",
  "「宵の監視者誕生はスレイのせいだし……。リックンが狙われたのはアタシのせいだし……。サイアクじゃん……」",
  "「いや……来海のせいとかじゃないだろ……。それを言うなら暴走しかけた俺が悪いわけで……」",
  "「何度言わせる。口を開くな魔王。貴様の瘴気でクルミ様の吸う空気が汚れる」",
  "「ぇー……」",
  "来海との会話も許されないのかよ……。",
  "……いい加減イラついてきたな。",
  "「悪いけど、全部勘違い。あれは、魔王を封印しようとしていたんじゃない。リックンを助けようとしてただけ」",
  "「誤解させちゃってごめんだけど、そういうわけだから、魔王封印は諦めて帰って欲しい」",
  "「……、やはり、不可解です」",
  "「……またでた。不可解」",
  "「あなた様が魔王と親しくしているのは、魔王を油断させるためだと思っていました」",
  "「あなた様は……私を助けてくださると、信じていました」",
  "「しかし……あなた様はいつも、真逆のことをする」",
  "「私の策は成りました。魔王はマナを使い果たし、弱っていました」",
  "「……、あの事故か……」",
  "「……。あとは、魔王を封印するだけでした。ですが……あなた様は、あろうことか魔王にマナを分け与えた」",
  "「……？　マナを……？」",
  "「……、疲れてたから、ちょっとだけ」",
  "あのとき、疲れているはずなのにやたらと元気だったのは、そのためだったのか……。",
  "ぜんぜん気づいてなかった……。俺が夢中になっている一方で、来海は俺の身体のことを考えてくれていたんだ。",
  "「魔王封印の機を逸しました。とても……、とても、不可解な行動です」",
  "「ですので……、不敬を承知で、クルミ様の真意をお伺いしたかったのです」",
  "「で……、アタシの部屋に来た、と」",
  "「はい。なぜです。なぜ、私ではなく、魔王を助けるのですか」",
  "「そんなの、決まってるじゃん」",
  "「大事な人が苦しんでいるなら、当然助けるよ。見殺しになんてするはずがない」",
  "「大事な人……？」",
  "「そう。アタシの恋人」",
  "「……」",
  "ずっと来海に対しては表情を変えなかったヴェガが、はじめて困惑を見せた。",
  "だがそれも一瞬のことで、すぐにロボットのような能面に戻る。",
  "「やはり……、まだ不完全なご様子。その男を殺せば……目を覚ましていただけるでしょうか」",
  "「……本気で言ってる？」",
  "「私はいつでも本気です」",
  "「そう……」",
  "来海が、ため息をつく。",
  "「説得できればって思っていたけど……、あくまでも、リックンの命を狙うのなら――」",
  "「アタシは、あなたと戦うしかない！」",
  "マントを払い、凄む――が。",
  "すぐにまたため息をつき、肩をすくめた。",
  "「――なーんて、そうやって煽るのも、作戦でしょ？」",
  "「お喋りに付き合ってくれているのも、待っているから」",
  "「アタシたちが、罠にかかるのを」",
  "「……」",
  "ヴェガの肩眉が、ぴくりと動いた。",
  "「罠……？」",
  "「そこら中に魔法のトラップがしかけてある。近づいたり踏んだりしたら、ドンッ！　ってなるんじゃないかな」",
  "「……そういうことか」",
  "だから“一歩も動くな”か。",
  "ヴェガは罠を張り巡らせて、俺たちを待ち構えていた……と。",
  "「さすがです、クルミ様。天眼のお力は、衰えていないようですね」",
  "「て、てんがん……？　お、おぅ、なんでもお見通しですよ」",
  "「しかし、どうされますか？　たっぷりと時間を稼がせていただいたので、十分すぎるほどの罠を張ることができました」",
  "「もう一度、はじめさせていただきます」",
  "「ゆっくりと、じっくりと、いたぶり、弱らせ」",
  "「今度こそ、封印させていただきます」",
  "「血に飢えた、下劣なる魔王を」",
  "「……」",
  "罠の存在は、露見している。しかし、その罠を破る手立てはない。",
  "俺たちは、ヴェガの術中にハマってしまっている。",
  "しかし……姿を現してまで俺たちを誘ったということは、それだけヴェガも追い詰められているということだ。",
  "捨て身覚悟の、最後の策。",
  "破ることができれば、俺たちの勝ちだ。",
  "「……どうあっても、戦うんだな。俺と」",
  "「……。そのために、私はこの世界にやってきた」",
  "「はじめてまともに会話ができたな」",
  "つい、苦笑してしまった。",
  "心に余裕があるおかげで、悠然と構えることができた。",
  "少し前の俺なら、なにもできなかっただろう。",
  "だが、今は違う。",
  "もう、俺は。",
  "みんなに守ってもらうだけの情けない男じゃない。",
  "「……」",
  "内に灯る炎に触れ、力を解放する。",
  "完全――とは言いがたいが、制御下にある。その実感が、確かにある。",
  "「……正体を現したな、魔王」",
  "「……。来海」",
  "「うん」",
  "「罠の場所を教えてくれ。すべて」",
  "「わかった」",
  "理由は問わず、すぐに来海はテレパシーで伝えてくれた。",
  "……なるほど。足の踏み場もないくらいだ。",
  "来海の忠告がなければ、ここに踏み入った瞬間ドカン！　だったな。",
  "これじゃあ窮屈だ。掃除をさせてもらおうか。",
  "「来海」",
  "「うん」",
  "テレパシーを使わなくとも、それだけですべてが伝わった。",
  "拳に、マナを宿し――",
  "「ハッ！」",
  "地面に、叩きつける。",
  "「……！？」",
  "轟音が鳴り響く。",
  "迸るマナが、ヴェガの罠を跡形もなく破壊する。",
  "すべて、徹底的に。",
  "「ふぅ……、なんという力技……」",
  "余波を防ぐために張ったシールドを解き、来海が息をつく。",
  "「精密な操作はできないが、こういうのは得意だ」",
  "「なにせ、マナが有り余っているからな」",
  "「……」",
  "「どうする？　頼みの綱の罠は、もうないぞ」",
  "さすがに想定外だったのだろう。ヴェガは明らかに、動揺していた。",
  "「……なんという常識はずれな」",
  "「大人しく、投降してくれ。争いなんて、望んじゃいないんだ。こっちは」",
  "「望んでいない……？」",
  "動揺を湛えた瞳に、再び憎悪が宿る。",
  "「そのような大それた力を振りかざし……争いなど望んでいないだと……？」",
  "「魔王……。やはり貴様は、闇そのものだ。混乱の種となりうる存在だ」",
  "「お前の存在そのものが、悪だ。混沌そのものだ」",
  "「封じなければならない。世界の安寧のために、貴様を……！」",
  "「この命にかえても！」",
  "「……」",
  "「……リックン、ダメだ。この子、話が通じない。価値観がまるで違うんだ、アタシたちと」",
  "「戦うしかないよ……もう。乃愛ちゃんにも、来てもらおう」",
  "「……」",
  "「リックン？」",
  "「待ってくれ」",
  "「ぇ？」",
  "「ちょ、リックン？」",
  "魔王の姿から、元の姿へと戻る。",
  "魔王の力なら、ヴェガを倒せるだろう。なにも苦労することなく、花を摘むように。",
  "だが……違うな。それじゃあ、なにも解決しない。",
  "「話そう、ヴェガ」",
  "「……は？」",
  "「力を振りかざし……って言われて、ハッとした」",
  "「確かに、そうだ。俺は力を誇示した。暴力で従わせようとしたんだ、ヴェガを」",
  "「俺は脅威です、って言ったようなものだ。退けるわけないよな、魔王を封印するって強く決意しているのなら、なおさら」",
  "「かつて魔王は……戦うことでしか、未来を作れなかった」",
  "「戦って民を守り、戦いの中で死ぬことで、平和を勝ち取った」",
  "「仕方ないんだろうな。そういう時代だったんだから。魔王は、戦うしかなかった」",
  "「だが……俺は違う。俺は魔王アリオンじゃない。ただの人間の、谷風李空だ」",
  "「時代も、世界も違う。俺は、戦いを選ばない」",
  "「だから話そう、ヴェガ。お互いの納得がいくまで」",
  "「なにを……、たわけたことを……」",
  "「命を懸ける前に、付き合ってくれよ。たわけたことにさ」",
  "笑いかけ、その場に座りこむ。",
  "来海はクスッと笑い、元の姿に戻って、俺の隣に腰を下ろした。",
  "ヴェガははっきりとわかるほど、うろたえていた。",
  "意外と想定外に弱いみたいだな。悪いが、少し笑ってしまった。",
  "「こっち来いよ、近くで話そう」",
  "『李空』",
  "頭の中に、少し慌てた乃愛の声が響く。",
  "『気をつけて。いくらなんでも無防備すぎる』",
  "『だよな。でも悪い、やらせてくれ』",
  "『……。もしものときは、合図を待たずに飛び出すからね』",
  "『ああ、頼む』",
  "「……」",
  "「なにもしない。っていうか、なにもできない。この姿じゃ」",
  "「おいで、ヴェガちゃん。こっちこっち」",
  "「…………」",
  "戸惑いながらもヴェガは来海に従い、警戒心剥き出しの猫のようにジリジリと距離を詰め、少し離れた場所にちょこんと座る。",
  "やっぱり来海に対しては素直なんだよな……と、また笑ってしまった。",
  "「よし、話そうか」",
  "「……貴様と話すことなど、特にないが」",
  "「そうはいかない。わかってもらわないとな。俺が世界の脅威なんかじゃないって」",
  "「それでまぁ……話した上でやっぱり魔王は危険だって判断したなら、また俺を狙うといい」",
  "「そのときは当然、俺も全力で抵抗するが」",
  "「……」",
  "「まず……そうだな。俺を殺すんじゃなくて、封印が目的なんだよな」",
  "「……殺しても、貴様は転生する。何十年後か何百年後か。いずれまた、貴様は争いを生む」",
  "「うーん、なるほどなぁ……」",
  "「封じるしかない。二度と転生できないように」",
  "「ちなみに、どうやって封じるつもりなんだ？」",
  "「……手の内を明かすと思うか」",
  "「そりゃそうだ」",
  "「どうやって封じるの？」",
  "「再び魔王のような暴君が現れたときに備え、我が一族は様々な魔法を編み出してきました」",
  "「いや話すのかよ」",
  "「はいはいリックン、つっこみはなし」",
  "「魔王やスレイが転生するって、想定してたの？」",
  "「いいえ、想定外です。我々の力では殺せぬような存在が現れたときに、使用する想定でした」",
  "「封じられたらどうなるんだ？」",
  "「……」",
  "「いや俺の質問にも答えてくれよ。対話にならないじゃないか」",
  "「……」",
  "「仮死状態に近い。いずれ肉体が滅び、魂だけが牢獄に囚われる。その後、魂を滅する」",
  "「だが……魔王はそのままだ。転生させないために、永遠に牢獄の中にいてもらう」",
  "「なるほどな……。力だけ封じられるなら、それもいいかと思ったんだが」",
  "「……どういうことだ」",
  "「望んで得た力じゃない。俺も来海も、随分苦しめられた」",
  "「それに……ヴェガの言うとおりだ。この力は、争いの種になる。実際、そうなった」",
  "「ヴェガの前に、異世界からやってきたやつがいた。封印じゃなくて、俺の力を手に入れることが目的だったがな」",
  "「俺に近しい人たちを巻き込んで、いろいろやらかしてくれた」",
  "「みんなが俺を守ってくれたが……もし力を取られていたら、そっちの世界は大変なことになっていたかもな」",
  "「……やはり封じるべきだ。お前という存在そのものを」",
  "「話を聞く限り、それが一番いいように思えるな」",
  "「ちょ……、リックン？」",
  "焦る来海に、大丈夫だと微笑みかける。",
  "「かぐ耶が抑えてくれてはいるが……またこういうことが起こるかもしれない」",
  "「仮になにもなくても、俺が死んでまた転生して、似たような騒ぎが起こるかもしれない」",
  "「魔王の力が存在する限り、未来永劫、この力を巡って争いが起きるのかもな」",
  "「封じなければって、使命感を燃やすのは、もっともかもしれない」",
  "「……存外物分かりがいい。覚悟を決めたか」",
  "「覚悟なんてあるわけないだろ。封じられるつもりはないぞ、俺は」",
  "「封じられた方がいいと、そう言ったではないか」",
  "「理屈では納得できるってだけだ。だが、感情では受け入れられない」",
  "「……大きな犠牲が出るぞ、貴様が生きている限り」",
  "「そうは言うが……俺を封じるために、ヴェガはなにをしようとした。巻き添えで、関係ない人たちが死にかけたぞ」",
  "「……」",
  "「大きな犠牲を防ぐために、小さな犠牲を払うこともある」",
  "「随分手前勝手な理屈だ」",
  "「大義のためだ。世界の安寧を保つ、それが宵の監視者の使命だ」",
  "「その使命は、誰から与えられたんだ」",
  "「スレイ様だ」",
  "「うーん……。悪いけど、ヴェガちゃんの思い描くスレイ、実物からかなり離れてると思うよ……？」",
  "「そんなはずはありません。あなた様がまだ覚醒しきれていないだけです」",
  "「だいたい素直に聞いてくれるのに、ここだけは頑なだな……」",
  "「ヴェガの言う世界の安寧に、犠牲になった人たちは含まれていないんだな」",
  "「……なに？」",
  "「だって、そうだろ？　実際に大義を掲げて、俺以外の人も殺しかけたんだ」",
  "「この世界に生きる人々の未来を、勝手な理屈で奪おうとした」",
  "「俺から見れば、お前の方が邪悪な魔王だぞ」",
  "「……」",
  "「せ、世界の安寧のために……小さな犠牲を払うこともある」",
  "相当動揺したのか、反論になっていない。さっき言ったことを、繰り返しただけだ。",
  "口もあまり達者ではないみたいだな。",
  "ただ……別に言い負かしたいんじゃない。",
  "「ヴェガちゃん」",
  "「……、はい」",
  "「無関係な人がって言われたとき、ちょっと詰まったよね。今も、すごくうろたえてた」",
  "「本当はヴェガちゃんも、いやだったんじゃないの？　ああいうやり方するの」",
  "「……、私がいやかどうかは問題ではありません。犠牲をいとわず、大いなる災いを封じる」",
  "「それが……宵の監視者として果たすべき、私の使命です」",
  "「あのときのリックンを見て、どう思った？」",
  "「……はい？」",
  "「大いなる災いをもたらすはずの力で、リックンはアタシたちを守ってくれたよ」",
  "「……」",
  "「命をかけて、必死に、守ってくれた。その姿を見て、どう思った？」",
  "「…………」",
  "「ずっと、アタシたちのことも見てたんだよね？　どう思った？　本当にリックンは、邪悪な存在だった？」",
  "「………………」",
  "ヴェガは、答えない。",
  "答えてしまったら、自分を支える大切なものが壊れてしまう。そんな様子だった。",
  "これなら……わかってくれるかもな。",
  "きっと対話を選んだのは、間違っていなかった。",
  "「さっきも言ったが……望んで得た力じゃない。手放せるなら、手放したい」",
  "「だが……それもできない。俺たちは一生、この力と付き合っていくしかない」",
  "「魔王は……死を選んだ。そうすることでしか、戦は終わらないと判断したからだ」",
  "「俺も、そうするべきかもしれない。いつか起こるかもしれない災いってやつを、未然に防ぐために」",
  "「だが俺は……自己犠牲なんて選びたくない」",
  "「俺は魔王アリオンじゃなくて、谷風李空だ。俺は、俺の選択をする」",
  "「寿命で、この命が尽きるまで」",
  "「来海と、愛する人と、添い遂げたい」",
  "「…………」",
  "「信じられないのはわかる。当然だ」",
  "「だから、見ていてくれないか。俺が、正しく生きていけるかどうか」",
  "「もし力に溺れるようなことがあれば、そのときは遠慮なく封じてくれ」",
  "「だから……誰かを犠牲にすることも、命を懸けて戦うことも、やめよう」",
  "「どうだ？」",
  "「……」",
  "「……もう私に、選択肢は残されていない」",
  "「もとより、魔王に敵うとは思っていなかった。だから……搦め手で貴様を弱らせた」",
  "「……すべての策は、成らなかった。私は、失敗した」",
  "「今の俺なら、殺すのも封じるのも簡単だと思うぞ」",
  "「……」",
  "「だが……世界の安寧を保つことが使命だと言うのなら」",
  "「少しだけでいい。俺の安寧も、見守ってはくれないか」",
  "「魔王の、安寧…………」",
  "「…………」",
  "そう呟き、ヴェガはうつむき黙りこくってしまう。",
  "少しは俺の言葉が響いてくれたと思いたいが……。",
  "顔を上げたヴェガの瞳からは、すっかり動揺が消えていた。",
  "「世界の安寧を保つために、時には小さな犠牲を払う必要がある。その考えが間違っているとは思わない」",
  "「貴様という脅威を封じるために、私は必要なことをした」",
  "「それが罪であるというのなら、私は裁きを受ける。……それが道理だろう」",
  "「いくら言葉を交わそうと、私が揺らぐことはない」",
  "強い意思のこもった瞳で、俺をまっすぐに見つめる。",
  "まぁ……そうなるか。ほんの少し対話した程度で考えを変えるなら、世界の平和を守るなんてスケールのでかいことは言わないだろう。",
  "「しかし――」",
  "だがそれでも、俺の言葉は、届いたようだ。",
  "「……貴様もこの世界に生きる一人の人間である、という視点が欠けていたのは事実だ」",
  "「貴様の存在自体が脅威であることは、変わらない」",
  "「だが……だからといって、一方的に貴様の安寧を奪うのは……道理に合わない。……の、かもしれない」",
  "「ありがと、ヴェガちゃん。わかってくれて」",
  "「……」",
  "「先ほども申しましたが……私にはもう、打つ手がないのです」",
  "「魔王自らが封印を望むというのであれば、たとえその場しのぎの虚言であったとしても、乗るしかないのです」",
  "「嘘じゃないし、あと望んでるわけじゃないからな。俺が邪悪な魔王になったら、だ」",
  "「……私は監視者だ。見ているぞ、魔王。貴様が闇に落ちた、そのときは――」",
  "「ああ、好きにすればいい」",
  "根本的な解決にはなっていない気はするが、ひとまずは一段落だろうか。",
  "頑なではあるが、ある程度話のわかるタイプで助かった。",
  "根は善人ってことなんだろうな。",
  "……ただ、やり方がまずかったんだ。",
  "「さて……。とりあえず、ここから出してくれないか。まだ話し足りないなら、場所を変えよう」",
  "「結界……でいいのかな。解いてくれるかな？」",
  "「……、先ほどから、外部から攻撃を受けています」",
  "「へ？」",
  "「私が解除するまでもなく――」",
  "「お……？　な、なんだ？」",
  "「破られます」",
  "「おわっ」",
  "「おっ、おぉ……？」",
  "ガラスが砕けるような音と共に、ずっとつきまとっていた妙な気配が消えた。",
  "そして――",
  "「少し手こずった。なかなか優秀ね、あなた」",
  "仮面を着けた、かぐ耶が現れた。背後には、オリエも控えている。",
  "「ようやく会えたわね、宵の監視者さん？」",
  "悠然と、こちらへと近づき。",
  "「好き勝手してくれた落とし前はしっかりと――」",
  "「……」",
  "「これどういう状況？」",
  "地べたに向かい合って座る俺たちを見て、いぶかしげに首を傾げた。",
  "「かぐ耶ちゃんたちもそばにいてくれたんだね」",
  "「ええ……。万が一の備えは必要だし……。それで、どういう状況？」",
  "「一足遅かったね」",
  "乃愛も、空から降りてきた。",
  "「李空がうまくまとめたよ」",
  "「……まとめた？」",
  "「あぁ、まぁ、なんというか――」",
  "かいつまんで、説明する。",
  "すべてではないにしても、ある程度はこちらの境遇を理解してくれたと。",
  "「へぇ……。本当に対話で解決しちゃったのね」",
  "「いやぁ……、アタシはもうやるしかないって思っちゃったんだけどね。リックンが話そうって」",
  "「対話に応じるなんて……随分と物分かりのいい刺客ね」",
  "少し冷たい眼差しで、ヴェガを見下ろす。",
  "当のヴェガは無表情のまま姿勢を変え、跪いた。",
  "「殿下」",
  "「妾のこと、知っているのね」",
  "「……もちろんです。王家と事を構えるつもりはありません」",
  "「投降いたします」",
  "「……拍子抜けね。李空たちのピンチに現れて、大立ち回りする予定だったのに」",
  "「まぁいいわ。オリエ」",
  "「はい。連行いたします」",
  "「さぁ、立ちなさい」",
  "「……」",
  "素直に、ヴェガは立ち上がる。",
  "「枷をかけた方がいいかしら」",
  "「……逃げはしませんが、ご随意に」",
  "「……。オリエ、連れていって」",
  "「はい」",
  "「僕も一緒に行くよ。念のためね」",
  "「……」",
  "ヴェガは抵抗することなく、オリエたちに連行されていった。",
  "落としどころを探るために、見守ってくれなんて言ってしまったが……。",
  "「マンションに連れていくのか？」",
  "「ええ、ひとまずはね。軽い尋問を行ったのち、送還かしら」",
  "「だよ、な……」",
  "ヴェガは、異世界へと帰る。俺を監視し続けることはできない。",
  "結果的に、ヴェガを騙すことになってしまった。",
  "俺の命を狙っていた刺客に、罪悪感なんて覚える必要はないんだが。",
  "……。",
  "どうにも、おさまりが悪いな。",
  "「あのー、かぐ耶ちゃん。できたらでいいんだけど……」",
  "「送還の前に話がしたい？」",
  "「うん。スレイのこととか、もう少し詳しく聞きたいな、って」",
  "「構わないわよ。それくらいは」",
  "「来海、俺も同席していいか」",
  "「ぁ、うん。そのつもりだった」",
  "「ありがとう。じゃあ……行くか」",
  "「どこへ？」",
  "「どこって……かぐ耶んちに」",
  "「今日は帰りなさい。あなたたちの用事が終わるまでは、送還しないから」",
  "「疲れた顔してるわよ。特に、来海」",
  "「それほどでもないけど……」",
  "「口答えしない。帰って休みなさい。また明日ね」",
  "有無を言わさずそう告げて、かぐ耶は踵を返し立ち去った。",
  "「一応……解決？」",
  "「一応、だな。ヴェガの説得はできたと思うが、他の宵の監視者がどう出るか」",
  "「だねぇ……」",
  "「そっちの方は、かぐ耶に任せるしかなさそうだ」",
  "「できることはやった、と」",
  "「そうなるな」",
  "「……」",
  "「……」",
  "「お腹空かない？」",
  "「めちゃめちゃ空いた」",
  "「なんか食べに行こうよ」",
  "「いいな。なに食べる？」",
  "「ラーメン食いてぇ」",
  "「よし、食いに行くか」",
  "「辛くないヤツね」",
  "「わかってる」",
  "手を繋ぎ、歩き出す。",
  "ひとまずの、解決。",
  "俺は戦いではなく、対話を選んだ。",
  "その判断が、正しかったのかどうかは、わからない。",
  "だがきっと、間違ってはいなかった。",
  "「うまーくまとまるといいねー」",
  "「だな……、うん」",
  "「いらっしゃいましー」",
  "昼食を終えたあと、まだ話し足りなかったものの、俺んちだといろいろ気まずいということで、来海の家までやってきた。",
  "「着替えていい？」",
  "「ああ。じゃあ部屋の外にいる」",
  "「いいよ別に」",
  "「へ？」",
  "「後ろ向いててー」",
  "「あ、ああ」",
  "「別に見ててもいいけどね」",
  "「……俺がじゃあ見るって言うわけないってわかって言ってるだろ」",
  "「ふぁははっ、実際見られたら照れまくるね」",
  "来海に背中を向け、座る。",
  "「……、しょっと」",
  "「……」",
  "もう裸を見た仲なのに……妙に緊張するな。",
  "……なにかどうでもいいことを考えよう。そうしないと、来海が着替えている気配に全神経を集中してしまう。",
  "「ふぃー。ごめんねー、オッケーでーす」",
  "来海が着替え終わり、テーブルを挟んで向かい合う。",
  "「ふぅー……。お腹いっぱいになったせいで、ちょっと眠くなっちゃったな」",
  "「やっぱり、疲れてるか？　変身して、ずっとテレパシーも使っていたし」",
  "「体力的には、それほどでも？　気疲れはちょっとしてるかも」",
  "「てかリックンの方が疲れてるんじゃない？　なんか、こう、すごい、バーン！　って」",
  "「語彙力」",
  "「ふぁはは、うまく表現できんかった」",
  "「あれはマナを放っただけだからな。魔法でもなんでもない」",
  "「事故のときに比べれば、ぜんぜんだ」",
  "「そか、ならよかった」",
  "「あぁ、そうだ。お礼を言ってなかったな」",
  "「ん？　なんの？」",
  "「事故のあと、マナを分けてくれてたなんて知らなかった。ありがとう」",
  "「あー、別に。なんかできそうだったから、やっただけだし」",
  "「疲れてるのにがんばらせちゃうの悪いなー、って」",
  "「むしろめちゃくちゃ元気になってたな……」",
  "「……」",
  "「……なんで急に真顔になった？」",
  "「そういう流れに持っていきたくなっちゃったんだけど……その前に真面目な話してもいい？」",
  "「あ、ああ」",
  "「あの子のこと、リックンどう思った？」",
  "「ヴェガのことだよな」",
  "「うん」",
  "「最初は、話が通じないな……って思った。だが話してみると、そこまで頭は固くないみたいだったな」",
  "「とはいえ……芯はブレなかったな」",
  "「だね……。気になってて、アタシ。あの子……結局一回も謝ってないなって」",
  "「自分が正しいってスタンスは、絶対に崩さなかった」",
  "「それに……言ってたよね、もう打つ手がないって」",
  "「まともに戦ったら死んじゃう可能性が高いから、リックンの出した譲歩案に乗っかったってことだよね……」",
  "「そういうようなことは言っていたな」",
  "「リックンを封印するって目的……、使命？　は、まだ諦めてないし、あの子」",
  "「しばらくは大丈夫そうだけど……本当に“一応”だね。まだ解決してない」",
  "「かぐ耶が宵の監視者に圧力をかけてようやく、だろうな。それも解決と言っていいのかわからないが……」",
  "「結局は、俺の力が原因だからな。こればっかりは、どうにもならないな」",
  "「あの子にだけは、リックンは世界の脅威なんかじゃないってわかって欲しいなぁ……。せめて、帰る前に」",
  "「そこだけは譲らなかったよな、来海に言われても」",
  "「ねー。他はなんでも聞いてくれたのに」",
  "「とりあえず……明日かな。話してみないと」",
  "「だな……。力で抑えつけるより、理解してもらった方がいいに決まってる」",
  "「ただ、根本的に価値観が違うように感じた」",
  "「理解してもらうのが難しい場合は、いい落としどころを模索したいな」",
  "「だね、うん。もう二度と、ＤＸ月輪刀で斬られないためにも」",
  "「ほんと理不尽だわ……あれ。どういう魔法だったのかも一応聞いておきたいわ、本人から」",
  "「子供に殺意を抱かれる呪いです」",
  "「怖いわ。どういう場面で使う魔法だよ」",
  "「ふぁははっ、よかったね、ほんとに。呪い解けて」",
  "「またかけられる心配もなさそうだしな。そう言った意味では、しっかり解決だ」",
  "「よかったよかった。――と、いうわけで」",
  "ポンと、少しわざとらしい動作で、手を叩く。",
  "「真面目な話は終わりです」",
  "「……、はい」",
  "「なぜわざわざうちに来てもらったのか、聡明なリックンならおわかりかと思いますが」",
  "「……まぁ。親いないからって言われた時点で、察してはいたな」",
  "「……」",
  "「また急に真顔になったな……」",
  "「ここからどう誘えばいいのかわかんない……」",
  "「来海はグイグイ来るときと来ないときの落差が激しいな……」",
  "「強引に俺のパンツを下げた来海はどこに……」",
  "「覚悟完了すると、やったらぁ！　ってなるんだけどね……」",
  "「心の準備ができてないと……臆病になっちゃうね、アタシ。たはは……」",
  "「それなら、今日は俺ががんばる番だな」",
  "立ち上がり、来海のそばへ移動。",
  "背後から、抱きしめる。",
  "「なんかアタシたち……。みんなががんばってるときにイチャつくよね……」",
  "「休めって言われてるんだし、問題ないだろ」",
  "「休めますかねー……」",
  "「心は休まる」",
  "「ぁ、それはそうかも」",
  "「……ん？　でもドキドキするし……休まるか？」",
  "「……したくないのか？」",
  "「そ、そうじゃなくて、……」",
  "「……」",
  "「き、緊張してます……」",
  "「俺も。ここからどうすればいいんだ……？　とか、実は焦ってる」",
  "「好きにしてもらって……いいですけど」",
  "「……」",
  "妙に緊張しつつ、来海の胸に、触れる。",
  "……。",
  "んっ？",
  "「……ノーブラ？」",
  "「どうせするしと思って……、脱いじゃった、ね……」",
  "「まさか……」",
  "「し、下は履いてる！　下は！」",
  "「で、でもそっか、脱ぐ、脱ぐね」",
  "「ぇ、いや……」",
  "返事をする間もなく、来海はいそいそとズボンを脱ぎ、下着も脱ぎ、シャツもぺろんとめくる。",
  "「じゅ、準備できました」",
  "「……」",
  "「ぇ、あれ……？」",
  "「相変わらず思い切ったときの決断と行動がはやすぎる……」",
  "「ダ、ダメ？」",
  "「俺が悩みがちだから、ちょうどいいのかもな」",
  "苦笑し、改めて……胸に、触れる。",
  "「……、ん……」",
  "月並みな感想だが、本当に柔らかい。",
  "男にはない柔らかさだ。感触があまりにも心地よくて、ずっと触っていたくなる。",
  "だが、来海にしてみれば焦れったいだろうか。",
  "自分に置き換えてみると、やっぱり胸よりアッチの方を触ってもらった方がうれしいもんな……。",
  "まだまだ、経験不足。考えたところで、わかるわけもない。",
  "とりあえず、片手で胸を揉みつつ、もう一方の手を来海の下半身へと伸ばす。",
  "割れ目は既にしっとりと濡れていた。",
  "「……ぁ」",
  "聞き逃しそうなほどの、小さな嬌声。",
  "少し割れ目を広げただけだが、やはりここは敏感ってことなんだろう。",
  "「俺もさ、来海を見習ってちょっと勉強してみたんだ」",
  "「へ？　ぁ、や、やり方とか？」",
  "「ああ。本当にそういう動画あるんだな……。参考になった」",
  "「そういう動画の再生数、エグくない？」",
  "「百万とか言ってたな。それだけ気になっている人が多いんだろうな……」",
  "話しつつ、動画の内容を思い出しながら、指を動かす。",
  "まずは、ソフトタッチ。筋をゆっくりとなぞり、クリトリスを軽くこする。",
  "「ぁ、……、はぁ……、……、ん……」",
  "反応は……、まだよくわからん。",
  "痛がってはいないようだし、たぶん大丈夫だろう。",
  "しっかりと濡れるまで、優しい愛撫を続ける。",
  "「……、な、なんか、すごくやらしい手つき……」",
  "「やらしいってことは、うまくできてるってことだよな」",
  "「ドキドキしすぎてわからん……」",
  "「痛くはないよな？」",
  "「だ、だいじょ――ぁ、んっ」",
  "クリトリスをこすると、来海の言葉が途中で途切れた。",
  "「強すぎたか？」",
  "「う、ううん、つい声出ちゃっただけ……」",
  "気持ちいいってことだよな。うまくできているみたいだ。",
  "愛液も、かなり滲んできた。",
  "これなら、そろそろ――",
  "「……っ、……、ん、……」",
  "指を一本、膣の中へ。",
  "エロ動画みたいに、ぐちゃぐちゃと乱暴にかき回すのはＮＧ。",
  "爪を立てるのも、ガシガシと指を出し入れするのも駄目。",
  "指を軽く曲げて、押すように……。",
  "「ぁ、……、ん、……、はぁ、……ん、……、はぁ……」",
  "来海の息が、少し荒くなる。",
  "よし、たぶんうまくできてるぞ。",
  "「……、っ、はぁ、……、ぁ、……、んん、……、はぁ、……は、……」",
  "「刺激する場所……ここで大丈夫か？　別のとこがいいか？」",
  "「だ、だいじょぶ……、そこで、……、んっ、ぁ……」",
  "「自分でするとき、ちょうど、そこに、……んっ、……ぁ、ぁ」",
  "「なるほど、自分で……」",
  "「……よ、余計なこと言ったぁ……」",
  "「いいこと聞いた」",
  "「うぅ、恥ずかしい……」",
  "「俺だってするし」",
  "「……、治ってから、した？」",
  "「そりゃあ……、まぁ……、来海とのセックスを、思い出して……」",
  "「オカズまで語り出した……」",
  "「……俺も余計なこと言ってしまった」",
  "「エッチしてから、オナニーのクオリティあがったよね」",
  "「ぁ、わかる。なんていうか、リアルを知ったからこそというか」",
  "「ね、だよね」",
  "「……俺たちはなにを話しているんだ」",
  "「ふぁはは、確かに」",
  "完全に雑談モードになってしまっていた。",
  "多少息は荒いものの、普通に話せていたってことは、刺激が弱いのか、慣れてしまったのか。",
  "もう少しだけ、強くしてみるか。",
  "それと……もう一本、入れてみるか。",
  "「……ん、ぁ……、……」",
  "二本の指を、来海はすんなりと受け入れる。",
  "それと、そうだ。同時に責めるのが最強って、動画で言ってたな。",
  "胸を揉んでいた手を、クリトリスへ。",
  "膣を刺激しつつ、クリトリスも軽くこする。",
  "「……っ、はっ、……、んんっ、……、ぁ、ぁ……、っ、ぁっ」",
  "明らかに、反応が変わった。声も少し、高くなったような。",
  "あまり強くしすぎないよう気をつけながら、中と外を刺激し続ける。",
  "「はっ、ぁ、っ、……っ、ぁ、ぁっ、……んんっ、ぁ、……っ、はぁ、……っ、んんっ、ぁ、ぁっ」",
  "「～～っ、ちょ、っと……、ぁ、ぁっ、ヤバイ、かも……っ」",
  "「痛いか？」",
  "「ち、ちが、……っ、イク、かも……っ」",
  "「ま、まじか」",
  "あの動画、すごいな……。",
  "ド素人の俺を、こんなテクニシャンにしてくれるなんて……！",
  "「ふぁ、……っ、ん……っ！　その、まま……っ、ぁ、ぁ……っ」",
  "「ああ、続ける」",
  "「……っ、はぁ、っ、はっ、はっ、んん……っ、ぁ、ぁ、……っ、はぁ、……っ、っ」",
  "「あぁ……っ、ダメ、イきそ、イク、……っ、イクイク……っ」",
  "「んっ、ぁっ、ふぁ、……っ、ぁ、ぁ、ぁ、ぁっ、――ッ」",
  "「～～～っ」",
  "膣の入り口がぎゅっと締まり、来海の身体も強ばる。",
  "その後すぐ、ダランと俺に全体重を預けた。",
  "「ぁ、はっ、……っ、はぁ……、……、はぁ……、ん……はぁ、はぁ……」",
  "「ヤ、ヤバ……、イッちゃった……」",
  "「なんか……うれしいな。感じてもらえるのって」",
  "「……、達成感、的な？」",
  "「だな。ちゃんとイッてくれた、って」",
  "「まだ……はやくない？」",
  "「え？」",
  "「終わった感、出しちゃうの」",
  "「まだ……これからなんですけど」",
  "手を後ろに回し、俺の股間を撫でる。",
  "当然、ガチガチに勃起している。なんなら、下着もちょっと湿っている。",
  "このまま、終われるはずはない。",
  "「手と口でしてあげよっか？」",
  "「いや……もう我慢できないな。ゴム、どこにある？」",
  "「ぁー……」",
  "「……」",
  "「ない」",
  "「あれ？　まだ残ってただろ？」",
  "「残ってるけどない」",
  "「んん？」",
  "「……いいじゃん、ナマで」",
  "「ぁー……」",
  "無責任なことはすべきではない……が。",
  "「ナマの方が……気持ちいいし」",
  "こんなことを言われたら、抗えなくなってしまう。",
  "「ピルあるし」",
  "「ん？　ぁ、避妊の？」",
  "「生理痛のために処方してもらったのだから、使うのどうかなって思ってたんだけど……やっぱナマの方がいいし」",
  "「効果あるのか？」",
  "「あるよ、ピルはピルだし」",
  "「なるほど……」",
  "抗う理由がなくなってしまった。",
  "「じゃあ……」",
  "「ん……」",
  "来海が、少し腰を浮かせる。",
  "体勢を変えるか迷ったが……密着できるこの体位は、魅力的だ。",
  "ファスナーを下ろしち●こを出して、位置を調整して――",
  "「ぁ、……、んっ」",
  "繋がる。",
  "「ふぅ、……、はぁ……」",
  "「痛くはないか？」",
  "「ん……、ちょっと違和感はあるような……。でも、だいじょぶ」",
  "「ね、はやく動いて……」",
  "おねだりしつつ、自分でも腰をくねらせる。",
  "「羞恥心、すっかり消えたな」",
  "「消えたわけじゃないけど……おち●ちんには抗えない……」",
  "「いやもう完全に消えてるだろ。よく平然とそんなこと……」",
  "「気持ちよくなりたくてもーどうでもいいの、はやくぅ」",
  "追加のおねだり。返事の代わりに、俺も腰を突き上げる。",
  "「ぁっ、んっ、はぁ、ぁっ」",
  "ポニーテールが、激しく揺れる。",
  "シャンプーの香り、香水の香り。来海の、甘い体臭。",
  "体温が上がっているからなのか、むわっと立ち上って、俺を酔わせる。",
  "「気持ちぃ、ぁっ、……っ、んっ！　やっぱ、えっち、好き……っ！　ふぁ、ぁ、ぁ……っ、んんっ！」",
  "「……っ」",
  "膣がぎゅぅっと締まり、息苦しさを覚える。",
  "体勢のせいで大きなストロークはできないが、それでも十分に気持ちがいい。",
  "俺の全部を包むように吸い付いてきて、締め付けてきて。",
  "もっと、欲しくなってしまう。もっともっと、気持ちよくなりたくなってしまう。",
  "動画では乱暴にしすぎないのが鉄則と言っていたが、そんなこと、どうでもよくなってしまう。",
  "「ぁっ、っ、はぁ、ぁ、ぁっ、……っ、んんっ、はぁ、ふぅ、ん、んっ、ぁぁ、ぁっ！」",
  "来海も、俺を激しく求めてくれた。",
  "がむしゃらに腰を振り、髪を振り乱し、快感に喘ぐ。",
  "俺もなにも考えず、本能のままに、来海を貫いた。",
  "「ひぅっ、ぅっ、っ、はぁ、ぁっ、んんっ！　ぁ、ぁっ、ふぁ、っ、っ！」",
  "突き上げるたびに、来海の声が震える。ぶるりと、全身を震わせる。",
  "痛くないか？　なんてもう聞かない。",
  "言葉を交わす時間すら、今は惜しい。",
  "ただひたすらに、お互いを求めあう。",
  "「んっ、はぁ、……っ、ぁ、ぁ、っ、んっ、ぁ、ここ……、ぁっ、いぃ、ふぁ、気持ちいぃ、ぁ、……っ、んっ」",
  "「……っ」",
  "膣が、精液を搾り取ろうとするかのように脈動する。",
  "不能から立ち直り、今はほぼ通常運転。",
  "敏感すぎて触られただけでイッてしまうような状態ではない。……はずなのに。",
  "絶頂の兆しを感じて、冷や汗。",
  "俺が早漏なのではなく、相性がよすぎるせいだと思いたい。",
  "「きょ、今日は、日曜だが……」",
  "ついさっき、言葉を交わす時間すら惜しいとか考えていたのに、あっさりと手のひら返し。",
  "会話で気を紛らわせないと、来海を満足させる前に果ててしまいそうだった。",
  "「親は、仕事なのか？」",
  "「仕事じゃ、ないけど……はぁ、ぁ、……、んっ、夕方くらいまで、帰って、来ないから、心配しなくて……ん、いいよ」",
  "「そ、そうか」",
  "「日曜は、二人で、……んんっ、デート、してるし、毎週」",
  "「仲、いいんだな」",
  "「どうだろ、普通、じゃない？　んんっ、はぁ……、ぁ、ん、……、ぁ、ぁっ」",
  "来海は少し億劫そうに、俺の質問に答える。",
  "セックスに集中しろと、暗にそう言っている気がする。",
  "今のところ、来海のテレパシーは暴発していない。なにも伝わってこない。つまり、まだ余裕があるということだ。",
  "だったら……やるべきことは、ひとつ。会話で延命を図るんじゃなく、もっと責めるべきだったんだ。",
  "「ぁ、んっ……！」",
  "胸を揉み乳首を摘まみ、クリトリスを軽くこする。",
  "「ぁ、ヤバ……っ、それ、んっ、ヤバイ……、ぁ、ぁ、ぁっ」",
  "来海の反応が、よくなった。",
  "乳首よりも、クリトリスの方が感じるようだ。",
  "胸を揉むのはそこそこに、クリトリスを中心に膣周りの愛撫をしながら、突き上げる。",
  "「ぁっ、んっ、ん～～っ、……っ！　はぁ、ぁっ、それ、ぁぁぁっ、ダメ、ぁ、ぁっ」",
  "決して拒否の“駄目”ではないと、はっきりとわかった。",
  "伝わってくる。来海の悦びが。快感に溺れはじめた証が。",
  "ありがとう……、動画の女優さん。あなたから得た学びが、今役に立っています。",
  "だが、まだだ。思い出せ。来海は、奥の方をこするようにすると――",
  "「ぁんっ、ぁっ！　～～っ！　ぁ、ぁ、ぁ、ぁっ！」",
  "部屋中に、嬌声が響き渡る。",
  "決して、エロ動画みたいに激しく動く必要はない。",
  "強すぎず、だが弱すぎず、一定のペースで来海の好きな場所だけを刺激し続ける。",
  "「待っ、……んっ！　ヤバ、んんっ、ぁ、ぁっ、……っ！　ヤバイヤバイヤバイ……！　待って待って待って……！」",
  "「んっ、ぁ、っ、んんっ！　はぁ、ぁ、ぁ、ぁっ、～～っ！　ふぁ、ぁ、ぁっ！」",
  "「～～っ、っ、――ッ！」",
  "来海が、全身を震わせる。",
  "愛撫していたときと、同じ反応。達したんだ、今。",
  "だが俺は、動きを止めなかった。止められなかった。",
  "「ぁっ、ふぁっ！　エッチな漫画で、よく、あるやつ……イッた、のに……容赦なく、責められる、やつだぁ……ふぁぁっ！」",
  "「悪い……っ、俺も、もうすぐだから……、今、やめられない……っ」",
  "「いい、よ、……んっ、リックンも、イッて、……ぁ、っ、んっ！」",
  "「ぁ、ヤバ……ッ、ふぁ、これ、一番、ヤバイ、かもぉ……っ」",
  "「んっ、ふぁ、……っ！　ぁぁっ、ぁ、ぁっ、んっ！　ぁぁっ、～～っ、ぁ、ぁっ！」",
  "イッたばかりの来海を容赦なく責めたて、絶頂へと向かう。",
  "同時に胸とクリトリスを刺激するなんて器用なことは、もうできなかった。",
  "一心不乱に、腰を突き上げた。",
  "「んんんっ、……っ、～～～っ、ぁぁっ、ヤバッ、ぁ、んっ、……っ！　ぁ、ぁっ！」",
  "来海も、俺にあわせて腰をくねらせる。",
  "膣がぎゅうぎゅうと締まり、射精を促す。",
  "……っ、もう、限界だ……！",
  "「で、出そう……！」",
  "「ん、いいよ、ぁ、んっ、中に、出しても、いい、から、んっ、ぁ、はぁ、んんっ、……っ、ぁ、ぁっ」",
  "「いっぱい、中に、ビューって、出して、いいから、ねっ」",
  "「んっ、ぁっ、はぁ、っ、ぁ、ぁ、ぁぁっ、……っ！　ぁっ！　はぁ、ぁ、ぁ、ぁっ！」",
  "「く……っ」",
  "「出そう？　いいよ、出して、出して、ぁ、んっ、出してぇっ、ふぁ、ぁ、ぁ、ぁっ！」",
  "「……っ」",
  "「中に、出すから……っ」",
  "「いいよ、きて、きてぇ、ふぁ、ぁ、ぁっ、んんっ、ぁ、ぁっ」",
  "「ふぁぁっ、ぁ、ぁ、ぁっ、んんっ、ぁ――ッ」",
  "「～～～～～っ！」",
  "「ぁ、……、はぁ、……、ん、……、ぁ……、はぁ……、ふぅ……」",
  "「……、すご……、めっちゃ出てる……、はぁ……、ふふ……」",
  "来海の中に、精を放つ。",
  "来海は膣をひくつかせながら、受け止めてくれた。",
  "「はふ……、気持ちよかったぁ……、何回イかされたか、わかんない……」",
  "「俺も……、気持ちよかった……、汗かいた……」",
  "「アタシも、汗でベタベタ……。身体拭きたい……」",
  "来海が腰を浮かせて、ち●こを引き抜く。",
  "「おぉっと、垂れてきた……」",
  "「なんというか、すごくいけないことをした気分になるな……」",
  "「ふぁはは、なにそれ」",
  "「くぅ……っ」",
  "「ぁ、んっ、ふぁ、ぁ、ぁっ、んんっ……っ！　ぁ、ぁ、ぁっ、――ッ」",
  "「～～～～～っ！」",
  "「ぁ……、はぁ……、はぁ……、……、ん、……、はぁ……」",
  "「……、……、……」",
  "「外に出した……」",
  "「いやまぁ……、一応な……」",
  "「中でいいって言ったのにぃ……」",
  "不服そうにそう言って、愛液でベトベトのち●こを握る。",
  "すると、残っていた精液がほんの少し飛び出た。",
  "「おぉ、元気」",
  "「身体に飛んでないか？」",
  "「めっちゃ飛んでる。ベトベト」",
  "「悪い、拭いた方がいいな」",
  "「リックンが興奮するならそのままでもいいけど」",
  "「……」",
  "「ふぁはは、めっちゃ悩んでる」",
  "「リックンも身体拭く？」",
  "「ああ、そうしようかな」",
  "「ちょっと待ってて～」",
  "来海が立ち上がり、俺から離れる。",
  "「ほい、タオル」",
  "「ありがとう」",
  "俺にタオルを渡すと、来海は特に恥じらう様子もなく服を脱ぎ髪をほどいた。",
  "「ふー。ぁ……髪ほどくの拭いてからにすればよかった。まいっか」",
  "タオルで、身体を拭う。",
  "こう堂々とされると……服を着ていることが逆に恥ずかしくなるな。",
  "それだけ気を許してくれているってことだ。俺も変にモジモジするのはやめよう。",
  "服を脱いで裸になり、俺も汗を拭く。",
  "「ほいしょ」",
  "身体を拭き終わった来海が、ベッドに横たわる。",
  "「リックンもおいでおいで。まったりしよ」",
  "「まったり？」",
  "「おや……、まだする気ー？」",
  "「いいや、まったりしよう」",
  "「ぇ、していいのに」",
  "「やめとこう。今日はお互い疲れてるし」",
  "「んー、まぁそっか。エッチはいつでもできるもんね」",
  "タオルを置いて俺もベッドに行き、来海の隣に。",
  "「へへー、したかったんだよね、こういうの」",
  "「ぁ、ごめん。枕一個しかないのに、アタシ使っちゃってる」",
  "「いいよ、別に」",
  "微笑み来海の頭を撫でると、くすぐったそうに来海も笑う。",
  "「なんかさー、同じ話何回もしちゃうけど」",
  "「ん？」",
  "「これからどうなるかなー。ヴェガちゃんのことが解決しても、また何か起こったりするのかな」",
  "「ない。とは言い切れないなー……」",
  "「だがまぁ、俺は覚悟を決めたよ。ヴェガと話しているときに、気持ちが固まったというか」",
  "「異世界の人たちにとっては、一国の姫様が直々に赴くほどの、大事件なわけだ。俺っていう存在は」",
  "「今はかぐ耶が抑えてくれているとしても、十年後は？　二十年後は？　わからないよな」",
  "「また周囲に迷惑かけるかもしれないし、俺が死んだあとも転生って問題が残る」",
  "「長期的な視点だと、ヴェガが正しい。魔王の力は、ない方がいい」",
  "「でも俺は、自分の命を投げ出せるほど……高尚な人間じゃない」",
  "「もし今後なにか起こったら、俺は戦う。厄介ごとと一緒に、立ち向かう力ももらったしな」",
  "拳を軽く、握りしめる。",
  "俺は、魔王とは違う。",
  "大事な人たちと、そして自分の命を、守り抜いてみせる。",
  "そう、決めたんだ。",
  "「リックン、どんどん前に進んでいくね」",
  "「望まない力だったとしても、付き合っていくしかないからなぁ……。せめて前向きでいたいと思ってる」",
  "「というか、最大の問題は解決済みだからな。それだけで気が楽だ」",
  "「あとは、来海の頭痛さえ治ればな……」",
  "「そうなんだよねー……。原因もよくわかんないからなぁ……」",
  "「蘇る記憶も、代わり映えしない感じか？」",
  "「うん。魔王ちゅきちゅきって記憶ばっかり」",
  "「うーむ……。最近、アレはないよな。一緒に同じ記憶を見るやつ」",
  "「ぁ、ないね、エッチのときも起こんないね」",
  "「お互いに前世返りしているとき限定の現象かもなぁ……」",
  "「今日のテレパシーも、問題はなかったね」",
  "「あぁ、確かにな。罠の位置教えてもらったとき、なにもなかった」",
  "「今までのことから、原因を割り出せればいいんだけど……」",
  "「なかなか難しそうだな……」",
  "「だねー……。でも、ちょっと意識が変わるかも、って思った。リックンのおかげで」",
  "「俺？　なにかしたか？」",
  "「したというか、言ったというか」",
  "「リックン、すごくうれしいこと言ってくれたけど……もうちょっとだけ、待っててくれないかな？」",
  "「二人の関係を、前に進めるの」",
  "「ずっと俺が待たせていたからな。いくらでも待つ」",
  "「……というか、そういうの関係ないし、ガンガン前に進めているけどな」",
  "「ふぁはは、確かに確かに」",
  "来海は楽しげに笑い、俺の腕にぎゅっと抱きつく。",
  "「今度から二人の関係聞かれたら、セフレって答えよう」",
  "「いやいやいやいや」",
  "「アタシみたいなタイプ、そういうのいそうって思われがちだし？　リックンもそう思ってたっぽいし」",
  "「そこまでじゃないって。恋愛慣れしてるかもなー、みたいなのは思ってたが……」",
  "「お試しで付き合う？　とか、恋愛上級者が言いそうだよね」",
  "「めちゃくちゃびっくりしたからな、あのとき。そんな軽い感じで？　って」",
  "「めちゃくちゃテンパってたけどね、アタシ」",
  "「だろうな、今ならわかる」",
  "「勇気出してよかった。よくやった。あのときのアタシ」",
  "「俺も変に真面目ぶって断らなくてよかった」",
  "「来海のおかげで、今の俺がある」",
  "「そんなまっすぐ言われると……照れるじゃん」",
  "「本心だからな。というか……来海に言うべきことを、ヴェガに言っちゃったんだよな……」",
  "「改めて、言わせてくれ。来海の心の整理がついたときに」",
  "「うん。またアタシも、ちゃんと言うね」",
  "「今度はお試しでーとか、逃げたりしないように……自信を持って、ちゃんと言いたいから」",
  "「もうちょっとだけ、待っててね」",
  "「ああ」",
  "これからも俺たちの行く道には、困難が待ち受けているかもしれない。",
  "だが、必ず乗り越えられる。",
  "焦ることはない。俺たちの未来は、まだまだこれからだ。",
  "ゆっくりと、歩んでいこう。",
  "二人で、共に。"
]
