[
  "あれから一週間程、経った。",
  "「李空、かぐ耶は昨夜も来ていないんだね？」",
  "「……そうだな。あれから、ぱったりだ」",
  "「そうか、ならよかった。僕の話をわかってくれたという証しだ」",
  "「…………」",
  "「だったらかぐ耶は、これからなにかする気になれば、僕にも必ず連絡をくれるはずだ」",
  "「逆に、彼女から連絡がないのなら、僕が出張る必要もないだろう」",
  "「なにせ李空は、本当に部屋からほぼ出ないからね。夏休みは助かる、僕も気が抜けるよ」",
  "「というわけで天音の部屋に行って来るね。読みかけのシリーズを読破しないと……」",
  "乃愛はすっかり安心しきった様子で、リビングを出て行った。",
  "「…………」",
  "が、それを見送った俺は、ちょっと物足りないような感覚を持て余し続けていた。",
  "今日に限った話じゃない。それこそ、一週間程の間、ずっとだ。",
  "……かぐ耶が、夜に来なくなってから。",
  "俺はポケットからスマホを取り出す。",
  "ロックを解除してＬＩＥＮを立ち上げ、友達一覧から、“星河かぐ耶”とのトークルームを開く。",
  "メッセージ履歴はゼロ。",
  "結局俺たちは、お互いを登録してから、一度もメッセージのやりとりをしていない。",
  "「妾は……こうすることの他に、アナタとの“繋がり”がないもの……」",
  "前に彼女が言っていたことを、ふと思い出す。",
  "「接する、理由がない……」",
  "「（……確かにその通りだな）」",
  "かぐ耶に限った話じゃない。俺だって同じだ。",
  "俺たちの間には、“他に接する理由がない”。",
  "この履歴ゼロのトークルームが証明している。",
  "なにもなければ、ずっとこのままだろう。",
  "「…………それでいいのか？」",
  "無性にモヤモヤしていた。思わず、呟いてしまっていた。",
  "もちろん、自分に対しても。",
  "……かぐ耶に対しても。",
  "「…………」",
  "「っ」",
  "俺は意を決し、初めてかぐ耶へのメッセージを書いた。",
  "書き終えるなりに、少しの緊張を覚えつつ送信した。",
  "『今から、お邪魔してもいいか？』",
  "「いらっしゃい、李空っ……来てくれて嬉しいわ！」",
  "かぐ耶はすぐ快諾の返事をくれた。",
  "そして俺が訪ねていけば、大喜びで迎え入れてくれた。",
  "……ひょっとしたら、ずっと俺からの連絡を待っていたんだろうか。",
  "「けど、今日はどうしたの？　初めてＬＩＥＮでメッセージをくれた上で、[うち]家に来るなんて」",
  "「ああ……いや、まあ……」",
  "そこはどうにも答えようがない。",
  "自分でも正直、よくわからないのだ。",
  "“なんかモヤっとしたから”じゃ、かぐ耶も意味がわからないだろうし……。",
  "「……どうであれ、李空から進んで来てくれたのは本当に嬉しい」",
  "俺の様子を見て取ったのか、かぐ耶は追及せずに流してくれた。",
  "「オリエ、お茶の用意をお願い！　妾はお茶請けを買ってくるわ――」",
  "お茶とお茶請け（案の定ボスバーガーだった）をいただきつつ、まずは軽い会話を交わす。",
  "ちなみにオリエは、お茶を淹れてくれたあとは別室に引っ込んだままだ。",
  "ひょっとしたら気を利かせてくれているんだろうか。先日、俺は彼女に安全認定されたこともあるし……。",
  "などと考えていたら、",
  "「……ここのところすっかり、アナタのところに行けていなくてごめんなさいね」",
  "かぐ耶が表情を改め、頭を下げてきた。",
  "こりゃ、切り出すタイミングを計っていたっぽいな。",
  "「いや、それは仕方ないだろ」",
  "俺は努めて軽く応じる。",
  "実際、仕方ないし無理もないと思うし。",
  "ああなった以上、今後“特訓”をするとなったら、乃愛も立ち会うことになるだろうし。",
  "……いや、特訓としてはその形の方が安全なので、むしろ願ったり叶ったりのはずなんだが。",
  "「（かぐ耶がぱったり来なくなったのも……なんか、わかる気がするんだよなぁ）」",
  "けども、その辺りについては深く考えるのをやめておく。",
  "かぐ耶と顔を合わせづらくなるような余計なことまで、アレコレ考えてしまいそうな気配がするし。",
  "「あんなことになった以上、まさかとは思うけど……」",
  "「今日は、その代わりにここで……ということ？」",
  "「いやいやいや。ないって。今日はそういうつもりで来たんじゃない」",
  "「そ、そう……そうよね、ごめんなさい」",
  "「さっき、言いあぐねていたようだったから……つい色々考えてしまって」",
  "「ああ……そりゃ、俺こそ悪かった」",
  "「今日は、まあ……なんだ……ただ、かぐ耶の顔を見に来ただけだ」",
  "自分でも理解が及ぶ範囲でなんとか、となるとこれくらいの答えが精一杯だった。",
  "それでも充分、気恥ずかしいものがあったが。",
  "しかし。",
  "「…………！」",
  "ぱあぁっ、とかぐ耶は途端に表情を輝かせた。",
  "かと思うと立ち上がり、向かいからこっちのソファまで移動してきて。",
  "「んっと」",
  "ぽふん、と俺の隣に腰を下ろし直した。",
  "一気に近づいた距離感に、俺の胸は少し高鳴る。",
  "が、それは表に出さないようにせねば……と思っていたら。",
  "「はい」",
  "かぐ耶はこちらを向いて、少し顎を上げた。",
  "「……はい、って？」",
  "「妾の顔をお好きなだけどうぞ、ってことよ？」",
  "「い、いや、“顔を見に来た”ってそういう意味じゃなくて、様子伺いみたいな……」",
  "「ふふふっ、それくらい知っているわ」",
  "……知ってるなら、なんでこんな。",
  "からかわれてるのか？　俺。",
  "それとも……俺の隣に場所を移す、口実的なものが出来たからってことなんだろうか？",
  "「そうそう、聞いて？　アナタに会ったら話そうと思っていたの」",
  "「アプリストアにいくつか面白そうなゲームがあったから、とりあえず１つ、インストールしたんだけど……」",
  "「お、おう。ついにゲームにも興味を持ったか……ちなみになんてヤツ？」",
  "「第六感覚、だったかしら」",
  "「む……それは俺の守備範囲外だな……」",
  "天音なら……いや、あいつは基本ソロ勢だし、協力プレイも今は小雲雀さんの相手だけで手一杯か？",
  "あの二人、夏休みに入ってからも一緒にプレイしてるんだろうか。少し気になるな……。",
  "「そうなのね。だったら妾もやめておこうかしら」",
  "「でも、アナタもゲームはやるんでしょう？」",
  "「子供の頃はな。最近はそうでもないけど」",
  "「まあ、たまに天音と遊ぶこともあるかな。据え置き機で」",
  "「据え置き機……電気店のゲーム売り場にあった、ゲーム専用機のことかしら」",
  "「それそれ。それと、あとは俺の場合ＰＣで……」",
  "「ＰＣはパソコンよね、パソコンでもゲームが出来るのね」",
  "「据え置き機とはどう違うの？　どんなものをやっているの？」",
  "「……ＰＣのことは忘れてくれ。据え置き機だと、最近はだな」",
  "「忘れてくれと言われると気になってしまうわ」",
  "「ええと……ＰＣ……ゲーム……」",
  "「ま、待て！　いや待ってください！　頼むから検索しないでお願いします！」",
  "「ふふふっ……顔、真っ赤よ？」",
  "「……そこも気にしないでお願いします」",
  "「ああ……ＰＣはいやらしいゲームもあるのね」",
  "「って、かぐ耶！？」",
  "「くすくす、気にすることはないじゃない。男性ならむしろ当然だと思うわ」",
  "「……寛容なご理解は誠に恐縮ですが、男の名誉のために補足させて欲しい」",
  "「女性向けのエロいのもあるからな」",
  "「…………」",
  "「だからすぐ検索するな！　え、興味あるの！？」",
  "「くすくすっ……あったらダメなの？」",
  "「い、いや、ダメではないけど……」",
  "「顔、さっきよりさらに真っ赤よ？」",
  "「気にしないでくれ……」",
  "「ふふふふっ……もう……♪」",
  "結局そんな風に、延々とりとめのない話で盛り上がり（？）続けてしまっていたんだが……。",
  "「――そうそう、妾ったら最初からアナタに抱きついてしまったのよね」",
  "「いや、うん、あのときはホントに驚いたというか、なんというかだったけど……」",
  "日が暮れ始めてからは、いつの間にか、出会った頃の話題になっていた。",
  "「でも、かぐ耶が来てくれたおかげで色々と助かったし、今でも助かってる」",
  "「改めて、ホントにありがとうな」",
  "「ふふ、どういたしまして」",
  "「しかしまあ……こうやって振り返ってみると……いくら事情が事情とは言えさ」",
  "「一国の姫君なんて立場で、よくコッチに渡ることを決断したもんだよな、かぐ耶も」",
  "と、それは流れで軽く振った話題だったんだが……。",
  "「…………」",
  "かぐ耶はなんとも言えない、複雑そうな顔になった。",
  "「んっ？　な、なんかマズい話を振っちゃったか？」",
  "「ああ、そういうわけじゃないわ。ごめんなさい、変なリアクションをしてしまって」",
  "「ならよかったけど……なにかはあるってことなんだよな」",
  "「ええ……実はね？」",
  "「妾がコッチに渡ってきたのは、アナタに会う以外に、もう１つ理由があったの」",
  "「…………」",
  "「そうね、どこから話そうかしら……」",
  "そうして、かぐ耶はその“もう１つの理由”について明かしてくれた。",
  "「妾の国、スネーウ国の王……お父様はここ数年、病気がちでね？」",
  "「だから王家は今、恥ずかしながら、いわゆる後継者争いの真っ最中なの」",
  "「王位継承権第一位は、第一王子である兄様なのだけど……」",
  "「下手をすれば兄様を凌駕する程、妾を次期女王に推す者が多いのよ」",
  "「自分で言うのもなんだけど……兄妹で妾が一番、万事に才能があったから」",
  "「ってことは……第一王子とかぐ耶で、骨肉の後継者争い中なわけか」",
  "「兄様は即座にそう認識したようね。妾が自分の地位を脅かすつもりなのだと」",
  "「自分は既に王政府に参画している身なのに、第二王女に過ぎない妾を推す者は増える一方だったし」",
  "「そこまでかぐ耶の才能が図抜けてたってことか……」",
  "「兄様自身が、自分と取り巻きの利益を優先しがちな人だったのもあったと思うわ」",
  "「なるほど……それをよく思わない人たちが、こぞってかぐ耶支持派に回ったわけか」",
  "「ついでに、[ふ]父[おう]王も妾を後継者としたいお考えを、近臣に漏らされていたらしいという噂もあって」",
  "「そりゃ……第一王子は心穏やかじゃいられないよな」",
  "「ええ。業を煮やして、強引な手を打ってきたくらいにね」",
  "「……強引な手？」",
  "「“病気が悪化したお父様を保護する”という名目で手勢を動かし、実質的に幽閉してしまったのよ」",
  "「その上で秘密裏に、妾の排斥にも乗り出してきて」",
  "「排斥って……」",
  "「理想としては暗殺でしょうね」",
  "「ちょっ……！？」",
  "「妾は王位を継ぐ気はないから、濡れ衣というか、いい迷惑に尽きるわ」",
  "「けど、そう言っても無駄でしょうし、どうあれ身の危険がある以上は、座視してもいられない」",
  "「つまり、コッチに渡ってきたのは、身の安全を確保するためでもあったのよ」",
  "「…………」",
  "思った以上に切実な事情だったもんで、なんか言葉が出てこない……。",
  "が、そんな俺にかぐ耶はにっこり笑って。",
  "「もちろん、アナタに会いたかったのが、一番の理由だったのは揺るぎないから、安心して♪」",
  "「かぐ耶……」",
  "「アナタに会うために、世界を渡る準備を進めていたところで、状勢が今話したようになったの」",
  "「なら一石二鳥……と言うのは変だけど、ただそれだけのことよ」",
  "「…………」",
  "「どうしてなんだ？」",
  "堪らず、聞いてしまった。",
  "「ふふ、どうしてって、なにが？」",
  "「世界を渡ってまで、俺に会いたかったのは」",
  "「……俺との繋がりを、求めてくれてるのは」",
  "今の話を聞く限り、身の危険がなかったとしても、かぐ耶はコッチに来ていたはずだ。",
  "姫君……それこそ、次期女王に推す人が多いくらいの、王家にとって確実に大事な存在でありながら。",
  "どうしてそこまで俺に……と、それは先日にも聞いたことの、続きのような問いかけだった。",
  "「海水浴のときにも、軽く話したと思うけど……」",
  "「妾は元々、魔王に対して憧れのような感情を抱いていたの」",
  "「憧れ……？」",
  "「バカにしてるわけじゃない。ただ……“魔王の生まれ変わり”って聞いて、色んな事を想像したの」",
  "「実際には、どんな[ヒ]魔[ト]族だったのか？　恐ろしい性格だったのか？　意外とひょうきんだったのか？」",
  "「……なあに？」",
  "「ああ、いや……“興味がある”ってくらいかと思ってたもんで」",
  "「もちろん端緒は興味からよ、妾にとっては身近な存在だったし」",
  "「身近？」",
  "「そもそも、“魔王”とは元々、スネーウ国の魔族の王の肩書きなのよ」",
  "「え……じゃあ……」",
  "「彼の死後に諸国との講和が成立し、大戦が終結して……」",
  "「スネーウ国は、彼に代わって我がシュトリア家が統べることになった」",
  "「けど、“魔王”の肩書きは引き継がなかったの。むしろ、絶対に引き継ぐわけにはいかなかった」",
  "「争いを大きくした存在である魔王は、もはや恐怖の象徴そのものになっていたから……」",
  "「他国と平和的な関係を再構築していきたい、シュトリア朝スネーウ国の国是とは反するのよ」",
  "「ああ、なるほど……でも、だったらなおのことわからないな」",
  "「なにがかしら」",
  "「そんな国の王家に生まれたかぐ耶が、どうして忌避すべき魔王に憧れを抱くんだ？」",
  "「こう見えて妾、勉強家なの」",
  "「我が家が魔王と徹底して逆を行くなら、魔王についてもきちんと知っておくべきでしょう？」",
  "「だから、可能な限りに文献を漁ったり、魔王を直に知る古老たちから話を聞いたりして……」",
  "「単なる恐怖の象徴ではない、むしろ傑物だったんじゃ、って感じて……興味が好意に変わったの」",
  "「調べる程にその好意は増して、いつの間にか、憧れのような感情になっていた」",
  "「……だから、世界を渡って……」",
  "「ええ。今、アナタとここでこうしているの」",
  "そう締めくくって、かぐ耶はにっこり笑った。",
  "話というか、経緯はよくわかった。",
  "けども……聞いて、\\n逆にさらにモヤモヤしてしまった感じが……。",
  "「……気に入らない？」",
  "「っ……い、いや、そんなことは……」",
  "「だったら、なにか引っかかる、かしら」",
  "「妾も妾なりにアナタを見つめてきたから、表情を読み取る自信も多少はついたんだけど、どう？」",
  "「……“妾なりに”はずいぶん謙遜した表現だな」",
  "「ふふ、そう？」",
  "「毎夜のように、至近距離で見つめてきてただろ……」",
  "「そう言ってくれるってことは、なにが引っかかったか教えてくれるってことよね？」",
  "楽しげに上目遣いで小首を傾げるかぐ耶に、俺は両手を上げるしかなかった。",
  "明かす気恥ずかしさを、懸命に押し殺しつつ……。",
  "「その……かぐ耶の好意や、憧れはさ」",
  "「魔王へのものであって、“谷風李空”に対するものじゃないよな……って……」",
  "押し殺しきれず、顔が熱くなっている自覚があった。",
  "こんなガキっぽく妬いてるみたいになっていることなんて、やっぱり明かすべきじゃなかった――",
  "「……ふふふっ」",
  "「ぁ……」",
  "熱くなっていた頬が、かぐ耶の白く細い手に包み込まれた。",
  "そのまま、そっと彼女の方に向かされる。",
  "かぐ耶は俺の目を、微笑みながら見つめて……。",
  "「それは、違うわ」",
  "俺のモヤモヤを、柔らかく否定した。",
  "「え……？」",
  "「魔王への好意や憧れは、発端にしか過ぎない」",
  "「そして、魔王とアナタは別人。妾が今、見つめているのはアナタ」",
  "「つまり――妾は今、谷風李空という男性に好意を抱いているのよ」",
  "「――――」",
  "さらりと明言され、俺は言葉に詰まった。",
  "彼女に優しく包み込まれている頬が、いっそう熱を帯びたのがわかった。",
  "一気に高まった胸の鼓動は、どきん、どきん、と耳にまでうるさい程、響いていて……。",
  "「（……ああ）」",
  "そんな自分の状態で、自ずと悟った。",
  "「（それは、こっちの台詞だ……）」",
  "悟らざるを得なかった。",
  "「（俺も、今は……かぐ耶って女性に、好意を抱いてる……もう、わかる……わかった……）」",
  "――決して、欲情しているだけじゃない。",
  "その容姿や身体に惹かれているだけじゃない。",
  "性格や立ち居振る舞い、言葉や眼差し。",
  "全て含めた、彼女という女性に、俺という男は強く惹かれている。",
  "「（もう……恋と呼べるくらいに……）」",
  "だから今、ここにいるんだ。",
  "そういうことなんだ。",
  "狼狽も、気後れも、ソワソワも、モヤモヤも……。",
  "「（初恋だから……だったんだ……）」",
  "噛みしめるように、思えば。",
  "胸の鼓動は、もう鳴り止むことはなかった。"
]
