[
  "「又做出了不检点的事情。」",
  "「并不是不检点吧。大家只是夸奖穿泳衣很合适，很可爱而已。」",
  "「不过……感觉用词不太对啊。」",
  "「嗯，那就好。那你身体怎么样？」",
  "「怎么样……没什么问题啊。」",
  "「看起来不太好吧？」",
  "「不是啦。只是感觉你好像没有很享受海边的样子。」",
  "「有点担心啊。」",
  "「没有身体不适之类的问题啦。」",
  "「本来就不是很活跃的人啊。而且太阳也很强烈。」",
  "「嗯。并不是因为热中暑之类的原因吧？」",
  "「不是啦。不用担心，我不后悔来海边玩。」",
  "「我也有我的方式来享受啊。」",
  "「那就好。」",
  "「乃爱比我更喜欢海边吗？海边怎么样？」",
  "「嗯。很有趣。」",
  "「虽然我知道海水是咸的，但是……真的很咸啊。」",
  "「别喝啊？」",
  "「我不会喝啦。而且我也喝不下去。」",
  "「嗯，也是啊。不是咸而是太辣了，喝不下去。」",
  "「这么说来……你也尝过海水吗？」",
  "「虽然不是尝试，但是小时候游泳的时候，有时候会不小心吞到海水……」",
  "「甚至有过因为太过自信而差点淹死的经历。」",
  "「淹死的话……那可是很严重的事情啊。」",
  "「那是在我上小学之前的事情。幸好，当时有父亲在旁边，很快就把我救了上来。」",
  "「并没有留下什么心理阴影，现在也健康地活着。」",
  "「只是，我记得海水真的不好喝。」",
  "「大事情况没有发生真是太好了。」",
  "「嗯，算了吧。」",
  "如果发生万一的事情……",
  "这个华丽的景象也看不到了……是这个意思吗。",
  "不过………………。",
  "真的很大……。",
  "不，盯着看是失礼的。而且，被人盯着胸部看的事情在班里传开也很困扰。",
  "但是……然而……。",
  "「………」",
  "「………」",
  "「什么啊？」",
  "「我还是觉得你在想猥琐的事情。」",
  "「所以说只是你的错觉啦。」",
  "只是看着而已，并没有想什么不好的事情，所以不是谎言。",
  "「那就好了……」",
  "「实际上，就算我现在想猥琐的事情……也只会感到烦恼而已。」",
  "「那个……嗯，是吗。」",
  "「那边的情况……怎么样？」",
  "「还是一如既往地没有反应。什么都没有。」",
  "「正因为如此，在这种场合下，我也能保持冷静……」",
  "「哇！那个和这个不是一回事啦。」",
  "「？？？那么……那个是指哪个？」",
  "「指魔王啊。身体有什么不舒服之类的吗？」",
  "「啊，没有想到需要报告的事情。」",
  "不只是现在，回想这几天的行动，也没有什么需要担心的事情。",
  "身体非常健康。睡眠也很好，起床也很顺利。",
  "「来到海边了。我也稍微运动了一下，游泳什么的。」",
  "「感觉身体没有任何不适。」",
  "「所以，应该没有问题吧。」",
  "「这样啊。那就好了……」",
  "「但是？」",
  "「啊，不，只是觉得很抱歉。因为我一直在让你忍耐。」",
  "「……啊……」",
  "我发出了愚蠢的声音，做出微妙的反应。",
  "三国先生的事情，以及异世界人的袭击等等。即使发生了大问题也会很困扰。",
  "虽然我这么想……但也不能说“现在这样完全没问题”。",
  "「嗯……总之，现在没办法。虽然很悲伤。」",
  "「现在只能靠我自己忍耐了。从这个意义上说，没有女朋友之类的也算是救了我……也许吧。」",
  "「如果有恋人的话，烦恼会更重。更何况，如果因为这个原因被甩了的话……」",
  "「那肯定会成为心理阴影。」",
  "「嗯……你有喜欢的人吗？」",
  "「………。怎么了，突然问这个？」",
  "「如果有的话……那我就成为了妨碍你恋爱的人了……」",
  "「不用担心。」",
  "「幸运的是，现在还没有……也不是说没有，而是很悲伤的是，现在还没有……」",
  "「说出来就会变得悲伤。」",
  "「是吗？看漫画的时候，我一直认为青春时代的年轻人都会恋爱。」",
  "「那也只是在漫画里吧？」",
  "「这个问题很难回答。通常会遇到喜欢的人，然后陷入恋爱……」",
  "「也有想要恋爱，寻找喜欢的人的人……最终还是看个人吧。」",
  "「也就是说，你不想勉强恋爱，而是想遇到喜欢的人？」",
  "「嗯……也可以这么说吧……」",
  "「我这种情况，没有寻找交往对象的社交能力，而且本来就很少和女孩子交流，这可能是原因。」",
  "「………为什么从刚才开始，我会自己伤害自己呢……我。」",
  "「那、那个，对不起……」",
  "「不是乃爱的错。」",
  "「总之，乃爱不用太在意——虽然我好像之前也说过了。」",
  "「而且我现在的生活也挺开心的。还算可以。」",
  "「是吗……？」",
  "「我看起来很不满吗？」",
  "「不是那个意思……」",
  "「嗯，说实话……我对勃起还不太满意。」",
  "「咕……是啊。」",
  "「不过，那是魔王力量的问题，不是乃爱的责任。」",
  "「不用想那么多。反而我觉得自己给你添麻烦了，对不起乃爱了。」",
  "「没有那回事。我也很开心。不仅仅是来海边，还可以学到很多不知道的东西。」",
  "「对我来说……是第一次。像这样玩耍……吃美食。」",
  "「认识你，和你一起经历各种事情，都很开心。」",
  "「这样啊。那就好。」",
  "「嗯嗯。」",
  "乃爱露出的笑容，比平时更像孩子。",
  "来海边真是太好了。",
  "看着她满意的表情，我内心也涌起了同样的感觉。",
  "不过，如果一直这样下去也不行……",
  "「说起来……之前的事情还没解决吗？」",
  "「之前？我说了什么来着？」",
  "「那个，关于控制魔力的训练。」",
  "「啊……那个啊。嗯……可以再开始一下。慢慢观察，小心确认。」",
  "「然后，那个……勃、勃起！也可以练习一下。」",
  "「勃起的练习……具体要做什么呢？」",
  "「那个……能不能给我一点时间考虑一下？」",
  "「知道了。那就交给乃爱吧。」",
  "「嗯，我接受了。为了让你，嗯，勃起……我也会努力的……」",
  "「诶？那个，那个……请多多关照……」",
  "乃爱说的话并没有错。相反，内容是正确的。",
  "「重新听一遍，真是说了些不得了的话啊。\"为了让你勃起而努力\"。」",
  "「啊！？不、不是那个意思——虽然也不是完全没有那个意思！但是，不管怎么说，那个，那个……总之不是那个意思！」",
  "「我知道。只是为了我的日常生活而努力，没有奇怪的意思吧。」",
  "「———」",
  "「虽然不是故意逗你玩。但是如果被其他人听到，肯定会误解的吧。」",
  "「是、是啊。而且……关于内容，也不能完全说是误解吧。」",
  "「只是有一点特殊的情况，所以说勃起是……按照字面意思来理解的。」",
  "「嗯……确实是这样。」",
  "「………」",
  "「………」",
  "「顺便问一下，乃爱。」",
  "「……怎么了？」",
  "「你的皮肤有点红啊。有涂防晒霜之类的吗？」",
  "「当然有涂啊……哈！？」",
  "「难道说，你想在我的背上搞防晒霜擦擦活动吗……！？啊啊啊！？」",
  "「不行，不行啊，那种下流的事情……就算天打雷劈我也不会答应的。」",
  "「我又没那个意思。」",
  "而且，就算是在动画里也好，这么多女孩子在场，也不会特地来找我的吧。",
  "「真诚地说，乃爱有一张白皙而美丽的肌肤。我认为如果晒黑或者烧伤了，会很麻烦的。」",
  "「这……这样啊。那我也会好好涂防晒霜的。」",
  "「不用担心这些。那个，那个……请不要盯着看。」",
  "「说了奇怪的话，对不起。」",
  "「不，谢谢你的关心。」",
  "「………」",
  "「………」",
  "一种难以言喻的氛围弥漫开来。",
  "然后……我和乃爱的身体倾斜着，像磁铁一样缓缓地反弹着分离开来。",
  "「……去海里玩吧。」",
  "「虽然离得近，但也不是经常来的地方。」",
  "「……嗯。好的，就这么做。」",
  "虽然口中说着敷衍，但并不是全部都是假的。",
  "特地来了，要好好享受一下。"
]
