[
  "俺と天音は、兄妹であり、同時に恋人となった。",
  "だが、あの日に語った通りだ。",
  "俺たちの関係は、他の人に打ち明けることはできない。",
  "理解を求めることもできない。",
  "わかっていながら、俺たちは一線を超えたんだ。",
  "なのに、周囲にそれを押し付けるのは……あまりにも勝手すぎる。",
  "だから……俺と天音の生活が、あの日を境に一変するということはなかった。",
  "「おはよう」",
  "「あら。おはよう」",
  "「おはよう、李空。すぐに朝ご飯の準備をするよ」",
  "「え？　ああ……いや。別に自分でやるぞ」",
  "「気にしなくていいよ」",
  "言うが早いか、乃愛はそのままキッチンに向かう。",
  "少し躊躇いはしたものの……何が何でも自分で作りたいわけじゃない。",
  "乃愛に甘えさせてもらおう。",
  "「と言うか……」",
  "「出勤しなくていいの？」",
  "「今日は土曜日でしょうが」",
  "「あー……そうだっけ？」",
  "「ここのところ、曜日の感覚がないから」",
  "「これだから夏休みの学生は。あー羨ましい」",
  "「あれ？　土曜なのに、親父は？」",
  "「あの人は休日出勤。仕事が忙しいみたい。最近、帰ってくるのも少し遅いし」",
  "「労わってあげたら？」",
  "「ワタシはちゃんと労わってるわよ。むしろ、労わってないのはアンタたちでしょ」",
  "「まぁ……そうかも」",
  "オトンにもオカンにも感謝してる。それは本心だ。",
  "そんな二人に隠し事をしていることに……痛みを覚えた。",
  "でも……なんでもかんでも正直に打ち明ければいいってものじゃないし……隠し通す。",
  "それは、俺と天音の二人で決めたことだ。",
  "「いや。感謝はしてるぞ？　俺たちが呑気に夏休みを満喫できるのは、両親のおかげだって」",
  "「感謝してる、これでも。そんな風には見えないかもしれないけど」",
  "「そう？　まあ、そう言われて悪い気はしないわね。でも……」",
  "「そういう感謝の意を、たまにはお父さんにも伝えなさい。きっと喜ぶわよ」",
  "「あー……特に天音が言うと、親父は喜びそうだな」",
  "「アンタから言っても喜ぶわよ。たしかに天音を溺愛してるけど、李空が可愛くないってわけじゃないんだから」",
  "「にしたって、強請ればすぐにゲーミングＰＣを買い与えるのは、やっぱり天音に甘すぎるだろ」",
  "「俺の時は、滅茶苦茶渋い顔をするくせに」",
  "「アレに関しては、私も文句言ってるんだけどねぇ……」",
  "「思春期の愛娘に嫌われたくない、男親の悲しき[さが]性ってやつかしら」",
  "「まぁ、でも……家計から出てるわけじゃないし。強く文句も言えないのよね……」",
  "「あの人が頑張って稼いでくれてるから、こんな風に暮らせてるわけだし。お金の使い方まで縛るのはねぇ……」",
  "「別に同じ金額をよこせとは言わんが……多少は俺にも使ってくれていいのでは？」",
  "「感謝の言葉と共に言ってみれば？　一年に一度くらいは、天音みたいな扱いをしてくれるんじゃない？」",
  "「それって、ただの誕生日なのでは？」",
  "「ふぁっ、あ～……おはよ～」",
  "「おはよう、天音」",
  "「あれ？　仕事行かなくていいの？」",
  "「どいつもこいつも……っ」",
  "「っていうか……なんか、ワタシの話してた？」",
  "「別にアンタの話ってわけじゃないけど」",
  "「親父が娘に甘すぎるってだけだ」",
  "「んー……。まあ、でもほら、しょうがなくない？」",
  "「お兄みたいな不愛想の笑顔より、ワタシみたいな可愛い笑顔の方が、お父さんも見たいだろうし。えへ♪」",
  "「俺からするとその笑顔、腹立つけどな」",
  "「お兄もさ、普段からもっと愛想よくすればいいのに」",
  "「ほっとけ」",
  "「ご飯の準備できたよ」",
  "「あ。食べる食べる～♪」",
  "「俺のだよ……っ」",
  "そんな、いつものやり取りを継続しつつも、部屋に戻れば――",
  "「お兄、好き～」",
  "と抱き着いてくるんだから……。",
  "変わり身の早さと徹底っぷりに、舌を巻く思いだ。",
  "「ゴメンね、お兄。さっきは生意気な事言っちゃったけど。いきなり態度を変えるのも変かと思って」",
  "「それはわかってる」",
  "「それに天音が生意気なのは、今に始まったことでもないしな」",
  "「お兄、生意気な方が好き？」",
  "「いや。普通に優しくて、明るい笑顔が可愛らしくて……いつも笑顔が絶えない人が好きだな。つまり……」",
  "「つまりワタシ？　やだー照れるー。お兄の褒め方遠まわしすぎー。お兄って恥ずかしがり屋だよねー」",
  "「………」",
  "つまり……理想かどうかだけで言うなら、小雲雀さんの方が理想に近いと言えるが……。",
  "こういうウザイところは変わらないんだな、コイツ。",
  "なのに、そのウザさもちょっと可愛く見えるのは……やっぱり、俺の中で自覚したことがキッカケか。",
  "わざわざ指摘して機嫌を損ねる必要もない。\\nそれに――",
  "「なに？　どうかした？」",
  "「いや。俺の一番はお前で間違いないよ」",
  "「は？　一番？　二番がいるってこと？」",
  "「そんなベタな怒り方をするな。知り合いがいれば、優先順位もあるもんだろ」",
  "「オトンやオカン、それに乃愛とか。クラスの連中とか」",
  "「お前だって。三国さんとか、クラスの友達とか、俺の他にも色々いるだろ」",
  "「少なくとも異性の友達はいないもん」",
  "「そういう意味で言うとさぁ……お兄って結構ハーレムだよね」",
  "「乃愛ちゃんいるし、来海先輩も……かぐ耶さんやオリエさんも……あっ！　あと風実花さんとか！」",
  "「周囲の誘惑が多すぎる……」",
  "「風実花さんは先生だろ。そこに混ぜるな、厄介なことになるから」",
  "「………」",
  "「まあ、アレだ。俺にとって大切で、守るべき女性は天音だけだ」",
  "「それで納得しとけ」",
  "「……もう一回言って？」",
  "「天音だけだ」",
  "「うん。～～～♪」",
  "天音はすぐに機嫌を取り戻し、俺の首を甘噛みしてくる。",
  "「――カプ。あぎ、あぎ」",
  "「………」",
  "「あぎ……あぎ……あぎぎ」",
  "「っていうか……どういう甘え方なの、コレ」",
  "「え？　あ、ゴメン。痛い？」",
  "「痛いってことはないけど……いつまで噛んでるんだ？」",
  "「んー……もうちょい」",
  "「ほら。お兄が他の女に篭絡とかされないようにさ、マーキング？　キスマーク付けちゃお」",
  "「あ。こら、止めろバカ。誰かに見られたら厄介なことになるだろっ」",
  "「ウソウソ、冗談だってば。そうじゃなくって……」",
  "「なんか、これ、落ち着くんだよね。最近ちょっと歯がムズムズしてたような感じがあって……」",
  "「お前まだ乳歯だったの？　クソガキじゃん」",
  "「いぎっ」",
  "「いったぁあっ！　噛み過ぎっ！　悪かった！　俺が悪かった！　ゴメンって！」",
  "「そのクソガキの身体でアレだけ見事に勃起しといてよく言えるね」",
  "「それに関しては……恥じ入るばかりです」",
  "「ざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「っていうか、今後もお兄を勃起させるために必要なことなんだよ、これは」",
  "「？？？　どういうこと？」",
  "「必要なのは、甘噛みじゃなくて吸血なんだけどね」",
  "「ああ、もしかして……いや、もしかしなくても、魔王の影響の話か」",
  "あの日、天音に勃起したのは間違いない。",
  "けど、あれ以降……朝勃ちとかもしてない。少なくとも記憶にはない。",
  "三回連続で……しかも、キンタマ空っぽになるくらい射精して、満足感を得られたこともあったから。",
  "その満足感のせいだと、心のどこかで納得してしまっていたけど……そっか。",
  "まだ完全に解決ってわけじゃないのか。",
  "もしかすると……夏休みからこっち、俺の周囲が大人しくなったのは……天音のおかげだったのかも。",
  "天音に血を飲んでもらってたから、魔王のマナが減って……異世界からの干渉が無くなった可能性もありそうだな。",
  "「何かの折に、いきなり大量に減らすより、毎日ちょっとずつ吸血した方がいいんだって」",
  "「あー……一気に吸血されると、俺も死にかけるし、お前も二日酔いみたいになるしな」",
  "「ってことで……吸血していい？」",
  "「ああ。魔王の事を考えると、吸ってもらった方がいいと思うし。けど……お前は平気なのか？」",
  "「ちょっとずつとは言え、毎日マナの摂取してたら……また二日酔いになったりとか」",
  "「あ、それは平気だと思う。気を付けなきゃならないこととか、別に忠告されてないし」",
  "「そうか。なら……よろしく頼む」",
  "「うん。それじゃあ……はぁむ」",
  "かすかな天音の鼻息が、俺の首筋をくすぐる。",
  "そして……首筋に軽い痛み。",
  "「ん……んん……コク……コク……んんっ」",
  "静かな部屋の中に、天音の喉が鳴る音だけが響く。",
  "こんなところを見られただけでも……家族会議になりそうだな。",
  "そんな風に思うのは……気にし過ぎだろうか？",
  "それでも、見られないに越したことはない。",
  "俺はドアの向こうに意識を向けて……物音を探る。",
  "そうしていると……さらに、背徳感が増すような気がした。",
  "「んん……ぷぁ、はぁ……はぁ……はぁ……」",
  "「れる、れろ……れちゃ、れろ……ぺちゃ、れちゃ……れろれろれろれろ」",
  "「ッッ、くすぐったいって」",
  "「舐めておいた方が傷も早く治るんだから」",
  "「……そういうのも、吸血鬼の能力なのか？」",
  "「みたいだよ。んで、お兄の方は？　平気？」",
  "「……そうだな……」",
  "身体のあちこちを叩くみたいに確認していくが……特に変わったところはない。",
  "肩や首を回してみても……違和感とかないし。頭痛もない。",
  "「すこぶる健康だ」",
  "「そっか。そ・れ・じゃ・あ……\\nおに●ぽの方はどうなのかにゃ～？」",
  "「止めろって、バカ」",
  "股間に伸ばしてきた天音の手を、俺は優しく払った。",
  "「オトンは出勤したけど、オカンは下にいるんだぞ」",
  "「ちぇー……」",
  "「……まあ、うん。それはわかる。バレに繋がるようなアピールはすべきじゃない」",
  "「ワタシもさ、わかってはいるんだよ。でも……外でイチャイチャできないし。休日も我慢するってなるとさ」",
  "「平日だけでしょ？　しかも夏休みが終わったら夕方だけだし……」",
  "「覚悟はしてた。してたつもりだった。でも……」",
  "「実際にこういう経験をすると、想像よりも辛いんだなぁって」",
  "「………」",
  "俺が天音を幸せにする。そう決めてたはずなのに……。",
  "これじゃあ、俺のせいで天音を傷つけてるようなものか……。",
  "「あ。違うよ、ゴメンね、お兄を責めるつもりはないんだよ」",
  "「……そうだな。折角の夏休みで……付き合ったばっかりだもんな」",
  "「作りに行くか、思い出」",
  "「いいの！？」",
  "「夏だし……海とか。あの水着、まだ一回しか着てないだろ？」",
  "「嬉しいけど。でも……可能性は低くても、\\n知り合いに会うってことも……」",
  "「絶対に知り合いのいない、遠くの海に行くって話でもないよね？」",
  "「まあ、そうなんだが……」",
  "「やっぱり、兄妹で海は変か？」",
  "「一般的ではないでしょ。家族みんなで、\\nならまだしも……ワタシとお兄の歳くらいだとさ」",
  "「まあ……そうだよな。互いの友達と行く方が自然ではあるな」",
  "もし、誰かに見られて……万が一にも、悪意のある噂を流されたら面倒なことになる。",
  "何よりその噂も、事実無根じゃないところが厄介だ。",
  "「でも……海に行くのはいいかもね」",
  "「え？」",
  "「二人でじゃなくてさ。もう一回、みんなで」",
  "「ほら。どの道、乃愛ちゃんはお兄から離れるわけにはいかないんだし」",
  "「下手に二人っきりになろうとすればするほど、難しくなるような気がして……」",
  "「みんなで海に行ってさ。とにかく思い出を作るっていうのもありかな、って」",
  "「それは……うん。ありかもな」",
  "前に行ったときも、二人っきりになろうと思えばなれただろうし。",
  "まあ……流石に、海岸でセックスなんかは出来ないだろうけど。",
  "それでも……思い出が増えることには違いない。",
  "「そうだ！　いっそ泊りとか！」",
  "「泊りって、みんなでか？」",
  "「そっ！　午前中に向こうに付いたとしてもさ、夕方に帰るってなると……わりとバタバタするでしょ？」",
  "「それにさー……泊りの方が、お兄と二人のチャンスも増えそうだし？」",
  "「………」",
  "「とりあえず……みんなに相談してみるか」",
  "「うんっ！」",
  "「まあ、そうだね。夏休みだからって引きこもっているのはもったいない」",
  "「それに僕の使命は、李空を守ることだ」",
  "「李空から離れるわけにはいかないからね。だから……うん。僕も一緒に行こう」",
  "「ええ。構わないわよ、今のところは他に用件もないし」",
  "「しかし……泊りですか」",
  "「あら？　何か問題になるようなこと、あったかしら？」",
  "「何を仰っているのですっ！　部屋です！　姫様が宿泊するともなれば、それなりの部屋を用意しなければ！」",
  "「たしか……スイートルームと言うんでしたか！？　今すぐそちらを押さえねば……っ！」",
  "「行く行く！　めっちゃ行く！　どこまでも行く！」",
  "相談してみた結果、全員が二つ返事でＯＫだった。"
]
