[
  "準備は整った。",
  "と言っても元々、事前に準備することは少ないのだが。",
  "「人除けの魔法は仕込み終わったぞ」",
  "「ご苦労様」",
  "「あと遮音と……目撃者が出ないよう、幻惑の方もお願い」",
  "「人除けと一緒に対応しておいたよ」",
  "「解除するまで、ここで起きたことを他のヤツに知られる心配はないはずだ」",
  "「そう。ありがとう」",
  "「………。妙に気の利く男ですね」",
  "「そうでないと、俺みたいなやつに仕事は来ないからな」",
  "「そのまま、アナタは外から周囲の警戒をお願いします」",
  "「周辺に影響を及ぼすようなことはないと思いますが、念のために」",
  "「もし必要があれば、気付かれないように仕掛けた魔法の強化もお願いします」",
  "「わかった。何かあれば、連絡を入れるよ」",
  "「さてと。それで……準備の方はどう？」",
  "「ああ。これで大丈夫、だよな？」",
  "かぐ耶の呼びかけに応える俺の姿は、前世の魔王のものだった。",
  "そして、他の二人についても――",
  "「はぁ……。また、この格好かぁ……」",
  "「うわ。なんというか……凄く……大胆というか、派手な格好だね」",
  "「いいんです。わかってます。わかってるんで、あんまり言わないで下さい」",
  "「マジ恥ずかしいんで……」",
  "「ゴメン。でもほら、アタシもコスプレみたいな恰好だから！　頭には角も生えちゃってるから」",
  "「………。全然、普通の格好ですよ。ワタシに比べれば、全然」",
  "「あー、まー、んー……ゴメン。何も言えないや」",
  "「悪いとは思ってるよ。お前がその格好を嫌がってるのは知ってるから」",
  "「けど、今回に限っては、お前にも前世返りしてもらう必要があったんだ」",
  "「それはわかるし……乃愛ちゃんのためだから仕方ないんだけど」",
  "「まー……全部片付いたら、アイス奢るから」",
  "「………。お兄さ、アイス奢ればワタシの機嫌が直ると思ってない？」",
  "「いらないのか？」",
  "「いるけど。でも、お高いやつね、普段は食べられないようなやつ！」",
  "「あまりに常識外の値段じゃなければな」",
  "「お兄の懐具合はわかってるし」",
  "「じゃ、アイスのためにも頑張らないとね」",
  "「僕のために……すまない」",
  "「いいよ、そんなの気にしないで。あの時言った通り、アタシだって怒ってるんだから。一泡吹かせてやろうぜぃ！」",
  "「今後もこんな騒動が起きると困るし。手を打つなら早めの方がいいよ」",
  "「それに、乃愛ちゃんの身に何かあったら、ワタシだって嫌だしね」",
  "「……うん。ありがとう……二人とも」",
  "「さて。それじゃあ早速始めましょうか」",
  "「そうですね。周囲への対応はしているとはいえ、時間をかけても無駄なリスクが増えるだけですから」",
  "「わかった。よし。それじゃあ、えっと……」",
  "「――こんな感じかな？」",
  "「ワタシは………………んっ、んんっ」",
  "「――これくらいの雰囲気でいいかな？」",
  "「妾も直接本人を知っているわけではないから断言は出来ないけど……大丈夫じゃないかしら」",
  "「本人たちをよく知るような、親しい間柄の人物はいないだろうし」",
  "「なにより混乱させてしまえば、冷静に考えることもできないだろ」",
  "「そうね。だから、一番重要なのは場の雰囲気よ」",
  "「勢いで押し切れってことだよね？」",
  "「なんとも適当な……」",
  "「では、私は霧を出します」",
  "「ええ。周囲の様子を隠しておいて。たっぷり雰囲気を作っておいた方が、相手も困惑するでしょうからね」",
  "「それじゃあ、始めましょうか」",
  "乃愛が頷き、黒い翼を大きく広げた。",
  "目を閉じ、意識を集中させるのに比例して、周囲の空気がビリビリ震え出す。",
  "元が魔王のマナだからだろうか？",
  "乃愛を中心にして、ただならぬ気配が広がっていった。",
  "身体にまとわりついていた、湿気を帯びた夏の空気が、さらにズシリと重くなった気がした。",
  "異質な空気が、公園の中を支配していくようだった。",
  "この感覚には、少し覚えがあった。",
  "以前、夕暮れの教室の中、かぐ耶が現れた、あの時に感じた気配とよく似ている。",
  "彼方と此方の世界を繋ぎ、[ゲート]門を作り出す魔法。",
  "それが今、乃愛の手で行われている。",
  "俺から移した魔王のマナを用いて。あの時とは比較にならない規模で。",
  "二つの世界が繋がろうとしていた。",
  "そして、ついに……それは成る。",
  "「繋がった……っ！」",
  "魔王のマナが、作り出した２つの世界を繋げる[ゲート]門。",
  "まるで空間が大きく裂けたみたいなソレに、かぐ耶が腕を伸ばす。",
  "「そのまま！　連中をコッチに引きずり込むっ」",
  "「……ッッ」",
  "ゴクっと息を呑む。緊張からか、妙に喉が渇いた。",
  "この緊張を悟られたら終わりだ。大きく息を吸い、改めて気合いを入れる。",
  "決して声が震えないように。少しでも、相手から大きく見えるように。",
  "失敗なんてしてたまるかっ。",
  "「―――ッッ！　来るわよっ」",
  "かぐ耶の声と共に、空間の裂け目から大きな影が現れた。",
  "影は、１つじゃない。",
  "ドサドサと。転がり落ちるみたいに飛び出してくる影は……結構な数だった。",
  "「なんだ？　何が起きた？　なにかの失敗か？」",
  "「わからん。おい！　誰か、説明できるヤツはいないのか！」",
  "「知らないわよっ！　そもそも失敗するようなことしてたわけじゃないんだから！」",
  "「だったらこれはなんなんだ！」",
  "「だから知らないって言ってるでしょ！」",
  "「そもそもここはどこなの？　研究室じゃないみたいだけど……」",
  "「どこ？　おかしなことを言う連中だ」",
  "「誰だっ！」",
  "「本当におかしなことを訊く。自分たちが何をしようとしたのか、理解していないのか？」",
  "「貴様らが俺を呼んだんだろう」",
  "「なにを言ってるの……？」",
  "「アンタは誰よ！　そもそもここはどこなのっ！？」",
  "「いや待て！　二本の角……黒に金銀の瞳……まさかお前はっ」",
  "「我が名はアリオン。まさか、魔王アリオンを知らないということはないだろう」",
  "「はぁっ！？　だって……魔王は死んで、別の世界に生まれ変わったって話で……」",
  "「誰がそう言った？」",
  "「貴様らが勝手に思い込んでいただけだろう」",
  "「まさか、死者が蘇ったとでも言うのか？　あり得ないっ」",
  "「生き返ったわけじゃない」",
  "「魔族っ！？　吸血鬼……か？　どうして、こんなところに」",
  "「ここは死者の世界だ」",
  "「お前は……」",
  "「魔王の傍にいる、二人と言えば……まさか！？　ヴィズとスレイかっ！？」",
  "「だからあり得ないわよっ！　魔王は死んだ！　ヴィズとスレイも！」",
  "「だがこのマナの気配はどう考えても！」",
  "「何か仕掛けがあるに決まってるわよ！　こんなの、すぐに私が暴いてやるわよ！」",
  "慌てふためきながら、異世界人の一人が俺に向かって手の平を向けてきた。",
  "その手の平に、マナが収束していくのを感じる……が。正直言って大したものじゃない。",
  "収束する速度も、マナの総量も、拍子抜けしてしまうほどだった。",
  "「話にならないな、愚図がっ」",
  "俺の内側、意識の中にある炎を意図的に燃え上がらせる。",
  "放出される魔王のマナ。",
  "魔法は使えない。だからあくまで、ただマナを放出しただけ。",
  "それでも、目の前の連中には十分だった。",
  "「嘘でしょ、あり得ない、こんなのあり得ない……っ」",
  "「だが今のマナはなんだっ！？　間違いなく魔王のものだろう！」",
  "「気配だけじゃない。これだけのマナの量を宿した者が、他に存在するわけっ」",
  "「ようやくわかった？　ここにいるのが、本物の魔王だって」",
  "「愚か者どもめ」",
  "「でも、だって……っ！　魔王は死んだじゃないっ！」",
  "「何度も言わせないで欲しいんだけど」",
  "「ここは死者が集まる世界だと言ったはずだ」",
  "「お前たちは自ら望んで、死者の世界に干渉したんだ。まさか、何の代償もないと思ったのか？」",
  "「なら、我々も死んだ、ということか……？」",
  "「まだ死んではいない」",
  "「あくまで“まだ”だけどね」",
  "「いい加減、貴様らの干渉が煩わしい。なんのつもりかは知らないが、何度も何度も狙われるのは面倒だ」",
  "「いっそ……このまま縊り殺してやった方がスッキリするか」",
  "「よっ、よせ！　止めろ！」",
  "「魔王の力を狙っているのは、我々だけではないっ！」",
  "「我々を殺したところで……全てが解決するわけじゃないっ」",
  "「だとしても、お前たちを殺さない理由にはならないな」",
  "「むしろ、見せしめには丁度良い」",
  "「――ひっ！？」",
  "「今はどうか知らんが、我々にしてみれば貴様らは敵だ。躊躇う必要があるとでも？」",
  "「今さら恨みを果たしたところで何になる！？」",
  "「ぷふっ、あはは！　恨まれてる側が言うことじゃないでしょ、それ」",
  "「そっ、れは……」",
  "「だから嫌だったのよ！　魔王の力に手を出すだなんてっ！」",
  "「それをこいつらが……っ！　私じゃない！　私は関係ない！」",
  "「ふざけるなっ！　お前も賛同したはずだ！」",
  "「賛同なんてしてないわよっ」",
  "「アンタたちがっ！　失敗したところで失うものはなく、成功すれば面白い研究材料が手に入るとか言うから！」",
  "「馬鹿がっ、止せっ」",
  "「馬鹿はアンタたちでしょっ」",
  "「なかなか興味深い話だな」",
  "「研究材料だって。一体なんの研究なんだろうねぇ？」",
  "「それは……っ」",
  "「新たな戦乙女を作る研究か？」",
  "「――なッッ！？」",
  "「なぜお前たちがそれを知っているっ！」",
  "「本当に鈍い連中だ。ここは死者が集う場所だと何度言わせるんだ」",
  "「魔族も人族も関係ない。同じ場所に集うことになる」",
  "「お前たちが観測した魔王の気配は死者の世界から発したものだった。なら、他の気配も同様だとは思わないのか？」",
  "「……まさかっ、ここにいるのかっ！？　唯一の実験成功例、戦乙女がっ！」",
  "バサッと羽ばたく音が、頭上で響く。",
  "同時に視界の端で、黒い羽根が舞っていた。",
  "「君たちは変わらないな。まだ研究を続けていたとはね」",
  "「な、なによ、アンタ……なんなの？」",
  "「……まさか、戦乙女かっ！？」",
  "「馬鹿な！　アレは人族だったはずだ！　いや、翼なんて魔族ですら生やしているものはいないっ！」",
  "「それにその姿。戦乙女の肉体は――」",
  "「ああ、そうだったね。[あち]彼[ら]方では、君たちの研究によって肉体の年齢を調整されたんだったね」",
  "「ッ！？」",
  "「だが、それはあくまで肉体の話だ。死者となって取り戻した本当の姿が、今の僕の姿だ」",
  "「で、でもっ、その翼は――」",
  "「よく、そんなことが言えるものだ。これも君たちの実験だったじゃあないか」",
  "「結局、[あち]彼[ら]方にいる間には失敗していたが……。死んでから手に入れるなんて、何とも皮肉な話だよ」",
  "――というのは当然、全くの嘘だ。",
  "落ち着いて計算すれば、戦乙女の年齢と、乃愛の見た目と年齢が全く合っていないことにも気付いただろう。",
  "翼を生やす研究が行われたなんてことに、疑問を抱いただろう。",
  "けれど死んだはずの魔王やヴィズ、スレイが目の前に現れたことで混乱し切っており、冷静に考える余裕のある奴はいない。",
  "「なっ、なんでもいいわ！　とにかく、私を助けなさいっ」",
  "「僕が？　君を？　何故？」",
  "「な、何故って……アナタ！　戦乙女でしょう！　だったら魔王を討ちなさいよ！」",
  "「アンタはそのために作られたんでしょう！」",
  "「私を守りなさいよっ！　いわば私は親みたいなものでしょう！」",
  "「そうだね。君たちは、僕の親と呼べるかもしれない。君たちの研究があったから、僕が生まれた」",
  "「非道な実験の中で、沢山の被害を生みながら、魔族と争わせるように洗脳して、無理矢理身体を成長させて、道具とした」",
  "「挙句、死んだ後も道具として使おうとしている」",
  "「それはっ――」",
  "「君たちの研究によって、僕は魔族に怒りを抱かされた。でもね……」",
  "「今は魔族たちよりも、そんな君たちにこそ怒りを覚えるよ。当然だろう？」",
  "「ッッっ」",
  "「俺たちじゃない！　戦乙女が生まれたのは、俺たちが関わる前の話だ！」",
  "「それはあくまで“僕”に関わる研究だけだろう？」",
  "「君たちに恨みを抱いている者も、この死者の世界にごまんといるんじゃあないか？」",
  "『………』",
  "「だが……こうして君たちと出会えたことも、運命なのかもしれない」",
  "「え？」",
  "「そうだね……魔王に君たちを殺させるような真似はさせない」",
  "「ほっ本当かッ！？」",
  "「ああ。約束しよう。魔王に任せるようなことはしない」",
  "「僕が……僕自身の手で、君たちをこの死者の世界に招こう」",
  "「どっ、どういうことよっ、何言ってんのよっ」",
  "「どうもこうも……。さっき言ったことがすべてだ」",
  "「僕が喜んでいると思ったのか？　作ってくれてありがとうと、感謝しているとでも？」",
  "「ああでも、この怒りを向けるに相応しい相手と出会えたことにだけは感謝しているよ」",
  "「欲深い連中で助かった。おかげで、こうして再会できたんだから」",
  "「僕が責任をもって君たちを殺して、あの非道な研究に幕を引こう」",
  "「まっ、待て！　ちょっと待て！　今ここで俺たちを殺したところで、研究が終わる保証はないっ」",
  "「誰かが勝手に研究を引き継ぐ可能性がある！」",
  "「そうだ！　研究を破棄するなら、これまでの資料も破棄しなければ……っ！」",
  "「止める！　こんな研究、二度としない！　全部打ち明けて罰も受けるから！」",
  "「ふむ……それは本心か？　嘘ではなく？」",
  "「ほっ、本当よっ、約束する！　嘘じゃない！」",
  "「そうか……。残念だよ。もう少し早く、そんな風に思ってくれていたら……いや……すまない」",
  "「僕は嘘を吐いた。まるでこれ以上の被害を防ぐためだと思わせたかもしれないが……違うんだ」",
  "「本当はね……君たちに対して、とてつもない怒りが湧いているんだ」",
  "「だから、これからすることはただの憂さ晴らし。鬱憤を晴らしたいだけなんだ。というわけで、諦めてくれ」",
  "そう言って、乃愛がマナを収束させていく。",
  "膨大なマナが、陽炎のように大気が揺らがせる。それは、これから起こる魔法の巨大さを物語っていた。",
  "気付いた連中が、顔を青ざめさせる。",
  "「恨むなら、僕を生み出した連中と、非道な研究に関わった自らの愚かさを恨むことだ」",
  "「そっ、そんなのっ」",
  "「待て！　止せ！　止めろ！」",
  "乃愛がその言葉に、心を動かされることはない。",
  "「君たちの研究の被害者たちも、そう思っていただろうね」",
  "「止めろ止めろ止めろ止めろ！　止めろぉぉ！」",
  "「こっちに来て、被害者たちに直接詫びるがいいっ」",
  "『うぁぁぁぁ』",
  "「あああぁぁぁぁぁぁぁぁぁっ！！」",
  "叫びとともに、稲妻が走った。",
  "空気が割れ、大地を穿ち、激しく轟く稲妻。",
  "この一撃を受けて、生きていられるわけがない。",
  "あくまで『この一撃を受ければ』だが。",
  "『………』",
  "「し、死んだ……？」",
  "「物騒なことを言わないでくれ。殺したりなんてしていない」",
  "「そういう台本だったけど。でも、乃愛ちゃんの声が、真に迫ってたから……」",
  "「直撃は避けたはずだよ」",
  "「え？　避けてるよね？」",
  "「ああ。全員、生きてる。ちゃんと直撃は避けてる」",
  "「そうか……よかった」",
  "乃愛が放った稲妻。その全ては、地面を穿つだけに留まった。",
  "直接、稲妻に打たれたわけではない。それでも、傍に落ちた雷撃の余波はある。",
  "彼らが今失神しているのは、その余波で身体が痺れたから。",
  "あとは、彼らの恐怖が限界を超えたから……って、ところだろう。",
  "「お疲れ様。いい芝居だったわよ」",
  "「とりあえず……成功したってことで、いいんだよね？」",
  "「そう思ってもらっていいわ。後は、妾たちの仕事よ」",
  "「……よろしく、頼む」",
  "「ええ。任せておいて」",
  "宙から下りてきた乃愛を迎える。",
  "「終わった……んだよな」",
  "「そうだね。うん、終わった」",
  "「狙い通りの、上々の結果だ」",
  "「そっか……」",
  "「つまり、俺たちを邪魔するものは……もうないってことだな」",
  "「そう、だね。そういうことになるね」",
  "「お疲れ様、乃愛」",
  "「うん。お疲れ様」",
  "俺の言葉に、乃愛は満面の笑みで答えた。",
  "「それで……彼らは、この後どうなるんだい？」",
  "「罪をつまびらかに調べ、明らかにする。もちろん研究は破棄」",
  "「そして罪を償ってもらう。約束するわ、口封じに殺したりなんてしない」",
  "「彼らには、証人になってもらう必要がありますから」",
  "「証人？」",
  "「戦乙女は魔王が復活しないよう、死者となった今も戦っている」",
  "「とかなんとか、都合のいい話をでっちあげるのよ」",
  "「観測された魔王の力はなんだったのか？　ってところに理由を付けて、大陸の住人を安心させる」",
  "「なるほど」",
  "「けど……そんなに上手くいくのか？　そんな話……」",
  "「問題ないと思うわ。なんせ“戦乙女”という存在があるもの」",
  "「彼女の功績は作られたものではなく、現実にあったことですから」",
  "「すでに神格化されているようなものだもの。まず間違いなく、成功するわ」",
  "「生き証人もここにいるわけですから」",
  "「……わかった。僕はもう……[あち]彼[ら]方の世界とは関りのない者だ」",
  "「今を生きている、かぐ耶たちに任せるよ」",
  "「ありがとう」",
  "「お任せ下さい。徹底的に調べ上げ、研究に関わった者は全て捕らえます」",
  "「それじゃあ……まずは場所を特定しないと。[ゲート]門を作ってもらえる？　さっき繋げたのと同じ場所に」",
  "「おそらく、連中の研究室か何かに繋がっているはずよ」",
  "「わかった」",
  "「悪いけどオリエ、クラヴィを呼んで来て。研究室を抑えるとなると、彼がいた方が色々楽だから」",
  "「はい。承知しました」",
  "その後のことは、かぐ耶たちに任せることになった。というか、任せる以外の方法がない。",
  "だが、不安には思わなかった。",
  "乃愛と一緒にいれば、どんな事だって乗り越えられる。",
  "すぐ隣に感じる温もりが、俺にそんな自信を与えてくれた。",
  "かぐ耶たちを見送り、付き合ってくれた小雲雀さんを駅まで送り、それから家に戻った。",
  "当然、今日は帰りが遅くなることは連絡していた。",
  "それでも「ちょっと遅すぎやしないか？」と釘を刺されてしまったが、それだけの価値はあった。",
  "本当にそう思う。",
  "乃愛を苦しめていた一端を、解決することが出来たんだから。",
  "「とりあえず、解決して何よりってことで。かんぱーい」",
  "「かんぱーい」",
  "「か、かんぱい」",
  "「――ぷはぁっ！　くぅ～～……一仕事終えた後のコーラは身体に染みるぜっ」",
  "「………」",
  "「なに？」",
  "「これはからかうわけじゃなく、親切心から言うんだけどさ」",
  "「そういうオッサン臭いの止めた方がいいぞ？　そういうのに幻滅するヤツもいるだろうし」",
  "「そんな下らないことで、妹の恋が実らないのは……なんか悲しいからな」",
  "「………。ウッザ」",
  "「自分には恋人ができたからって調子に乗っちゃってさー」",
  "「別にそんなつもりはないけど」",
  "「ま。喜びを噛み締めたい気持ちも……わからないではないけど」",
  "「先にお風呂入っていい？　疲れたから、今日はもう寝る」",
  "「ああ。それは別に。全然」",
  "「今日は……いや。いつもありがとう、天音。本当に、ありがとう」",
  "「いいよ。ワタシだって助けてもらってるんだし。じゃ、お風呂お先」",
  "「あ。今日はゆっくりしたいから、あんまり激しくしないでね？」",
  "「激しく……？」",
  "「ギシギシアンアンってことだよ、ぷふふ」",
  "「――ッッ！？　ほわぁぁっ！？　ななな何を言ってっ」",
  "「落ち着け。からかわれてるだけだから」",
  "「……ぅぅーー……」",
  "「ほら、コーラでも飲んで」",
  "「う……うん。そうだね」",
  "「んくっ、んくっ……はぁ……このシュワシュワしたのど越しがっ」",
  "「乃愛も結構、オッサン臭いな」",
  "「………」",
  "「？？？　乃愛？」",
  "「もしかして……幻滅した？」",
  "「いや。全く。その程度で、乃愛への気持ちが冷めたりするもんか」",
  "「……本当に？」",
  "「本当に……今日のことで僕に幻滅してない？」",
  "「どうした？　気になることでもあるのか？」",
  "「公園で一芝居打った、あの時の僕を……見ただろ？」",
  "「ちゃんと要求した通りの内容だったと思うけど……それがどうかしたか？」",
  "「あれは……演技じゃないんだ」",
  "「最初は、台本の通りに進めるつもりだったけど……いつのまにか、僕は本心を口にしてた」",
  "「……あー……」",
  "「最期に稲妻を放ったとき、わりと威力も高めだったもんな」",
  "「………。本気で当ててやろうかと、微塵も考えなかったといえば嘘になる」",
  "「僕は……そんな、恐ろしいことを考えていたんだ」",
  "「………」",
  "「正直に言う。俺だって思ったよ。アイツらは、ここで殺した方が世のため人のためになるんじゃないかって」",
  "「けど、思っただけだ。乃愛だってそうだろう？　考えはしても、実際に当てることはなかった」",
  "「……それは、そうだけど……」",
  "「そういうもんだよ」",
  "「お前はもう天使じゃない。白雪乃愛って人間だ。だったら、感情があって当然なんだ」",
  "「それに……アイツらを目の当たりにするとな。乃愛がそんな風に思ったのも納得できる」",
  "アイツらは、乃愛に手を下した張本人ではないかもしれない。",
  "だが、その雰囲気を理解するには十分だった。",
  "「怒っていいんだ。怒りをぶつけてよかったんだ」",
  "「口には出さなかったけど、小雲雀さんも天音も……かぐ耶たちだって、同じように思ってたんじゃないか？」",
  "「だから……乃愛が思いっきりぶちかましてくれてよかった」",
  "「全員失神してる姿を見たとき、スカッとしたな」",
  "「………」",
  "「うん。実は僕も……スカッとした」",
  "「………」",
  "「………」",
  "「くくく……」",
  "「ふふふ……」",
  "「あはは」",
  "「あはは」",
  "今までにも、乃愛が笑うことはあった。",
  "でも……この乃愛の笑い声は、これまでのものとは少し違って聞こえた。",
  "無邪気で、気楽な笑い声。どこか、ふっきれたように感じるのは……多分、俺の思い込みじゃないだろう。",
  "そうして、ひとしきり笑い合ったところで……改めて俺たちは見つめ合う。",
  "「だから、幻滅なんてしない」",
  "「俺は乃愛が好きだ。大好きだ」",
  "「僕も大好きだ。君のことが、大好きだよ」",
  "視線が絡まり合い、言葉が途切れる。",
  "まるで導かれるみたいに……俺たちの唇が重なった。",
  "「んっ、ちゅっ……ちゅっ、ちゅっ……んんんっ、ちゅっ、くちゅくちゅ……」",
  "フッと広がるコーラの独特な香り。",
  "これは……俺の息だろうか？　それとも、乃愛の息だろうか？",
  "「んふぁっ……はぁ……はぁ……はぁ……はぁ……だ、ダメだ」",
  "「え？　ダメって……なにが？」",
  "「ちょっと離れてくれ。お願いだ……離れて」",
  "「だから、なんで？」",
  "「だって……だって………………」",
  "「キス、気持ちいい……から。興奮が、止まらなくなっちゃう……」",
  "「………。それの何がダメなんだ？」",
  "「天音にも、さっき釘を刺されたところだし……」",
  "「天音はからかってるだけだと思うけどな」",
  "あと他にあるとしたら……『気まずいから、気づかせるなっ』とかだろうか？",
  "「怖いんだ……。ただでさえ、好きって気持ちに抑えがきかないのに」",
  "「天使でなくなって……魔王の一件も片が付いて……このままだと、タガが外れてしまいそうで」",
  "「それは……うん」",
  "「理解できないわけではないけど……」",
  "「だろう？」",
  "「でも、共感は出来ないな」",
  "「なっ、なんで？」",
  "「俺は乃愛が好きって気持ちを抑えらなくて……すでに興奮が溢れて膨張してる」",
  "「ほわっ！？　すぐに小さくしてっ」",
  "「無理」",
  "「そこをなんとかっ」",
  "「だから無理」",
  "「こういう気持ちは抑え付けようとしても、自分で完璧にコントロールできるものじゃないだろ」",
  "「それは、まー……そうかもしれないけど」",
  "「で、でも！　一旦っ、一旦落ち着こう。えっと……えぇっと……そうだ、お風呂！」",
  "「風呂？」",
  "「そう。お風呂」",
  "「天音が出たら、お風呂に入ってリラックスするといい。そしたらきっと、少しは落ち着くはずだ」",
  "「風呂……風呂か……そうだな。そうしようか」",
  "「ふぅ……わかってくれたか」",
  "「なら、一緒に風呂に入るか」",
  "「話を聞いているようで全く聞いていないねっ」",
  "「乃愛……」",
  "「……ぅぅ……」",
  "「乃愛……ッッ」",
  "「圧が……圧が、強い……っ」",
  "「……ぅぅーー……」",
  "「結局、押し切られてしまった……」",
  "「それだけ、乃愛も俺のことを好きでいてくれてるってことだろ？」",
  "「それは……うん。好きだよ。好きじゃなきゃ、こんなことするわけない」",
  "「……すげー嬉しい。乃愛にそんな風に言ってもらえるのが、マジで嬉しい」",
  "「………」",
  "「な、なんだよ？　本当だぞ？」",
  "「本当に嬉しいと思ってるぞ」",
  "「疑ってるわけじゃあないよ。むしろ、わかってる。言われるまでもなくね」",
  "「だって、こんなに……元気いっぱいなんだから」",
  "反り立つ俺のち●こを目の前にした乃愛が、恥ずかしそうに言う。",
  "ただ、恥ずかしそうにしているわりにはペニスから視線を外すこともないというのが……ちょっと面白い。",
  "「本当に、見ればみるほど……元気だね。元気すぎるくらいだ」",
  "「好きな子と一緒に風呂に入ってたら、こんな風にもなるだろ」",
  "「こうならないと、むしろ乃愛に対して失礼だ」",
  "「開き直るんじゃあないよっ」",
  "「………」",
  "「でも……まぁ……うん。勃起されないよりは、こうやって元気いっぱいの方が、僕も嬉しいけど」",
  "「俺も乃愛とこんな風にできるのが、凄く嬉しい」",
  "「だから、それに関しては……\\nわざわざ言わなくても、わかるよ」",
  "「まったく。こんなに大きくしちゃって……本当に……エッチなんだから」",
  "「こっちの方も、エッチだ……とんでもなく破廉恥だ」",
  "「それに……僕も、破廉恥だ。君の、おっきくなった\\nおち●ちんを見てるだけで……胸が、ドキドキする」",
  "「ドキドキするだけか？」",
  "「ドキドキして……身体が熱く、なる」",
  "「気持ちよくなった時のことを思い出すから………………はぁ……はぁ……んんっ」",
  "乃愛がプリっとした丸いお尻を揺らす。",
  "その動きは、何を示しているのか……。",
  "後ろに回って、乃愛のおま●こを確認したい気にもなったが……先に乃愛が動いた。",
  "「……れろっ」",
  "「ッッ！？」",
  "まずは一舐め。",
  "それだけで、俺は動けなくなった。",
  "たった一度の舌の動きで、俺の全身が痺れてしまった。",
  "「全く……こういう時だけは、素直なんだから」",
  "「れる……れる……れろ、れろ……れろぉぉぉ」",
  "「ぅぁっ、乃愛……っ」",
  "「れるれろ……気持ちいい？」",
  "「気持ちいい。気持ちよすぎるくらいだ」",
  "「どんどん気持ちよくなっていいからね……れるん、れろ……れるれろれるれろ……」",
  "「君のおかげで、僕は……幸せを、掴むことができたんだから。その、お礼――」",
  "「れるれる、れろ……れろれろれろれろれろ……」",
  "「くっ、ぅわっ！　それ、いい……そこ、チロチロされるの、いい」",
  "「れる、れろ……れろ？　れるれろれるれろ？　れろ？　れろ？　れろれろ？」",
  "反応を探りながら、乃愛が丹念に俺のペニスを舐めまわす。",
  "裏筋から膨らんだカリの周りをなぞり、先っぽをほじるみたいにグリグリと押し付けられた。",
  "「はッ……くッ……ぅぅ！」",
  "「ふむ……こうだね？　れるれるれろれろ……れるん、れろれろ……んんー……」",
  "「ぅっ……っっ、の、乃愛……っ」",
  "「李空、ピクピクしてる。身体も……コッチも……」",
  "「れるれる、れちゃれちゃ……れるんっ、れろっ、れろっ、れろぉぉぉぉん……」",
  "「っっっ」",
  "「僕に、どうして欲しい？　どうしたら、もっと気持ちよくなってくれる？」",
  "「十分気持ちいいよ」",
  "「なら……このまま、もっとするね。れちゅ、れちょ……れちゃれりょ……れりょれりょ」",
  "口に溜めた唾液を舌にのせて、乃愛が俺のペニスを唾液まみれにしていく。",
  "「なんか――」",
  "「れろれろ、れちゃれちょ……ん？　んりょ？」",
  "「いや……なんか、ヨダレまみれで……まるで、アイスに夢中になってるみたいだなって」",
  "「アイスみたいに、甘くないよ。むしろ、苦いけど……でも……夢中なのは、間違いない」",
  "「んっ、れろ、れろれろ……んん……じゅる……れる、れじゅ、れるるる……苦いけど、美味しい」",
  "「おち●ぽ、美味しい……れろれろれろれろ」",
  "「乃愛っ、今……」",
  "「おち●ぽ……好き。苦いけど、美味しいから……れるん、れちゃれろれちゃれろ」",
  "「こういうの、言われるのが好きなんだよね？　同人誌に描いてあるから……れろれろれろれろ」",
  "「っっ」",
  "「返事、してくれないの？　れちゃ、れちょ……れりょれりょ……れるん、れるるるる」",
  "「正直……別にこだわりとかなかったけど」",
  "「実際に、乃愛の口からそういう言葉を聞くと……滅茶苦茶興奮する」",
  "「そっか。……よかった。なら、もっと舐めるね……れる、れろ……れりょれよ……れろぉ……れろぉぉぉぉん」",
  "「くっ、ぅぅ……っ」",
  "「ビクビクって震えてるね。身体も……おち●ぽも。どう？　もっと舐めて欲しい？」",
  "「ん……んんっ、気持ちいい。気持ちいいから、もっとして欲しい」",
  "乃愛の問いかけに、頷きながら素直に答える。",
  "誤魔化したり、強がりを言うような余裕なんてない。",
  "乃愛のフェラに……頭の中がドロドロに溶かされるみたいで……最早、フェラの快楽に浸る以外のことが考えられない。",
  "「本当に……こういう時だけは素直だよね。でも、そこも可愛いよ」",
  "「君も……ビクビク震えてる、おち●ぽも……可愛い……れるんっ、れるれるれるれる」",
  "「ぅぁっ、乃愛の、舌……気持ちよすぎる……っ」",
  "「んっ、れろ……れろれろ……んんっ、はぁ……はぁ……れろ、れろ……んんっ」",
  "「なんか……なんだろう、これ」",
  "「どうか、したか？」",
  "「僕、おかしくなってきた、かも……」",
  "「おち●ぽ、苦いのに……美味しい……君の、おち●ぽ、どんどん好きになって……はぁ、はあ……僕、我慢できない」",
  "「いただきまぁ～ふ……んっ、んむむ……ぅぅ……」",
  "「っっ！？」",
  "俺の亀頭が、乃愛の口の中に呑み込まれた。",
  "熱いくらいの唾液で満たされた口内に迎え入れられた感触が気持ちよすぎて……思わず俺の身体は強張った。",
  "「んむ……んぐぅ……んんっ、んっ、んんんっ………………んじゅるっ」",
  "「ぅあっ、すごっ……乃愛、それ、凄い……」",
  "「ん？　んんー……じゅる、じゅるるるるる？」",
  "「そっ、そう……それ、いい……気持ちいい」",
  "「ぅん……んぐ、んむ、んんんむ……んっ、ちゅばちゅば、じゅる……ぢゅるるるる……んぢゅっ、ぢゅるるっ」",
  "乃愛のフェラチオの快感に……ますます俺は素直になった。",
  "他のことを考える余裕がない。",
  "あまりの気持ちよさに逆らうこともできず、俺はひたすら快感に身を震わせていた。",
  "「ぢゅぶっ……ぢゅぶっ……んじゅ……んじゅるるる……くぽっ、くぽっ……じゅぽじゅぽ」",
  "「あっ……あっ……そうやって、吸われるのが……」",
  "「んむ？　んじゅる……んむっ、んむっ……じゅる、じゅぶぶぶ……ぢゅぽぢゅぽっ、ぢゅっぽぢゅっぽ」",
  "「そ、そう、それが……ぅぁぁっ」",
  "「の、乃愛、どこでそんなテクニック……ぅぅっ」",
  "「んんっ……ちゅぽっ、ぷぁはっ、はぁー……はぁー……」",
  "「どこでもなにも……こんなの、本で見た以外の方法があるわけないじゃあないか」",
  "「俺もそうだと思ったけど……はぁ……はぁ……。本で見ただけだと、舌の動かし方まではわからないだろ？」",
  "「なのに、気持ちよすぎるから。乃愛のフェラ、気持ちよすぎる」",
  "「舐められるのも……口に咥えられるのも……とんでもなく気持ちいいんだ」",
  "「そうなの？　だとしたら……嬉しいな。ふふ……れる、れろ……れるっ、ちゅっ、ちゅろ、れちゃれりょ」",
  "「そっ、それ、そうやって舐められるのとか……\\n気持ちいい……っ」",
  "「本当に、本で見ただけだよ。でも、そうだね……美味しいから」",
  "「こういうことにも慣れたからかな？　それとも、天使じゃなくなって……タガが外れちゃったのかな？」",
  "「おち●ぽがね、美味しいって思えちゃうんだよ、もっと味わいたいって……れるっ、れりょれりょ……れろんっ」",
  "「こうして、れろれろ……舐めれば舐めるほど、おち●ぽの味が……濃くなる気がするから……れろっ、れろれりょ」",
  "「っっ……くぅっ」",
  "「もっと、おち●ぽの味が濃くなるようにしてるだけだよ……んりょ、れろれろれろれろぉぉぉぉ」",
  "「つっ、ぅぅぅぅぅ……っ」",
  "「あとは、君の反応……かな？　んろ、れろ、れちゃ……れろれろ……さっきから顔に出てる」",
  "「その反応が大きいところを、探ってるだけ……はぁむ、んっ、んぐ、ぐぽ……ぐぽぐぽっ」",
  "「ぐぽぐぽっ、ぐじゅ……じゅる……ぢゅるるるるる……っ」",
  "「うわぁぁっ、そんなに、吸われたらっ」",
  "「ふふ……ぢゅるぢゅる……ぢゅずずずずず」",
  "「っっっっ」",
  "俺の反応を見て、乃愛は嬉しそうにさらに強く吸引する。",
  "亀頭から精液を吸いだそうとするみたいに、乃愛は淫らにペニスを吸う。",
  "グジョグジョの口内から滴る乃愛のヨダレが、ペニスを伝って俺の股間にまで流れ落ちていった。",
  "「んぐっ、ぢゅる……ぢゅっ、ぢゅっ……じゅぽじゅぽっ、ぢゅぽぢゅぽっ」",
  "ペニスをベトベトにしながらも、必死に唇を締め付ける乃愛は……まるで、棒アイスを溶かしながら食べてるみたいに見えた。",
  "でも決して溶けることはない。",
  "だから、乃愛の口の動きは激しくなる一方だ。",
  "「ぐじゅ……じゅるんっ、んん……んぽっ、んぽっ、じゅぷっ、ぢゅるるるる……じゅぽじゅぽぢゅぽぢゅぽ……っ！」",
  "乃愛がいやらしく、俺のち●こを咥えている。",
  "しっかり閉じた唇で激しく摩擦を加えてくる乃愛の動きに、下半身が痺れっぱなしだ。",
  "あまりの気持ちよさに、思わず背中がのけぞってしまう。",
  "「いいよ、きもちよくなって……じゅず、じゅぽじゅぽ……もっともっと、きもちよくなって、いいからね」",
  "「気持ちよすぎるって……乃愛」",
  "「もっと、する……んじゅる、ぢゅぱぢゅぱ、んっ、んむむ……ぢゅずずずずずっ」",
  "「んぐっ、ぢゅぽぢゅっぽ……んぐっ、ぅぅ……ぢゅぽっ、ぷぁっ、はっ、はぁー……はぁー……」",
  "「すまない……僕、とんでもなく破廉恥だよね……でも、止められないんだ」",
  "「こんな風に、君の……好きな人の、おち●ぽ……味わいたくなるの、止められないんだ」",
  "「本当に、申し訳ない……でもこの……がちがちのおち●ぽ、もっとぉ……はぁむ」",
  "「んっ、ぐっ……ぐぽぐぽっ、じゅるるる……ちゅぱぢゅぱ、ぐじゅっ、じゅるん……ぢゅぽぢゅぽっ」",
  "「俺も、我慢できない」",
  "「して欲しい。このまま乃愛の口で、気持ちよくして欲しい」",
  "「うん、まかせて……じゅっ、じゅぽ、じゅぽ……んむぅ……におい、こくなってりゅ……じゅるっ、じゅぽ」",
  "「っっっ」",
  "乃愛の言葉に返事をする余裕もない程、フェラの気持ちよさに浸る。",
  "いや、浸るというよりも……必死に我慢していた、というべきかもしれない。",
  "気持ちいいのをこのまま味わい続けたいが、少しでも気を抜いたら……すぐにイってしまいそうだ。",
  "「んむ？　ん……がまん、しなくていいのに……ちゅぽちゅぽ……んんっ、じゅぶ、じゅぶぶぶっ」",
  "俺の状況をわかってないのか……。いや、わかった上でなのか……？",
  "我慢する俺を更に追い込むように、乃愛の勢いが増す。",
  "「じゅるっ、じゅるる……んんっ、ぢゅぽぢゅぽ、……おいひい、おち●ぽ……おひしい……ぢゅるじゅる、れるん」",
  "「それはマジでヤバい……っ」",
  "「んふーっ、んじゅっ……しってる。きもちよさそうだから、してるんだよ……んじゅるる、んぽっんぽっ」",
  "「ぢゅぽっぢゅっぽっ……どんどん、におい、こくなって……おち●ぽ、あつくなってりゅ……じゅるっ、んじゅるるるっ」",
  "「も、もぅっ、無理だ……っ、我慢できないっ」",
  "「いいよ、んぐっ、ぐぽぐぽっ……イって、イっちゃっていいから……じゅぽじゅぽ、じゅびっ、ぢゅぽぢゅぽ」",
  "「しゃせい、して……また、だして。びゅるびゅる～って、らして……んっ、んっ、んっ……んんんーー」",
  "「―――っっ」",
  "「乃愛っ、もう……出るっ、このっ、まま……」",
  "「飲んで、くれ。俺の、全部受け入れてくれ」",
  "「ん、いいよ、わかった……んじゅ、じゅぷぷ……んぐっ、ぐぽっ、ぐぽぢゅぽ……じゅぶぶ、ぢゅぅぅぅぅっ」",
  "俺の望みをかなえようと、乃愛がひと際強い力で、ち●こを吸う。",
  "空気を混ぜ合わせるような下品な音をさせながら丹念に頭を動かし、さらに俺のち●こを追い込んでくる。",
  "その刺激に俺の視界が、真っ白に染まる。",
  "「乃愛、出る、出る……ッッ」",
  "「んっ、んっ……おっきぃ……おくち、こわれそう……んむぅ……じゅぽじゅぽぢゅっぽぢゅっぽっ」",
  "「ぢゅっぽぢゅっぽ、ぢゅる……ぢゅるるるるるるるっ」",
  "「うぁぁぁ……ッ」",
  "「んむっ！？　んっ、ぐっ……んっ、んん……っっ、んんんんーーーーーーー……っっ！」",
  "「んっ、んんんぅぅぅぅ……んぐっ、んぐっ……んっ、んんっ、ふっ、ふっ、ふーっ……ふーっ……」",
  "今まで我慢していた反動からか、目の前がチカチカするくらい激しく、精液が噴出した。",
  "その勢いに乃愛は驚きつつも、その口だけは決して離さない。",
  "ぷにぷにの頬を膨らませながら、その小さな口で、俺の吐き出した全てを受け止める。",
  "「んっ、くぅ……んんっ、んぐ……んむ、むぅぅ……んんっ……じゅず、じゅずず……ゴクッ」",
  "「んぐ、コク、コク……ゴキュン……ッ！　ぷぁっ！　はっ、はぁ……はぁ……うぇほっ、こほっ……けほホッ……ぅぅ」",
  "「はぁ……はぁ……」",
  "「はぁ……はぁ……はぁ……はぁ……こ、濃い……すっごく、濃いね」",
  "「乃愛、舐めて、欲しい」",
  "「吸われるのも、好きだけど……舐められるのも、好きだから」",
  "「それに……ぶっかけ乃愛が、見たいんだ」",
  "「んむ？　んん……ぷぁっ、はぁ……はぁ……うん。わかった。僕に任せておいて」",
  "「れるっ、れろれろ……れじゅる……れちゃくちゃ、れろれろれろれろ」",
  "「そっ、それっ……その、舌でれろれろってやつ……気持ちいい」",
  "「ん、わかった。れろ、れるん、れろ、れろ……れろんっ、れちょれちょれちゃれちょれちゃれちょ」",
  "俺のリクエストに応えようと、乃愛が激しく舌を動かす。",
  "その刺激を受けて、一気に我慢の限界を突破した。",
  "「乃愛っ、出るっ」",
  "「んぁっ！凄い、勢いで……んっ！　びゅる、びゅるる、びゅっびゅー……びゅるるっ」",
  "「まだっ、出て……んびゅっ、びゅっ、びゅる、びゅる……んんっ」",
  "我慢する俺の理性を振り切って、本能が思いっきり噴出した。",
  "真っ白な精液が、乃愛の綺麗な顔をドロドロに汚していく。",
  "だが乃愛は逃げることなく、飛び散る精液を顔で受け止めていた。",
  "「あぁ、はっ……はぁ……はぁ……はぁ……はぁ……」",
  "「凄い、出た……はぁ……はぁ……」",
  "「乃愛が、気持ちよくしてくれたから」",
  "「ドロドロで……匂いだって……すぅ……凄く、くさい……」",
  "「くさいけど、好き……この、匂いも、おち●ぽの味も……好きに、なっちゃった」",
  "「乃愛も、興奮してるのか？」",
  "「え？　あ、いや……それは……えっと……」",
  "「………」",
  "「してるに、決まってる。\\nこんなの、興奮しないわけないよ……」",
  "「そっか……。なら……」",
  "「どれくらい興奮してるのか、確認させてくれ」",
  "「ぅえ？　あ、ちょっ、こらっ、なにをっ」",
  "「乃愛がいっぱいしてくれたから。まだまだ全然、興奮が収まらないんだ」",
  "「もっと、乃愛を感じたい。もっと、乃愛の身体の温もりを感じたい……だから、乃愛」",
  "「きゃっ、きゃぁぁっ！」",
  "「だっ、ダメ！　こんな恥ずかしい恰好……っ！」",
  "「でも……乃愛も、反応してるように見えるけど？」",
  "「それは、で、でも……そんなのウソだよ。こ、この態勢だと、君から見えるわけない」",
  "「見えるよ。だってほら、正面の鏡。ハッキリ映ってるぞ、乃愛の濡れたおま●こが」",
  "「ふえ？　ほわぁぁっ！？　見ないで、こんな恥ずかしい恰好……見ちゃダメだっ」",
  "「無理だ。乃愛が可愛いから」",
  "「恥ずかしがってるところも。トロトロに濡れてる、ここも……すっごく可愛い」",
  "「ひぅっ！？」",
  "ガチガチに勃起した俺のモノで蓋をするように、先っぽを穴にあてがう。",
  "乃愛は俺の腕の中で、ビクッ……と身体を震わせた。",
  "「ま、また……硬くなってる。熱くて、ガチガチ……すごい、硬い……」",
  "「少し前までは、全然硬くならなかったのにな」",
  "「全部、乃愛のおかげだよ。俺がこうして勃起できるようになったのは」",
  "「ぁぅ……嬉しいような……恥かしいだけのような……はぁ、はぁ……」",
  "「好きだ……乃愛。乃愛のことが好きだから、こんな風にすぐ、硬くなるんだ」",
  "「ひっ、ぁっ！　うっ、くぅ……んんっ、んぁっ、はぁ……はぁ、はぁ……」",
  "――くちゅ、くちゅ……くちゅ、くちゅ……。",
  "乃愛のおま●この入口に、ペニスの先っぽでキスをする。それを繰り返していく。",
  "粘膜と触れ合うたびに、粘ついた水音が浴室に響いた。",
  "「ふわ……ぅぅぅっ、おち●ぽ……今にも僕を串刺しにしそうで……んっ、んぁっ、はっ、はぁ、はぁ……」",
  "「それだけ、興奮してるってことだ。乃愛のことが好きだから……全然、治まらない」",
  "「はぁ、はぁ……ぁっ、くっ、やっ……そこ、そんな風に擦っちゃ……あっ！　あっ、あっ……はぁ……はぁ……はぁぁ」",
  "「好きだ、乃愛……」",
  "「～～～ッ、み、耳元で囁くなぁ……ぅぅぅ……はぁ、はぁ……こんなの、続けられたら、僕……僕は……」",
  "「乃愛も、好きって思ってくれてるんだよな？」",
  "「だから……こんなに、濡らしてくれてるんだろ？」",
  "「はぁ……はぁ……はぁ……はぁぁぁ……」",
  "「乃愛……」",
  "「ぅぅぅぅ……そ、そうだよ。好きだ、僕は、君のことが好きだ」",
  "「好きだから、興奮するし……おま●こも、ぬ、濡れて……おち●ぽ、挿れて、欲しい」",
  "「はぁ、はぁ……ぁぁぁ、言っちゃった言っちゃった……とんでもなく、破廉恥なことを言っちゃった……っ」",
  "「………」",
  "「なっ、どうしてそこで無言になるの？　ま……まだ足りない？　もっと恥ずかしいことを言わせるつもりなのか……！？」",
  "「君はやっぱり、破廉恥だ……っ！　破廉恥すぎるぞ！」",
  "「いや。そうじゃないって。単純に、嬉しくて」",
  "「乃愛が俺のために、そんな風に言ってくれたことが嬉しくて……興奮して……」",
  "「俺も、我慢できそうにない……だから、乃愛……」",
  "抱えた乃愛の小さな身体を、反り立ったペニスで串刺しにする。",
  "「――んんんああああぁぁああぁぁぁぁああぁっ！？」",
  "熱い粘液で満たされた乃愛のおま●こ。",
  "トロトロの粘膜をこすり上げながら、根本まで一気に挿入する。",
  "その動きだけで、乃愛が全身をビクビクッと跳ねさせた。",
  "俺は乃愛を落とさないよう、しっかりと抱えて……さらに腰もグッと押し出し、内側からも乃愛の身体を固定させる。",
  "「ぁぁああぁぁっっ……～～～～～～っっ！」",
  "「くぅ……ぅわっ、乃愛の中、熱くて、きっつぃ……っっ」",
  "「きっ、君の、おち●ぽも、熱くて、おっきぃ……ぅぅぅ……んっ、んんんーーーー……っっ」",
  "「ぷぁっ、はっ、はぁ……はぁ……い、いきなりそんなの、ダメだよぉ」",
  "「そうなのか？　こっちの方は……そんな風には、言ってないと思うけど」",
  "「んぁあああっ！　やっ、やぁ……ダメダメっ、グリグリ、しないっでぇぇぇぇぇぇ……んんんっ」",
  "俺は腰を回して、奥まで突き入れたペニスで乃愛の粘膜を強く擦り上げる。",
  "「ひぐっ、ぅっ……くぅぅ……ぅぁっ、ぅあっ！　あっ、あっ、あっ！　ああっ！」",
  "「もしかして……痛いか？」",
  "「そうじゃっないっ、けど……ぅぅ～～～っ、あっ！？　はっ、はっ、はぁーっ、はぁーっ」",
  "「わかってる、くせっにぃぃぃぃ……\\nんんんんんーーーーー……っ！」",
  "「ぅぁぁぁあああっ……ダメっ、それダメっ、ダメダメ……ぅっ、ぅぅぅ～～～～～～んんんーーーー……っっ！！」",
  "「乃愛の中、すっごい締まってくる……っ」",
  "「んんんっ、んぁっ！　ぁっ、はぁーっ、はぁーっ……だっ、だって、奥の方、グリグリされたらぁ」",
  "「それにしたって……」",
  "「もしかして、俺のを舐めてるときから……結構興奮してた？」",
  "「～～～～～～ッッ、そっ、そんなの、当たり前だろう……だって、好きなんだ」",
  "「それって……俺のことが？　それとも、こういう行為が？」",
  "「……両方、だ。君のことが好きなのは当然で、好きな人のことを全身で感じられるのも好きで……あと……」",
  "「………？？？　あと……？」",
  "「気持ちいいのも……す、好きだ」",
  "「～～～～～～っっ……ぅぅぅ～……言っちゃった、僕はまた、とんでもなく破廉恥なことを……ぅぅぅっ」",
  "「俺も好きだ。乃愛のことが大好きだし、乃愛の温もりを感じられるのも好きで……それに――」",
  "「乃愛が気持ちよくなってくれるのも、好きだ」",
  "「え？　あっ、んっ、ぅぅんんっ！　んんっ、ぁっ！　ぁっぁっあっあっああぁぁぁぁ……っ！」",
  "乃愛が感じている声が聞きたくて、俺はトロトロのおま●こを押し上げる。",
  "「ひっ、くっ、ぅぁっ！　あっ、あっ、ぁっぁっぁっ、それっ、奥っ……お腹の奥にっ……んんんっ」",
  "俺の動きは、それほど大きくはない。",
  "グッ……グッ……と腰を押し出し、奥の壁を軽く押しているだけ。",
  "ノックとすら呼ばないような刺激のはずだが、それでも今の乃愛には十分らしい。",
  "押し込む度に、ぐちゅ……ぐちゅ……と、淫らな音が響く。",
  "そしてその水音は、どんどん大きくなっていく……。",
  "「ひぐっ、うっ、くぅ……んっ、んんーーーっ！　んぁっ、はっ、はぁーっ、はぁーっ、ぁぁああっ」",
  "「乃愛のここ、とってもエッチだ」",
  "「あっ、あっ、んんっ……それは、君の方こそ……んんーーっっ」",
  "「んぁっ、はっ、はぁーっ……こんな、硬いっ……おち●ぽっ！　僕の中、擦って……あっ、あっ、ああぁぁあぁっ」",
  "「まぁ、そうだな。それは凄くエッチだ」",
  "「エッチだから……腰も止められない」",
  "「あっ、あぁぁぁんっ……んっ、んっ……んぁっ、あっ……あっあっあっあっ」",
  "押し込む角度を変えたり、腰をグリグリ回したり……その度に、気持ちよさそうに喘ぐ乃愛。",
  "そんなのを見せられて興奮しないわけがない。もっと、色々と試してみたい……。",
  "もっともっと、乃愛のことを気持ちよくしたい。",
  "「乃愛、どうしたらいい？　どうしたら、乃愛のことを、もっと気持ちよくできる？」",
  "「はっ、はっ、はぁ……はぁ……はぇ？　もっとも何も……もう十分すぎるくらい、気持ちいい……僕、どうにかなりそう」",
  "「ぁっ、ぁっ……あっあっあっあっ……んぁぁぁァ……！」",
  "「その中でも、一番気持ちいいのは？　乃愛がして欲しいのは、どんな動きだ？」",
  "「こうやって、押し込むのとか――」",
  "「んぃぃぃッッ……！」",
  "「奥を押すのとか――」",
  "「んあっ、あっ、あっ、ぁぁぁぁぁぁぁぁぁぁぁ……んんっっ！」",
  "「こうしてっ……出し入れしながら擦るの、とかっ」",
  "「んんんんんんーーーーっっ！」",
  "「それっ、ダメ……そんな、強く擦った、らぁぁぁ……ぁぁぁあっ」",
  "「この動き、好きか？」",
  "確認するように俺は、抜いたり差したりを繰り返す。",
  "まっすぐではなく、角度をつけて。",
  "乃愛の、そのぷにっとしたお腹の内側をペニスで擦り上げるみたいに。",
  "「んっ、あっ、あっ……ああっ、ぅっ、くぅ……ひっ！　んひっ、くぅぅ……んんっ」",
  "「うっ、わっ……乃愛の中、締まる……っ」",
  "「ふぇっ、ぁっ……ぁぁぁっ、こすっ、擦れる……っ、僕のお腹、こしゅれっ……ぅぅっっ」",
  "「ぅぅぁぁあああっ、そこっ、そこっ……おち●ぽっ、こひゅれて、しびれっ、るぅ……ぅぅぃぃぃんんッ……！」",
  "「くっ、ぅぅぅぅ……！」",
  "乃愛の中が、狭まり、さらに強く擦れ合う。",
  "絡み突くヒダの熱は、まるで俺を溶かすみたいに熱くて……なんて、気持ちよさなんだ……っ！",
  "思わず俺の身体も震えてしまうが……それでも、腰が止まらない。止められない。",
  "小さな身体をしっかりと抱え、そのお腹の内側を強く擦り上げ続ける。",
  "「うあっ！　あっ、くっ……はっ、ぁっ！　ぁっ！　ぁ゛ぁ゛ぁ゛っ、ぞごっ、ずごっぃぃぃっ」",
  "「はぁっはぁっはぁっ、ぞごっ、擦られると……ぁぁぁ、ヘンッ、僕、変になりゅっ、ぁぁあぁぁあっ」",
  "ゆっくりと引き抜いたペニスを、再び奥まで押し込んでいく。",
  "ペニスの先っぽで粘膜を押し上げて、狭い乃愛の肉の隘路を広げていく。",
  "肉と肉がこすれ合うが、熱く滾ったトロトロの愛液のおかげで、とてもスムーズに抜き差しが繰り返される。",
  "「乃愛の中、熱くて……きつくて……気持ちいいっ」",
  "ぬぽぬぽと抜き差しながら俺は、乃愛の反応を確認していく。",
  "「ぁぁぁぁっ！　おちっ、おち●ぽ……気持ちっいい……っ！」",
  "「あっ、あっ、そこ……ぞごっ、擦られると、身体が痺れて……あっあっあっあ゛あ゛あ゛あ゛……っ！」",
  "「僕っ、本当にっ、変にっ、なるっ、ぁぁぁぁっ！　ダメダメ！　変になっぢゃぅぅぅぅ゛ぅ゛ぅ゛」",
  "「とっくに俺は、変になってるよっ」",
  "「んっ！？　ん゛ん゛ーーっ！　あっあっあっあっ……！　そうじゃっ、なくってぇぇ……っ」",
  "乃愛の声が、一番震えるところを確認して……その一点に狙いを定める。",
  "「あ゛あ゛あ゛ぁぁぁぁ！　そこっダメ……ぞごはダメなのぉぉ……んんっ！」",
  "「イジワルっ、イジワルぅぅ……はっ、ぁっ、あっ、あっ、あっあっあっあああああああっ」",
  "「別に、イジワルをしてるんじゃない。俺は乃愛にも、ちゃんと気持ちよくなって欲しいだけ――だよっ」",
  "「んぁぁああァァ……しびっれるっ、ぁぁぁ、こわっれるっ……ぁぁあああっ」",
  "「ダメダメ、僕のおま●こ、こわれちゃぅよぉ……っ！　あっ、あっ、あーっ！　ああーーっっ！！」",
  "「待って、ちょっと待ってっ……痺れっ、凄くて……ぁぁぁっ、ほんとっにっ、こ゛わ゛れ゛ちゃ゛う゛ぅ゛ぅっっ」",
  "「くっ、ぅぅぅぅ……っっ」",
  "「乃愛の中、締め付けてきて……凄いエロい」",
  "「だって、ぅぅぅぅんっ！　擦るからっ、ダメって言ってるのに、擦るから……あっあっあああっ」",
  "「でも、好きなんだよな？　ここを擦られるの好きって……全身で叫んでるみいたいだぞ、乃愛」",
  "乃愛に喘ぎに意識を奪われたみたいに、俺は夢中で腰を押し出し、お腹の裏側を擦り上げ続ける。",
  "「はぁっはぁっ、すっ、好き……ぁぁぁっ、気持ちいいの、好き……っ、好きだけどぉぉ……んぃっ、ィィィ……んっ！！」",
  "粘液のかき混ざるグジュグジュという水音。",
  "俺はその水音をもっともっと響かせようと、しつこいくらいに乃愛のお腹をえぐる。同じ箇所を同じリズムで、何度も何度も。",
  "そして、俺自身も絶頂に向かって昇っていく。",
  "「ひぐっ、ぅっ、ぁぁぁっ、おかっ、おかひくっ、なるっ……僕、本当に、おがひぐっ、なっ――るぅぅっ！！」",
  "乃愛の粘膜がひと際強く収縮。",
  "俺のペニスに抱き着くみたいに、ドロドロに絡みついてきた。",
  "「ぅぁっ、のっ、乃愛……！　締め付け、きっつい……」",
  "「だって――だってっ！　ぁっ！　あっ、あんっ、あっ、あっ……あぁああぁぁあ、んんん……っっ！」",
  "「ダメ、もうダメ……っ！　おち●ぽ、もう、僕……おち●ぽのことしか、考えられなくなっぢゃう゛！」",
  "「――ッッッ」",
  "隙間なくペニスを包み込む、乃愛のおま●こ。",
  "とんでもない刺激が背筋を駆け上がり、全身が痺れて――ダメだ。",
  "俺も……もう、耐えられない……っ！",
  "「乃愛、ゴメン……我慢、できないっ」",
  "「うあっ！　ぅっくっ……んんんーーー！　あッッ！　あっ、あっ、あっあっあっあっ！」",
  "「はげっ、しぃぃ……っ！　あーっ！　あーっ！　痺れっ、るぅぅ……ぅぅぁあ！　あっ！　あっ！　ああーーっ！」",
  "「乃愛っ……乃愛っ」",
  "「だっ、ダメ……っ！　ぁあぁっ！　くる！　くる！　きちゃう……っ」",
  "「あっ、あっ……くる……くるくるっ、僕の奥っからっ、ぁ゛ぁ゛ぁ゛……ぎぢゃぅぅんっ！」",
  "「俺もっ、もうっ……！！」",
  "「乃愛の中、気持ちよすぎる……っ」",
  "「ぼくっ、もっ……あっあっあっ……気持ちいい……凄く、気持ちよくて……ぁぁあああっ！」",
  "「ダメっ、ダメダメっ……！　僕、我慢できないっ、ぁぁぁぁっ、出る……出ちゃう、でぢゃぅ゛ぅ゛ぅ゛……っ！」",
  "「俺も、出る……っ！」",
  "「んんんーーーっ！　んぁっ！　あっ、あーーーっ、出てる、いっぱい……っ！」",
  "「僕の中で……んんっ！」",
  "「おち●ぽ、ビクビクしながら、ぴゅるるって……んっ、んんーーっっ！」",
  "「はっ、はぁ……はぁ……はぁ……はぁ……」",
  "目の前が真っ白になるくらいの快感の中で、俺は思いっきり射精。",
  "抑えることもできず、その全てを乃愛の中に注ぎ込む。",
  "「――んんんっ！　んっ、ぷぁっ！　はっ、はぁーっ、はぁーっ」",
  "自分の中に渦巻いていた滾りを全てぶちまけた俺は……ゆっくりとペニスを引き抜いた。",
  "その小さな身体では受け止め切れなかった精液が溢れ、ポタポタ滴り落ちていく。",
  "「精液が、僕の、おま●こ、いっぱいにして……タプタプで……んっ、んんんっ！？」",
  "「乃愛、気持ちいい……っ、俺、もう……っ！」",
  "「ぼくっ、もっ……あああっ、もぅダメっ、あっあっあぁぁあああ……んんっ！」",
  "「これ以上は、僕も……ダメ……っ！　我慢、できなくてっ、ぁっぁっ、出る出る……ぅぅぅっ、でぢゃぅぅぅんんっ！」",
  "「俺も……でっ、出るっ！」",
  "「んんーーーっ！？　んびゅっ、びゅるっ……んっ、びゅーっ、びゅーって……んっ！」",
  "「精液、熱い……熱いの、僕に、いっぱい……んーーーっ！」",
  "勢いよく飛び散る精液が、乃愛の身体や浴室をベトベトに汚していく。",
  "俺の身体から出た欲望が、乃愛をベトベトに汚していく様に……また別の興奮を覚えた。",
  "「んぶっ！？　んんっ……！　んぁっ、はっ、はっ、凄い出てる……んんっ！？」",
  "「～～～ッ、はっ！　はぁっ、はぁっ……はっ、はぁぁぁぁ……」",
  "滾っていた熱の全てを吐き出した俺の身体が、ガクガクと震える。",
  "それは乃愛も同じだった。",
  "俺の腕の中で、乃愛は白く汚れた自分を見下ろしながら、その身体を震わせていた。",
  "「はっ、はぁ……はぁ……はぁぁぁ、身体、ベトベトで……匂いも、凄い……僕、また興奮しちゃぅ……んんっ！？」",
  "「ぁぁぁぁっ、ダメ……ぁぁぁ、出る、出る、僕、抑えてられなくて……ぁぁぁぁぁっ、んんんーーーっ！」",
  "乃愛の震えが大きくなり、痙攣するみたいにガクガクと震え出す。",
  "それと同時に、勢いよくソレが迸った。",
  "しゃぁぁぁぁ……流れる水音。当然、シャワーの音ではない。",
  "「あっ、ぁぁぁ、出てっ、るっ……出ちゃってる、やだ、やだぁぁ」",
  "放物線を描き、床で跳ねて飛び散る、乃愛のおもらし。",
  "予想もしてなかった光景に……俺は目を奪われた。",
  "「止まらない……んんっ。だからダメって、言ったのにぃぃぃ……出ちゃうって言ったのにぃ」",
  "「止まって、お願い止まってぇぇ……っ」",
  "願いとは裏腹に、その水流が止まる気配はない。",
  "ガクガクと激しく痙攣する小さな身体から勢いよく、ぷしゃ～～……っと噴き出る乃愛のおしっこ。",
  "先ほどの俺の射精と同じだ。",
  "今まで我慢し、溜め込んでいた全てを出しきるまで、止めることができないのだろう。",
  "「はぁ、はぁぁあ……あっ、まだ出る……ぅぅ、見られてるのに。好きな人に、見られてるのにぃ」",
  "「止まらない……ぁぁぁっ、嫌なのにぃ……見ないで、やだ、もうやだぁ……」",
  "まるで諦めたような声で、乃愛が言った。",
  "そして……。",
  "ようやく迸りが勢いを失っていく。",
  "放物線が小さくなり、完全に勢いを失った乃愛の雫がポタポタと床に滴り、俺が零した精液と混じり合う。",
  "力が抜け落ちたその身体が、最後に小さく痙攣。",
  "「ぷぁっ、はっ、はぁ、はぁ……はひっ、はっ、はぁ……はぁ……はぁぁぁ」",
  "息を止めていたらしい。",
  "乃愛は、その小さな胸を上下させながら、酸素を貪った。",
  "「出しちゃった……出しちゃったよぉ。しかも、好きな人に見られたぁ……ぅぅぅ……」",
  "「悪い。ダメって……まさかそういう意味だとは思ってなくて。本当にゴメン」",
  "「いや。悪いのは、お漏らししてしまった\\n僕の方なんだけど……」",
  "「もしかして、幻滅……した？」",
  "「いや。全然。むしろ、ちょっと可愛いとすら思った」",
  "「えぇ……っ！？　それは変だと思うけど……ぅー……君は本当に破廉恥だ」",
  "「そうかもな。でも、俺がこんな風になるのは乃愛だけだ」",
  "「乃愛が可愛いから。乃愛のことが好きだから」",
  "「ぅー……」",
  "乃愛は不服そうな息を漏らすが……おま●この方はヒクヒクッと嬉しそうに震えているのが見えた。",
  "「まあ、とりあえず……風呂場でよかった、ってことで」",
  "「ぅぅ……申し訳ない」",
  "「謝ったりしなくていいから。それより……とりあえず身体洗おうか」",
  "「う、うん、そうだね」",
  "「あ。俺が、乃愛の身体を洗うよ」",
  "「………。それ、またいやらしいことしたいだけだよね？」",
  "「………」",
  "「ほら。誤魔化した」",
  "「いやでも、身体を洗うのは別に変なことではないだろ？」",
  "「それは……まあ……うん。そうなんだけど」",
  "「それにだな。もう二回も出してるんだし、これ以上激しいことは俺にもできないって」",
  "「むぅ……。そんなこと言いながらも……いざとなると、すーぐ興奮するよね？」",
  "「それについては……否定できないかもな」",
  "「でも、それだけ乃愛が可愛いってことだ」",
  "「………。もぅ……バカ」",
  "「とにかく変な悪戯はしないこと。約束だからね？」",
  "「わかった。約束する」",
  "「うん。それならお願い……しようかな」",
  "「はふぅ……サッパリするぅ」",
  "「今日は色々あったからなぁ。疲れた身体に染み渡るみたいだ」",
  "「暑いから、夏の風呂ってそこまで好きでもないんだけど。風呂上りなのに汗だくになるし」",
  "「けど、今日みたいな日には……お湯に浸かるのも悪くはないなぁ～。はぁ～……」",
  "「………」",
  "「……？？？　なんだ、その目は？」",
  "「なんだか一仕事終えた、みたいな雰囲気を出しているけど……君のソレは、明らかにさっきの破廉恥行為の影響だよね？」",
  "「まったくもう……。激し過ぎるよ、君は」",
  "「悪い。それについては、本当に悪いと思ってる」",
  "「思ってはいるんだけどなぁ……乃愛が感じてくれてる姿が可愛すぎるから」",
  "「どうしても、もっともっと可愛い姿を見たくなるんだ」",
  "「………」",
  "「だからなんだよ、その呆れ切った目は」",
  "「君、そうやって僕を可愛いって褒めて、その場を誤魔化してるだけじゃあないのか？」",
  "「そんなことはないぞ、全く」",
  "「乃愛を可愛いと思ってるのは、俺の本心だ」",
  "「むぅ……また誤魔化されている気がする。でも……」",
  "「そう言われて悪い気はしないから困る。とても困る……ぅー……」",
  "「マジのマジで、俺の本心だよ」",
  "「というか……一つ、訊いてもいいか？」",
  "「？？？　なんだい？」",
  "「もしかして乃愛って……ああいうの、苦手か？　俺が強引だから……無理させてるか？」",
  "「ああいうって……は、破廉恥な……セ、セック、ス……のことか？」",
  "「そう。セセックスのことだ」",
  "「～～～っっ、そうやってからかうところ、嫌いだっ」",
  "拗ねた乃愛が、俺の顔にお湯をかけてくる。",
  "バシャバシャと濡れた顔を、俺は手で拭う。",
  "「ゴメンゴメン。でも、今言ったことはちゃんと確認しておきたい」",
  "そして、真面目な顔を乃愛に向けた。",
  "「俺は乃愛のことが好きだ。勿論、可愛いと思ってる。セックスもしたい」",
  "「それは……まぁ………………うん」",
  "「僕も、君のことが好きだから。それは……まぁ、別に……」",
  "「それに、気持ちいいのも……結構好き、だから」",
  "「………。そうか……なら、よかった」",
  "「そんなに、嫌がってるように……見えた？　確かに僕は、そういう破廉恥なことが得意ではないけれど……」",
  "「嫌がってる、とかではないんだけど……」",
  "「李空は、何をそんなに気にしてるんだい？」",
  "「それは……ぁー……」",
  "「俺はさ、乃愛といると幸せなんだ。さっきも言った通り、俺は乃愛のことが本当に好きだから」",
  "「でも……乃愛は、どうなんだろう？　って……少し、不安になった」",
  "「………。どうして？　僕、何か不安にさせるようなこと言ったかな？」",
  "「いや。乃愛の発言とか態度に何かあったわけじゃないんだけど……」",
  "「俺の傍に来てから、色んなことがあっただろ？」",
  "「恋人になったとかじゃなくてさ。天使でなくなったりとか」",
  "「そういうの、後悔してたりしないかな、って……なんか気になったんだ」",
  "「………」",
  "「……乃愛？」",
  "乃愛が無言で、立ち上がる。",
  "胸やお腹を丸出しにした乃愛の姿に、俺は一瞬ドキッとした。",
  "だが、乃愛は自分の姿を気にすることなく、俺に近づき――",
  "――バチンッ！",
  "俺の頬が、乃愛の小さな手で思いっきり叩かれた。",
  "叩くというか……勢いよく両手で挟まれた、と言う方が正しいか。",
  "「違うよ」",
  "乃愛は真剣な表情で、俺に顔を近づける。",
  "「後悔なんて、するわけないだろう」",
  "「李空は、僕と一緒にいると幸せと言ってくれたけど……それは僕のセリフだ」",
  "「僕は、今が一番幸せなんだよ」",
  "「けど……俺のせいで、乃愛は天使でもなくなることに……」",
  "「だから、それがまず違う」",
  "首を傾げる俺の目の前で、乃愛がその翼を広げた。",
  "以前のような、雪のように美しい純白の翼ではない……漆黒の翼。",
  "「天使であることが嫌だと思っていたわけじゃない。でも、僕にとって天使は……与えられた仕事だ」",
  "「戦乙女についてもそうだ。僕が望み、選んだことじゃない。他のことを何も知らなかっただけだ」",
  "「でもね、この黒い翼は違う。僕が初めて“選択”した証なんだ」",
  "「僕は李空と一緒にいることを選んだ。初めて、自分で選んだんだ」",
  "「だから、勝手にそんな風に思い込むのは止めて欲しい」",
  "「乃愛……」",
  "「幸せなのは僕の方だ。李空といられて幸せなのは、僕の方なんだよ」",
  "「李空たちと一緒にいられて、笑うことができた。怒ることも、悲しむこともできた」",
  "「その楽しい時間の全てが、僕を“白雪乃愛”っていう人間にしてくれた」",
  "「実験体じゃあない。天使でもない。白雪乃愛っていう一人の人間にしてもらったんだ」",
  "「これが幸せでなくて、なんだと言うんだ」",
  "「………」",
  "「この黒い翼は、僕にとって幸せの証だ。李空との絆の証なんだ」",
  "「初めて自分で選んだ……初めて掴んで、手に入れた、僕の幸せなんだよ」",
  "「誰かに言われたからじゃあない。過去のことも断ち切って、ここから白雪乃愛の人生が始まるんだ」",
  "「………」",
  "「それとも……白い翼じゃないとダメ？」",
  "「……そんなわけない」",
  "「だったら、そんな風に思わないで欲しい。そんな風に言わないで欲しい」",
  "「……悪い。そうだな、俺が間違ってた」",
  "「綺麗だよ、乃愛。乃愛は今が一番綺麗だ」",
  "「出会った時よりも、ずっとずっと綺麗で……魅力的な女の子だ」",
  "「……うん。ありがとう」",
  "「でも１つ訂正。ここから始まるのは、乃愛の人生じゃない」",
  "「谷風李空と白雪乃愛、二人の人生だ」",
  "「ふふ……うん。そうだね」",
  "「好きだ、乃愛」",
  "「僕も好き。君のことが、大好きだよ……愛してる」",
  "「んっ、ちゅっ……ちゅっ……」",
  "そして俺たちは、口づけを交わす。",
  "唇を重ねるだけ。舌を絡めたりしない、軽いキス。",
  "でも……。",
  "これまでのキスの中で、一番幸せなキスだと思った。"
]
