[
  "「俺は……やっぱり風実花さんのことが好きだ」",
  "もともと好意はあった。それは間違いない。",
  "でも最初は、憧れのお姉さんだった。そのはず……だった。",
  "憧憬はいつの間にか、恋愛へと変わっていた。自分でも気づかないうちに……。",
  "「好きって気持ちを、否定するつもりは全くないんだけど……」",
  "「告白する前にフェラをされるだなんて……！　俺は一体どうすれば……っ！？」",
  "「完全に順番を間違えた！」",
  "「この状況で告白なんてしたら……」",
  "「ダメだよ、リッ君。それはきっと、一時的なものだから」",
  "「私のフェラで気持ちが盛り上がってるだけ」",
  "「そんな一時の感情じゃなくって。もっといい人を見つけないとダメなんだから」",
  "「とか言われそうな気がするんだけど……どうしよう、これ」",
  "「もっと早い段階で、自分の気持ちに気付けていたら……！　自分の気持ちに自信を持てていたら……！」",
  "「そしたら……こんなに悩むことはなかったかも\\nしれないのに……っ！」",
  "ここから状況の巻き返しを図ることは可能だろうか……？",
  "「………」",
  "「あーー！！　こういう場合、一体どうすれば……っ！？」",
  "いくら考えても、俺が持ち合わせていないスキルだ。",
  "自分の中にないものを捻り出そうとしても無駄。",
  "であるならば、他から助力を得るしかない。",
  "「天音、ちょっといいか？」",
  "「ん？　んー……いいよぉ」",
  "「寝起きか？　悪いな」",
  "「別にいいけど。なに？　どうしたの？」",
  "「ちょっと頼みがあって。ああ、別に大したことじゃない」",
  "「少女漫画を持ってたよな？　貸して欲しいんだけど」",
  "「………。お兄が、読むの？」",
  "「そうだけど……問題あるか？」",
  "「珍しいなと思って。どんなのが読みたいの？」",
  "「あー……まあ、恋愛ものならこだわりはないんだけど……そうだな」",
  "「こう、相手をときめかせるような告白シーンのあるやつ……とか……を、貸して欲しい」",
  "「………」",
  "「あはぁ～。なに？　なになに？　恋にお悩み中なのかなぁ？」",
  "「………」",
  "「はぁ………………そーだよ」",
  "天音の煽りも、あっさり認める。",
  "「ありゃ。今日はなんだか素直じゃん」",
  "「誤魔化したところで仕方ないし……」",
  "ここに来た時点で、そんなことを言われることは覚悟してた。",
  "それでも今の俺は……まさに、藁にも縋る思いで天音の部屋をノックしたんだ。",
  "「恋愛事で悩んでるんだよ。だから……」",
  "「恋愛少女漫画を参考にしたいと？」",
  "「参考って程じゃないけど、まあ……ヒントくらいになればいいな、と」",
  "「貸すのは全然いいんだけどさ。参考になるかどうかは正直保証しかねる。あくまでフィクションだから」",
  "「漫画で読む分にはキュンキュンしても、実際にされたらドン引きすることも普通にあるしね」",
  "「あと、ワタシが持ってるのって少年漫画とかの方が多いから。参考に出来そうなのってそこまで持ってないよ？」",
  "「そっか……」",
  "「まあ俺も、天音がそんなの読むイメージはなかったんだけど。というか、似合わないしな」",
  "「あ？　なんだとこら、やんのかこら」",
  "「せっかく可愛い妹が力になってあげようかと思ったのに」",
  "「どういう意味だ？」",
  "「話、聞いてあげる♪　アドバイスしてあげる♪」",
  "「天音がぁ？」",
  "「なにその嫌そうな顔」",
  "「言っときますけどね、ワタシだって女の子。少なくとも、お兄よりは女子の気持ちがわかるんだからね」",
  "「それは……まあ、そうかもしれないが……」",
  "「お前、面白がってないか？」",
  "「そんなつもりはない――って言ったら、嘘になるよね」",
  "「……ちっ」",
  "「でも真面目な気持ちもあるんだってば、いやマジで」",
  "「で？　誰？　相手は誰？」",
  "「言うわけないだろ」",
  "「ちぇー……。ま、いいや。進展があれば、いずれはわかることだろうし」",
  "「とにかくさ、悩みがあるなら言ってみ？　真面目に聞くって約束するから」",
  "「………」",
  "「なら、いいか？」",
  "「お？　マジで今日は素直だね」",
  "「少女漫画に助けを求めるくらいだからな」",
  "「……わかった。なら真面目に聞くけど、何が悩み？」",
  "「順番を間違えた気がするんだ」",
  "「つまりアレか。友達として仲良くなり過ぎた状況から、恋人になれるかどうか不安ってことか」",
  "「大体そんな感じだ」",
  "流石に、相手が風実花さんだとは言えない。",
  "というか、風実花さんにフェラしてもらったとか言ったら……大騒ぎしそうだしな、コイツ。",
  "そもそも恥ずかしくって、言えるようなことではないが。",
  "そこら辺の具体的なことは、なんとか誤魔化しつつ……天音に概要を伝えることが出来た。",
  "細かいところは違ってるけど、状況としては似たようなものだろう。",
  "「お兄にそんな相手がいたとは……。あ、もしかして来海先輩？」",
  "「詮索はなし」",
  "「はいはい。ごめんなさい。でも、ワタシもそういう経験があるわけじゃないからなぁ。聞いといてなんだけど」",
  "「ネットにあるような通り一遍の答えになっちゃうんだけど……やっぱ、ドキドキさせることが重要じゃない？」",
  "「ドキドキ、かぁ……」",
  "「ストレートに考えるなら、デートに誘う。そこで、楽しいだけじゃなくてドキドキさせられれば、お兄の勝ち」",
  "「ちゃんと異性として意識してくれるようになる……かも？」",
  "「疑問形かよ」",
  "「そんなのデートの内容というか……結局は、お兄次第なところが大きいからね」",
  "「まあ、そうなんだけど」",
  "「デートか……」",
  "「少なくとも嫌われてたらデートの誘いには乗って来ないだろうし」",
  "「ちなみに、デートに誘うって……どうやって？」",
  "「なにその質問。童貞かよ」",
  "「あ。童貞か～」",
  "「うるせぇな」",
  "フェラならしてもらったことがあるっての！",
  "「んー……真面目な話をするとね。普通は最初、警戒されないように誘うのがいいと思うわけ」",
  "「警戒って？」",
  "「例えば、夜に会おうとか。二人だけで女子の好きそうなテーマパークに行くとか」",
  "「いきなり恋愛モード丸出しなところ、ってこと」",
  "「そういうものなのか？」",
  "「慌てない。今のはあくまで、一般的な話」",
  "「すでに仲のいい人を意識させたいのなら、むしろ恋愛モードになれるところに誘うべきでしょ」",
  "「そっか。ドキドキさせるためだもんな」",
  "「映画にーとか。一人だと恥ずかしいからカフェにーとかだと、普通にＯＫもらえる仲なんでしょ？」",
  "「多分な」",
  "「だから、まず誘う時点で匂わせていく。そこで断られたら……まー……素直に諦めるしかないかも。残念ながら」",
  "「そっか……」",
  "「でも乗ってきたら、ワンチャン期待できるんじゃない？」",
  "「………」",
  "「とにかく、デートに誘うことが重要か」",
  "「少しは参考になりまして？」",
  "「ありがとう。素直に礼を言いたくなるくらいには、助かったよ」",
  "「それはなにより。とはいえ、ここから先はお兄次第だけどね」",
  "「あ。最後のアドバイス。チャンスは有限、逃しちゃダメだよ」",
  "「お兄の場合、選びたい放題ってわけにもいかないんだからさ」",
  "「一言余計なんだよなぁ……」",
  "「まあ頑張るよ」",
  "俺も本気なんだから。",
  "にしても……デートか。",
  "どんなところがあるだろう？",
  "天音が言ってた通り、映画に誘う程度なら、そんな雰囲気にはならないかもしれない。",
  "やっぱりここは、テーマパークとかだろうか？",
  "「けど……脈絡がなさ過ぎる気もする」",
  "以前に風実花さんが『行きたい』とか言ってたなら、\\nまだしも……。",
  "天音の言ってたことはもっともだし、誘うことに異論はないんだが……どうしたものかな？",
  "「せめて、誘う口実になる理由くらいはないと……正直、誘い方がわからん」",
  "「こういうのって、いきなり誘っていいものなんだろうか？」",
  "「あまりにいきなり過ぎて\\n警戒心を抱かれるのも……ちょっと……」",
  "「うーむ……」",
  "「………」",
  "「あっ……そう言えば……」",
  "「ただいまー、と」",
  "「ふぃ～……今日も疲れたぁ～……エアコン、エアコン」",
  "部屋の中に溜まった熱気に耐え切れず、何よりも先に冷房を入れる。",
  "「あーつーいー……なんか、もう……溶けちゃいそう」",
  "汗のせいで、服が張り付いて気持ち悪い。",
  "ご飯もまだ食べてないけど……。",
  "「汗が引いてからでいいや」",
  "「んー……涼しい……」",
  "ようやく部屋も冷えて、少しは楽になってきた。",
  "「さてと……ん？　あ、スマホ。誰からだろう？」",
  "「リ……リッ君からのメッセージ……っ！？」",
  "「って……慌てすぎ。メッセージが送られて来ただけなんだし、別に慌てるようなことでは……」",
  "「というか、一体なんだろ？」",
  "海、行かない？",
  "前に水着買った時に約束しただろ？",
  "「……水着……約束………………あっ」",
  "「海に行くとき、声をかけてよ。風実花さん一人だと、マジでナンパとか心配だし」",
  "約束って、アレのことかな。",
  "ハッキリと約束を交わしたわけじゃないけど……少なくとも否定はしなかったね。",
  "むしろ『もしもの際には頼らせてもらうかも』って返事をしたんだっけ？",
  "「………。海……海かぁ……」",
  "実際、行きたいとは思ってる。",
  "そのために、意を決して水着だって買ったんだから。",
  "でも……。",
  "「これって多分、二人でってこと……だよね？」",
  "今の状況でリッ君と海になんて行ったら……私、どうなっちゃうんだろ？",
  "ただでさえ混乱気味なのに。",
  "自分でも予想が出来なくて怖い。とっても怖い……けど……。",
  "「でも、いい機会……なのかも」",
  "娼姫の影響なんて、このまま私が一人で考えていても……結論が出ないだろうし。",
  "それならいっそ、リッ君と一緒に過ごしてみるのも１つの手かもしれない。",
  "「……うん、決めた」",
  "「というか、いい加減覚悟を決めよう……よしっ」",
  "同じことでずっと悩み続けているよりは――",
  "海、一緒に行っちゃおっか",
  "「……水着は入れた。念のための着替えも入ってる」",
  "「タオルとかも入れてるし……問題なさそうだな、よし」",
  "「準備は出来たの？」",
  "「ああ。悪いけど乃愛、今日は……」",
  "「二人きりにして欲しいんだね？　わかっているよ。いくら僕でも、それくらいの空気は読む」",
  "「それで、君に渡しておきたいものがある」",
  "「？？？　これって……乃愛の羽根か？」",
  "「何もないとは思うけど、念のためだ」",
  "「僕は傍で控えている。といっても、君たちを覗くつもりはない。それなりに距離を空けることになる」",
  "「だから見失わないように……まぁ、お守りのようなものだね」",
  "「……とりあえず、これを持っていればいいんだな？」",
  "「うん。あ、水着の時にもね。濡れる程度のことは気にしないでいいから」",
  "「わかった」",
  "水着にもポケットはある。",
  "濡らしても問題ないなら平気だろう。",
  "「では、僕は先に出てる」",
  "「ああ。ありがとうな、乃愛」",
  "「礼を言われるようなことじゃあないよ」",
  "乃愛はそう言って、翼を広げて窓をすり抜けていった。",
  "「何度見ても、不思議な光景だな……」",
  "「――と。呆けてる場合じゃない。早く行かないと。遅刻したら最悪だ」",
  "今、電車に乗ったよ",
  "予定通りだね",
  "じゃあ、私もその電車に乗るね",
  "うん",
  "あ。今日だけは、先生って呼ぶの禁止だからね？",
  "わかってる。風実花さん",
  "このまま吹越の方まで行くんだよね？",
  "うん",
  "吹越は、みんなと一緒に行った六辺とは別の海水浴場だ。",
  "海水浴場としての雰囲気はほとんど変わらないが、規模が小さい。",
  "そして、六辺よりも交通の便が悪いこともあってか人は多くない。",
  "六辺よりもさらに、近隣の住人しか利用しない海岸だ。",
  "そこなら、風実花さんと一緒のところを見られることはないだろう。",
  "ただ……それでも念のため、合流するのは海岸についてから、ということになった。",
  "天音とか、小雲雀さんが一緒なら誤魔化すことも出来たかもしれないが……今日は俺一人だからな。",
  "とはいえ二人きりでないと。デートなんだから。",
  "体調はどう？",
  "%i1&stamp_体調は;",
  "万全だよ。せっかく風実花さんと一緒に海に行くんだから",
  "それはなにより",
  "風実花さんの方は？",
  "%i1&stamp_ばーん;",
  "私も万全",
  "せっかくリッ君が誘ってくれたんだもん。楽しまないとね",
  "水着、持って来た？",
  "忘れるわけないでしょ。せっかく買った水着なんだから",
  "ここで着ないと、何のために買ったんだか",
  "楽しみだな。風実花さんの水着",
  "もう見たでしょ？",
  "「………」",
  "何度でも見たい",
  "水着よく似合ってた。風実花さん可愛かったから",
  "そこで一旦、メッセージが途切れた。",
  "ちょっと……キモかっただろうか？",
  "自分でもそんな風に思うメッセージだ。送る時に躊躇して、少し親指も震えてしまった。",
  "でも……無難なメッセージをやり取りしてるだけじゃあ、意味がない。",
  "なんせ風実花さんには、ドキドキしてもらいたいんだから。",
  "はいはい。ありがとう",
  "ちなみに、リッ君はどんな水着？",
  "普通だよ",
  "選んだ時も、結構適当に選んだし",
  "まだ直接顔を合わせていない。ただのメッセージのやり取りだ。",
  "なのに……トーク画面を見ながら、俺は思わずニヤついてしまう。",
  "「なんか、すでにデートが始まってるみたいだ……」",
  "――楽しい。",
  "そんな感想が漏れてしまうほどに……トクントクンと胸が鳴る。",
  "「って、ダメだ！　俺がドキドキしてどうする」",
  "「今日は、風実花さんをドキドキさせるためなのに……！」",
  "すっかり浮かれていた自分を諫める。",
  "気合いを入れ直して、俺はこれからのことを考えた。",
  "スマホの黒い画面に、映るニヤついた自分の顔が反射している。",
  "「………」",
  "自分でも気持ち悪いと思う。それでも……。",
  "「どうしても口元が緩む」",
  "「こんな調子で、風実花さんをドキドキさせられるのか……？」",
  "「………」",
  "「いや。ドキドキさせるんだ……っ！」",
  "「ゴメンね、リッ君。こんな面倒な合流の仕方になって」",
  "「いや、別にいいよ」",
  "「むしろ普通に合流するよりも面白かったかもしれない」",
  "「あ。それ、私も思った。内緒のやり取りしてるみたいで……ちょっと楽しかったよ」",
  "「ならよかった」",
  "「それで……これからどうする？　もう水着に着替える？」",
  "「それとも先に、お土産屋とか覗いてみる？」",
  "「え？　ここにも海苔とかあるのかな？」",
  "「あー……言っといてなんだけど、どうだろ？」",
  "「そういうのが充実してそうな雰囲気は……なさそうかも」",
  "「じゃあいいよ」",
  "「そう？」",
  "「今日、リッ君とここに来たのは、遊びたかったからだしね」",
  "「………」",
  "だからっ！　俺がドキドキさせられてどうする……！",
  "「じゃあ、着替えに行こうか」",
  "「うん。そうだね。また後で」",
  "俺たちは一旦分かれて、水着に着替えた。",
  "先に着替え終えた俺は、そのまま海岸を見渡す。",
  "予想していた通り、人はそれほど多くない。",
  "小さい子供を連れた家族連れが多い。おそらく、ここいらの住人だろう。",
  "「ここなら、怪しまれることもなさそうだな」",
  "そんな風に、俺が安堵した時だ。",
  "「お、お待たせ……リッ君」",
  "「………」",
  "振り向いた先には、風実花さんの水着姿があった。",
  "以前にも見た……というか、あの時俺の意見で決まった水着。",
  "大胆で大人っぽさがありつつも、可愛らしさも残していて、風実花さんに良く似合ってる。",
  "その感想は、前と同じだ。",
  "でも――",
  "「………」",
  "夏の日差しの降り注ぐ中、砂浜に立つ風実花さんは、とても魅力的だった。",
  "あの日、試着室で見た風実花さんより……魅力的な気がする。",
  "それは……風実花さんの水着が原因ではなく、見ている俺の心の問題なのかもしれない。",
  "好きな人の水着だから。",
  "俺が選んだ水着を着てくれているから……余計、そんな風に思うのかもしれない。",
  "「……リッ君？　どうかした？」",
  "「見惚れてた」",
  "「何言ってるの、もう。選ぶ時に見たでしょ」",
  "「うん。あの時にも見たし、それを忘れたわけじゃないよ」",
  "「改めて見ても、凄く似合ってると思うんだけど……」",
  "「こうして太陽の下で見ると……さらに可愛く見えたから」",
  "「………」",
  "「な……なに？　どうしたの？　今日のリッ君、ちょっと変じゃない？」",
  "「変ってことはないと思うけど。俺の素直な感想だよ」",
  "「こんな風に、風実花さんと完全にプライベートで出かけるなんて……随分久しぶりだしさ」",
  "「それに、あの頃みたいな子供でもないし」",
  "「………」",
  "「確かに、子供ではない……よね」",
  "「………」",
  "「風実花さん？　どこ見て言ってるの？」",
  "「ぴぇ！？　いや、別に！　変なところは見てないよ」",
  "「――んんっ」",
  "「とにかく！　せっかく海に来たんだから、遊ばないともったいないよね」",
  "「それには同意だけど……」",
  "「遊ぶって……具体的には何するの？」",
  "「俺、海に遊びに来るなんてこと滅多にないからさ……全然わからなくて」",
  "「あれ？　でも……みんなで行ったんだよね？　海苔、買ってきてくれたんだから」",
  "「そうなんだけど、あの時は……俺は荷物番とかしてたから」",
  "「浜辺でゆっくりして……海の家で色々食べて。そんな過ごし方だった」",
  "「なら今日は、海に入ろっか」",
  "「泳ぐのもいいし、浮き輪でも借りてプカプカ浮いてるだけでもいいし」",
  "「わかった。そうしよう」",
  "「ちなみに風実花さんって、泳げるの？」",
  "「一応は？　あんまり得意ではないけどね」",
  "「リッ君は？」",
  "「似たようなものかな？」",
  "「波のあるところで泳いだ経験ってほとんどないから。自信とかはあんまりない」",
  "「そっか。なら、あんまり無理しないようにしよう」",
  "「だね」",
  "「ちょっ、風実花さん……！？　そんなに揺らされると、ひっくり返るってば……！」",
  "「えー？　でも、リッ君は泳げるんでしょう？」",
  "「泳げるけど、自信はないって言っただろ」",
  "「ここはまだ浅いから大丈夫だよ。私の身長でも足が届いてるんだから」",
  "「リッ君なら余裕だよ」",
  "「いや、そういう問題ではなくて。浮き輪を揺らされると結構怖いんだってば」",
  "「マジで不安定だから――って、うわぁ！？」",
  "「げほっ、ごほっ！　辛っ……げほっ、げほっ」",
  "「あはは。ひっくり返っちゃったね」",
  "「くっそ。風実花さんも……っ！」",
  "俺は勢いよくバシャバシャ海水を跳ね上げる。",
  "「きゃっ、ちょっと止めてってば、きゃっ！　もー！」",
  "「――うぷっ！？　げほっ、げほっ」",
  "やり返されて、海水が口に入った俺が悶える。",
  "「あははは」",
  "「ふみ――風実花、さん……けほっ、けほっ……」",
  "「ゴメンね。つい、調子に乗っちゃって」",
  "「ほら、しっかり立って」",
  "「………」",
  "風実花さんが、俺に向かって手を伸ばしてくれる。",
  "その手を掴むと同時に引っ張って、海の中に引っ張り込んだ。",
  "「きゃわ――ッッ！？」",
  "「ぷはっ、はぁ……はぁ……もう、リッ君ってば――んっ！？」",
  "「風実花さん？　どうかした？」",
  "「あ、足が……」",
  "「ゴメン！　調子に乗り過ぎた！」",
  "「ちがっ、そうじゃなくて、ちょっとつっちゃったみたいで……いたたたた……」",
  "「どっちにしても危ないから。一旦、浜辺に戻ろう。俺が運ぶよ」",
  "「う、うん……ゴメンね……って、きゃっ！　り、リッ君！？」",
  "風実花さんの身体を抱え上げる。",
  "いわゆるお姫様抱っこというやつだ。",
  "「いや、ここまでしてもらわなくても……」",
  "「いいよ。支えにできるものもないし、このままってわけにもいかないしさ」",
  "「で、でも……私、重い……でしょう？」",
  "「重いって程ではない。いいからジッとしてて」",
  "「むしろ、動かれると危ないから」",
  "「は、はい……」",
  "「本当にゴメン。俺が調子に乗り過ぎたから」",
  "「そんなことないよ。むしろ、調子に乗り過ぎたのは私。私の方こそ、ゴメンね」",
  "「いいよ。一緒にはしゃげて、楽しかったし。こういうの、童心に帰るって言うのかな？」",
  "「私も、すっごく楽しかった。それに……」",
  "「こんな風に抱きかかえられるなんて、初めてで……。リッ君は本当に、男の人って感じだね」",
  "「ん？　まあ……これくらいならね。全然余裕とまでは言わないけど、風実花さん一人くらいは」",
  "「なんだか、すっごくドキドキしちゃうね……あはは」",
  "「俺も結構ドキドキしてる」",
  "「え？　なんでリッ君がドキドキするの？」",
  "「そりゃだって……この距離だし？」",
  "「………」",
  "「あ。あー……そりゃそうか、あはは」",
  "「と、とりあえず下ろしてくれていいよ」",
  "「え？　でも……」",
  "「足はつっただけ。怪我をしたわけじゃないから。もう平気だよ」",
  "「そう？　それなら……いいんだけど」",
  "風実花さんの身体をゆっくり下ろす。",
  "特に痛がる様子もなく、風実花さんはその場にすくっと立った。",
  "「ね？　平気でしょ？」",
  "「うん。大事ないみたいでよかったよ」",
  "「運んでくれたリッ君のおかげかな」",
  "「そんなに大層な話でもないと思うけどね」",
  "「にしても……凄いね。リッ君ってたしか……部活に所属してなかったよね？」",
  "「え？　ああ、うん。特には」",
  "「それでも、こんな風に私の身体を抱えられるなんて……身体、鍛えたりしてるの？」",
  "「そうでもない。まあ、成長期だから」",
  "「男の子って、そういうもの？」",
  "「何もしてないっていう割に、結構引き締まってるというか……筋肉があるけど」",
  "「……本当……結構、身体、凄いね………………ぁ……」",
  "そういいながら、風実花さんがペタペタと俺の身体に触る。",
  "二の腕だったり、胸だったり、腹部だったり……。",
  "無警戒な風実花さんの動き。",
  "白く細い指が俺の肌を滑る度、震えそうな刺激が身体中を駆け巡った。",
  "その指を見ていると……どうしても思い出してしまう。",
  "この指が……俺のち●こに……。",
  "先ほどまでの感覚が頭の中に蘇る。",
  "風実花さんを抱きかかえた感触。",
  "温かくて、きめ細やかな肌は\\n触れているだけでも気持ちよくて……。",
  "柔らかなその肉体は、男の物とは全く違っていて……。立ち昇る、ほのかに甘い匂い。",
  "意識しだすと、もう止まらなかった。",
  "あえて考えないようにしてたはずの刺激が脳内に蘇り、俺の身体を熱く滾らせる。",
  "というか、そもそも風実花さんの水着が刺激的すぎる。",
  "「………」",
  "「リッ君？　どうかした？　なんだか……身体、熱くなってきてる気がするけど」",
  "「え？　あ、いや、その……」",
  "「もしかして、だけど……興奮、してたりする？」",
  "そういう風実花さんの方こそ、顔が赤くなっていた。",
  "多分、日差しのせいじゃない。",
  "「リッ君……興奮してる？」",
  "「そりゃ、まぁ……」",
  "と、いつも通りの返答をしたが……そうじゃない。",
  "こんな、半分逃げのような返答ではなくて――",
  "「正直に言っていい？　引かない？」",
  "「引かない引かない。引くくらいなら、最初から訊いたりしないし」",
  "「興奮って言うとアレだけど……滅茶苦茶ドキドキしてる……っ」",
  "「風実花さんの水着姿、本当に似合ってて……魅力的だから」",
  "特に風実花さんの水着って……こう、鎖骨とか脇の辺りの露出が激しいところがなんとも……。",
  "そしてパンツの方も。可愛らしい柄だけど、デザインそのものはとんでもなくエロいところが……。",
  "一言でまとめるなら素晴らしい。",
  "とまで口にする勇気は、流石になかった。自分でも気持ち悪いと思うし。",
  "「とにかく。風実花さんを見てると、ドキドキさせられっぱなしだ」",
  "本当は、俺がドキドキさせるつもりだったのに。",
  "「私が相手でも？」",
  "「風実花さんが相手だから」",
  "「風実花さんだから、ドキドキするんだ」",
  "「………」",
  "「……そ、そっか」",
  "「ねえ、リッ君。ちょっと歩こうか？」",
  "そして俺たちは、ゆっくりと波打ち際を歩く。",
  "とんでもなく青春をしてるな、俺。",
  "これっていわゆる『周りからは恋人に見られてるかもね？』案件か……？",
  "「……ぁ……」",
  "「リッ君？」",
  "「いや。何でもない」",
  "いや落ち着け。",
  "流石にここで『周囲の人から、どんな風に見られてるんだろうね？』とか口にするのは……童貞臭いぞ、俺。",
  "心を落ち着け、周りを見渡す。",
  "元々人が少ないということもあって、端に近づけば近づくほど見事に人気がなくなっていく。",
  "「そろそろ折り返す？」",
  "「ううん。もうちょっとここら辺で。リッ君に確認したいことがあるから」",
  "「確認？」",
  "「その……さっき、私で興奮したって言ったよね？」",
  "「それって……勃起もした、ってこと？」",
  "「――っっ！？」",
  "「あっ、ちっ、違う！　勘違いしないで！　セクハラをしたいわけではないんだからね！」",
  "「セクハラじゃなくって！　その後の進展について確認したかっただけ！」",
  "「あ、ああ……うん。そっちのことね」",
  "「乗り掛かった舟ってわけじゃないけど、ちゃんと治ったのかどうかくらいは……知っておきたいと思ってさ」",
  "「ゴメン。何も報告してなくて」",
  "「まぁ……こんなこと、報告しづらいだろうしね。だから、それは気にしないでいいんだけど」",
  "「それで、どうなの？　その……調子？　みたいなのって」",
  "「あの後も、色々……試したりしたんだよね？　男の子だもんね」",
  "「あー……いやー……それが、そのー……」",
  "「………」",
  "「そういう確認をしてないんだ」",
  "「あれ以降も……勃起出来てないってこと？」",
  "「いや。そもそも出来るかどうか、確認すらしてない」",
  "「えっ！？　なんでっ！？」",
  "「なんでって……むしろ、なんでそんなに驚くのさ？」",
  "「だって男の子って……毎日\\nぴゅっぴゅっしちゃうものだよね……？」",
  "「その知識は偏っているような……あながち間違った知識でもないような……？」",
  "「俺の場合は……風実花さんとのことが衝撃的で、忘れられなくて……」",
  "「………」",
  "嘘じゃない。",
  "あの時のことを、絶対に忘れたくなくて。上書きすらしたくなくて。",
  "だからといって、その記憶で――というのも、躊躇われてしまった。",
  "風実花さんをオカズに、というのは……とてもよくないことのような気がして。",
  "自分が好きな相手を汚してしまうような自己嫌悪に陥って……結局、試せないままだ。",
  "「……くすっ。意外と可愛いところがあるんだね、リッ君って。純朴、って言うのかな？」",
  "「身体はすっかり大人の男性なのに、そういう可愛いところが、やっぱり……私って……」",
  "「………」",
  "「……風実花さん？」",
  "「あいや、その……ぉほん」",
  "「でも男の子ってそういうの、我慢できないものじゃないの？　私の勝手なイメージだけど」",
  "「やっぱり完全に治ったわけじゃないのかな？」",
  "「確実なことは言えないから、治ってないって可能性もあると言えばあるんだけど……」",
  "「……ねぇ、リッ君。私、一つ気になってることがあるの」",
  "「魔王と娼姫は……セックスしてたはず。だから……もしかすると、まだ足りてないのかも？」",
  "「足りてないって？」",
  "「魔王と娼姫の記憶が」",
  "「………」",
  "風実花さんが言わんとしてることって……それって……。",
  "ゴクリ……と、思わず唾を飲む。",
  "同時に脳裏に浮かぶ、フェラチオの刺激。",
  "その瞬間、呑み込んだ唾がそのまま落ちていったみたいに、股間がぴくんっと反応してしまった。",
  "「ぁ……今、反応した？」",
  "「風実花さん、目ざと過ぎるよ……」",
  "「だ、だって……」",
  "「………。今はこうして反応してるけど……一人の時は違ったの？」",
  "「え？　あ、うん……」",
  "「なのに、私が近くにいると素直に反応するのは……やっぱり、そういうことなんじゃないかな？」",
  "「魔王の勃起の記憶が足りないから……」",
  "「………」",
  "この流れだと、また“魔王”と“娼姫”の再現になりそうな気がする。",
  "そんなことになったら……これまで以上に告白しづらくなるんじゃないかっ！？",
  "元の木阿弥どころか、更に状況が悪化してしまう……っ！",
  "このまま流され続けるのは、マズい。それが嫌で俺は、海に誘ったんだから。",
  "「リッ君……？」",
  "「他の見解も、あるんじゃないかな？」",
  "「というと？」",
  "「風実花さんのことが好きだから」",
  "「……え？」",
  "「俺が風実花さんのことを好きだから」",
  "「好きな人の水着姿を見たから。好きな人とこうして一緒にいられるから」",
  "「だから興奮して……こんな風になるんだと思う」",
  "「ッッッ」",
  "「好きだ、風実花さん」",
  "「あゃぇっ！？　いや、でも、その……」",
  "「あのね、リッ君。リッ君の気持ちを軽んじるつもりはないし、そう言ってくれるのは嬉しいよ、本当に」",
  "「だけど……私は、自分のことを疑ってる……」",
  "「どういう意味？」",
  "「私もリッ君のことは好きだよ。昔からの付き合いだもん」",
  "「何より……嫌いだったら、あんなことも出来るわけないしね」",
  "「でも私自身、娼姫の影響を受けてないかどうか……よくわからなくって」",
  "「だって……だって私……フェラチオなんてしちゃったんだよ！？」",
  "「いくらリッ君のためとはいえ、フェラチオなんてこと……大胆過ぎて、自分でもビックリしてるくらいだし」",
  "「だからこのままだと混乱しっぱなしで、自分の中の気持ちを整理できないというか……」",
  "「魔王と、娼姫の件が解決しない限り……考えられないってこと？」",
  "「そう、だね……」",
  "「………」",
  "「だから……リッ君、まずは魔王と娼姫を解決させるのが先決だよ」",
  "「解決って、つまり……？」",
  "「前はフェラチオだったんだから……今度は、その先になる……よね？」",
  "「それって……風実花さん……っ！？　\\n自分が言ってること――」",
  "「わかってる。ちゃんとわかってるよ」",
  "「私だって大人です。それに先生なんだから、学生に教わるまでもありません」",
  "「セックスする、って……ことだよね？」",
  "「風実花さん……」",
  "「今日は百里先生禁止って、風実花さんが言ったはずだけど」",
  "「そういう揚げ足をとるところ可愛くない」",
  "「でも……リッ君っぽいけど。くす」",
  "ほんの少し、緊張が解けたのか。",
  "いつもの様子で笑った風実花さんが、俺の手を掴んだ。",
  "「リッ君……こっち」",
  "「え？　あ、ちょ……ふ、風実花さん……っ」",
  "風実花さんに手を引かれて、ビーチからだいぶ離れた物陰に、身を隠した。",
  "辺りは無人だ。たしかにここなら誰かに見られることはないだろうけど……。",
  "「………」",
  "いくらなんでも、流石にこれは気が引けた……。",
  "いや。正直嬉しい。嬉しいけど！　この方法に頼るのは卑怯なのではないか？",
  "でも、ここで逃げても、事態は何も進展しないんだ。それに、風実花さんがそう言ってくれるのなら……。",
  "というのは全部、自分への言い訳だろうか？",
  "だがしかし。だがしかし……。",
  "本能と理性がせめぎ合い、思考が完全にフリーズしてしまう。",
  "それでも身体は正直だった。",
  "「わ……もう、こんなになってる」",
  "「………」",
  "「本当にエッチだよね、リッ君って……」",
  "「それを言うなら、風実花さんだって……んんっ……」",
  "拙い動きで俺の股間を触りながら、風実花さんが熱い瞳を俺に向けてきた。",
  "「これは、リッ君の興奮？　それとも魔王の興奮……かな？」",
  "「俺の興奮だよ。風実花さんに、いやらしいことされて、すっごく興奮してるから……」",
  "だけど……いくら口で言っても、堂々巡りだ。",
  "だったら。",
  "それならいっそ――",
  "「俺が興奮してるってこと、風実花さんにわかってもらうけど、いい？」",
  "「わかってもらうって……ひゃっ！？　リッ君、手が、おっぱいに」",
  "「俺はさ……風実花さんにも興奮してもらいたい」",
  "「好きな人のこと、興奮させたいんだ……だから……」",
  "「んんン……はぁぁ……んン、ぁっ、どんどん、硬くなってる……んんッ」",
  "「風実花さんのおっぱい、すっごく柔らかくて……気持ちいいな」",
  "「なんで、リッ君が気持ちいいなんて……んんんっ」",
  "「触ってるだけでも、そう思えるんだよ、風実花さんのおっぱいは」",
  "「んっ、ぁっ……はぁ、はぁ、んんっ……」",
  "「風実花さん、こっち見て」",
  "「ふぇ？　あっ、んんっ！？」",
  "顔を上げた風実花さん。その無防備な唇を、そのまま俺の唇で塞ぐ。",
  "「んっ……んふ……んン……んんッ……\\nん…………んふーー……」",
  "「……んふっ、んんっ…………んふ……んちゅ……ちゅ、ちゅっ……んんン……んちゅ……ちゅうぅぅぅ……」",
  "これがキス──。",
  "風実花さんの吐息と熱さが伝わってきて、夢中で何度も繰り返してしまった。",
  "「あん、んっ……んふ……んちゅ、ちゅ……ぷぁ」",
  "「……キス、初めて？」",
  "「うん。風実花さんは？」",
  "「言わせる気？　あ……んんッ……」",
  "「んむ……んちゅ……リッ君……\\nん、ちゅ、ちゅ……ちゅぅぅ……」",
  "ぎこちないキスをしているうちに我慢ができなくなってきた。",
  "からかうように笑いながらも、その顔は真っ赤に染まっていた。",
  "「はぁ、はぁ……あ、あはは……なんかヘンだね……」",
  "「照れくさい？」",
  "「少しはね……それ、飽きない？」",
  "「ぜんぜん。柔らかくて気持ちいいから」",
  "「リッ君のは……お口でしたときよりも硬くなってるみたい」",
  "「おかげさまで……ん、ちゅ」",
  "触りっこをしながら風実花さんとキスをする。",
  "「んちゅ、ちゅっ……こんなに硬くして……\\nエッチだね……リッ君」",
  "イタズラに笑った風実花さんが、水着の中に手を差し込んできた。",
  "「つーかまえた……」",
  "「はぁ……本当に硬いね……ん、んっ……」",
  "ぐにぐにとペニスの感触を確かめる手の動きが、たまらなく気持ちいい。",
  "「はぁ、はぁっ……ね……リッ君のも見せてくれる？」",
  "黙って頷くと、そのまま水着をずらされ、勃起した状態のままつかみ出された。",
  "「んっ……はぁ、はぁぁ……ピクピクしてる」",
  "「だって、あ、あ……」",
  "「気持ちいい？　敏感になってるのかな？」",
  "それもあるけど、風実花さんの指使いが絶妙すぎる。",
  "「風実花さんエロいって……はぁ、はぁっ」",
  "「ね……どうする、これ？」",
  "「しこしこしこしこって速くするの、気持ちいい？　ほら……出しちゃう？」",
  "「だめ……」",
  "「本当に？　ほら……イきたそうな顔になってるよ？」",
  "「今日は違うから。挿れたいから。風実花さんに」",
  "「…………」",
  "「わかった。じゃあ、こっち……ね？」",
  "岩場の陰に腰を下ろした風実花さんの脚を、左右に割り広げた。",
  "「……ごくっ」",
  "「あ、ん……ちょっと恥ずかしいな」",
  "「でも、綺麗だ」",
  "「真顔で言われるのも恥ずかしいよ」",
  "憧れの存在だった風実花さんが、グラビアみたいな大胆なポーズになっている。",
  "少し潤んだ瞳と、あらわになった胸もと。",
  "これから、いよいよ風実花さんとするのだ……という実感がこみあげてきた。",
  "「あっ……やだ、リッ君……んんン」",
  "水着の中心部分に指先を当てると、風実花さんの腰がピクンと跳ねる。",
  "「やっぱり、そこ……興味あるんだ……ん、んっ……」",
  "「あ、指……はぁっ……ん、んんっ……って、なにか言ってくれる？」",
  "「あ、ええと……指が気持ちよくて」",
  "「それ、普通はこっちのセリフだと思うけど……んん……あんっ……！」",
  "「いま、すごく可愛い顔してると思う」",
  "「んんっ、んっ……リッ君……ん、んぁあぁ……」",
  "「はぁ、はぁ……やだ……んんン……あ、あ…………はぁっ……ぁぁ……」",
  "風実花さんといっしょに選んだチェックの水着が肌に食い込むたびに、気持ちよさそうな声があがる。",
  "指先の動きを何度も繰り返すと、さらに両足が広がってきた。",
  "「んんっ、んン……んっ、はぁ、はぁ、はぁ、はぁぁ……んんんッ」",
  "「気持ちいい？」",
  "「知らなっ……あ……」",
  "水着に手をかけると、風実花さんが足を閉じようとする。",
  "「腰、浮かせて」",
  "「そ…………そう、だよね……んん……」",
  "風実花さんが自分からお尻をあげた。",
  "あらためて周囲に誰もいないのを確認してから、ゆっくりと水着をずらしていく……。",
  "「っ……！」",
  "するん……とお尻から水着が抜けて、風実花さんの下半身があらわになった。",
  "……あれ？",
  "風実花さんのそこは、ネットで見るような大人の女性器とはまるで違っていた。",
  "すっと縦の亀裂が走っていて、あとはぴったりと閉じ合わさっている。",
  "「そうなんだ。風実花さんって……こんなところまで可愛いな」",
  "「こ、こら……そんなにジーッと見ないの」",
  "「そう言われても、こんなの初めてだし」",
  "「綺麗だな。この中に隠れてるんだ？」",
  "「隠れてるっていうか、構造がそうなってるから……って、顔近いよ！？」",
  "「う、うぅぅ～……やっぱりめちゃくちゃ恥ずかしいんだけど」",
  "「照れてる風実花さんも可愛いな」",
  "「あ、バカにしてるでしょ。私だって女の子なんだから……ひゃんっ！？」",
  "「ちょっ……きゃあ！？　こらぁ～！　勝手に広げちゃだめ！」",
  "指を左右にあてがって割れ目のところを広げると、濃いピンク色の粘膜が姿を現した。",
  "「なるほど、こんな感じになってるのか……」",
  "「だめ、エッチ。そこまでしていいなんて言って……うあっ！？」",
  "「ちょっ、こら……こすっちゃダメでしょ……ん、んあっ……じかはダメだってばぁ」",
  "「でもエッチするんだし」",
  "「そ、そうだけど……急だとびっくりするでしょ」",
  "「ごめん。けど、風実花さんのここって」",
  "「なに……？」",
  "「すごいヌルヌルしてる」",
  "「ばかぁぁ！」",
  "両足をジタバタさせる風実花さんだが、それ以上の抵抗はしてこなかった。",
  "顔を真っ赤にしながら、ビラビラをなぞる俺の指先を見つめている。",
  "「はぁ、はぁ……やだ、死ぬほど恥ずかしいかも……そんなとこ、自分でだって見ないのに」",
  "「じゃあ、俺しか知らないんだ」",
  "「……っ」",
  "「んっ……はぁぁ……そうだよ、リッ君だけだもん……はぁっ、んんン……！」",
  "クリトリス、尿道口、膣口……記憶の中にある女性器の部位を、実物で改めて確認する。",
  "白っぽい液体がにじんでいるのは、きっと風実花さんもエッチになっているからだ。",
  "「これ、処女膜？」",
  "「知らない。自分で見れないし……やっ、あぁぁ」",
  "「あ、ヒクンって動いた」",
  "「そういうことは言わないの……はぁ、はぁ……あ、あ、あっ……やっぱりまずいよね、これ」",
  "「どうして」",
  "「リッ君はいま……教師のエッチなところを見てるんだよ？」",
  "そう考えると、余計にゾクゾクっとした興奮が湧き上がってくる。",
  "「風実花さんも、それで興奮してるんだ？」",
  "「んんっ、私は……」",
  "「ヒクヒク止まらなくなってる……ほら」",
  "指で上下になぞるたびに、ニチョッニチョッ……と水音があがる。",
  "「はぁ、はぁ……ああぁ、本当に顔、近いよ……？」",
  "「……ん……っ」",
  "「え？　うわ、なにして……！？」",
  "「んちゅ……」",
  "「……～～～～～～～～～～っっ！！！」",
  "本能のおもむくまま、クリトリスのあたりにキスをすると、急に風実花さんの全身が緊張した。",
  "「んあっ、こらっ……ちょっ……あっ……だめっ……んあぁあぁ……だめ、だめだよ、そんなとこキスしちゃ」",
  "「風実花さんだって、たくさんしてくれたし……ん、んちゅっ」",
  "「それは、リッ君の治療で……あっ、あぁん！」",
  "「今日はたっぷりお返しさせて……ちゅっ、ちゅ、ちゅぅぅ……」",
  "上から下になぞるように舌を動かしながら、チュッチュッと何度も吸い上げる。",
  "そのたびに風実花さんの腰がビクッビクッと跳ねるのがわかった。",
  "「ばか……もう、本当にバカ……あっ、あ、あ、だめ、だめだよそれぇぇ……」",
  "「んむ……ちゅばっ、ちゅばっ、ちゅるっ、ちゅるるるっ……！」",
  "「あぁぁ、すごい……吸われてる……あっ、あんっ……んんーーッ……んふン……んんーーン」",
  "キスをするたびに、風実花さんの足がひとりでに広がる。",
  "舌を追いかけるように腰を押し付けてきて、すごく気持ちよさそうなのが伝わってくる。",
  "「美味しいな、風実花さんのここ」",
  "「やだ……ばか……んんっ……リッ君のえっち……」",
  "心のこもった風実花さんのフェラを思い出すと、あの時の俺よりも気持ちよくしてあげたくなる。",
  "「ちゅ、ちゅっ……れろれろれろれろれろ……れろっ、れろっ、れるれるれるれる……」",
  "「あぁぁそこばっか……んあッ、あっ……リッ君、待って……あ、あ、待ってっ！」",
  "「なに？」",
  "「わかんない、わかんないけど……はぁぁぁッ……だめ、だめっ……待ってって……うああっ」",
  "「んあぁぁ……だめっ、そこもうだめだよ……あぁぁ、だめって言ってるのに……あぁん、あん、あん、あぁぁんッ」",
  "最初は押し殺していた喘ぎ声が、次第に大きくなってくる。",
  "「もしかしてイきそう？」",
  "「ちがう、そんなにすぐイかないよ……はぁぁん……イかないけど……あっ、あっ、あっ、あぁぁ……！」",
  "「あぁぁだめ……ちがうの……はぁっ、はぁっ……はぁぁッ……あぁぁ、ちがうのに……ごめん……あ、あ、あッ……！」",
  "「あっ、あんっ、あんっ、あっ、あっ、あっ、だめっ、だめ、だめ、だめっ……だめぇぇ……ひぐッッ」",
  "「んァあぁあぁぁああぁぁだめぇぇぇえええぇぇぇ～～～～～～～～～～っっ」",
  "ビクビクッ──と風実花さんの全身が痙攣した。",
  "「ひうっ…………！！　うっっ…………くッッ…………ふぅうぅぅぅ……ッ」",
  "「はひっ……はひぁ……はぁぁッ……はぁ、はぁ、はぁ、はぁぁーーぁぁぁ…………はぁぁっ……」",
  "風実花さんが痙攣を起こすたびに、白濁した愛液がにじみ出してくる。",
  "「……イッた？」",
  "「知らない……あひっ……ぜんぜん……はぁあぁぁぁ」",
  "「まだイッてないか……はむっ、んむっ、んぶっ、んちゅっ、じゅるるるるっ！！」",
  "「あっ、ウソウソ……イッたから……うあぁぁ……！？　もうイッたからしないでいいよ……やん、あぁん、んああっ……」",
  "「けど、もうちょっとしていたい」",
  "「んんっ、ちゅ、ちゅっ……風実花さんのこと、もっと気持ちよくしたいから」",
  "「はぁ、はぁ……あぁん……もう、ばか……リッ君」",
  "切なそうにあえぐ風実花さんの内側から、トロトロがこぼれ出してくる。",
  "「次はイくとき教えて……じゃないと、加減がわからなくなりそうだから」",
  "「あっ、あっ……うんっ、わかった……気をつけるよ……はぁ、はぁぁ……あ、あ、だめ、イく……」",
  "「もう？？」",
  "「だってぇ……あん、あんっ、ぐすん……早いって顔しないで！」",
  "「リッ君のせいだよ……あ、あ、あっ、あんっ……リッ君がそんなするから……んあああっ！」",
  "「んちゅ、じゅるるっ……かわいい」",
  "「かわいくな……うあっ、そこだめぇぇぇ！？」",
  "「あっ、あっ、あっ、そこ吸っちゃだめ……だめっ、だっっ……やぁあぁぁぁんっ！！」",
  "「あん、あん、あんっ……あぁあぁあぁいくいくっ……イっちゃう……イくッ……リッ君、イッちゃ……んん゛ッッ……！！」",
  "「いくうぅうぅぅ……～～～～～～～～～～っっ」",
  "びくびくびくっ──と砂浜の上で風実花さんの全身がのたうった。",
  "それでも吸いついてキスを続けて、ダメ押しの快感を送り込んでしまう。",
  "「ふうっ…………うッッ…………くぅぅうぅぅぅぅ～～～～～～～～～～っっ」",
  "舌先に翻弄される風実花さん。",
  "その反応が可愛すぎて夢中で舐め続けていると、風実花さんの手が俺の頭を押してきた。",
  "「はぁ、はぁ、もういいよ……もういいから……あぁぁん……あのね、リッ君……もう、して……してほしいの」",
  "「もう恥ずかしくて死にそうだから……ね？　早くしよ……」",
  "顔を真っ赤にした風実花さんは、今にも泣き出してしまいそうだ。",
  "慌てて水着を脱いで、風実花さんに覆いかぶさった。",
  "「あれ、水着脱げない」",
  "「勃ってる証拠だね……ふふっ」",
  "風実花さんに手を貸してもらって水着を脱ぎ、腰を密着させる。",
  "「あ、おっきい……」",
  "嬉しさと不安の混ざった表情で、風実花さんが俺のを見つめる。",
  "にちっ……と、湿り気のある入口にペニスをあてがった。",
  "「いくよ……」",
  "「うん……はぁ、はぁ……んんッ……！」",
  "できるだけ痛がらせたくないと思いながらジワジワ角度を探り、風実花さんの中に潜り込んでいく。",
  "「はぁ、はぁ……ん、んっ……んあっ……！？」",
  "「うッッ…………あっ……あぁあぁぁぁああぁぁッッ……！」",
  "ヌルルッ……と先端が飲み込まれ、すぐに壁につきあたる。",
  "「んくっ……！？　いたっ……いたたッ……！」",
  "「ご、ごめん」",
  "「ううん、そのまま……入ってるよね？」",
  "「入ってる……けど」",
  "「あ、あ、あ……大丈夫かも……んぐっ……はぁあぁぁ……っ……ふぅぅ……ッ……はぁ、はぁ、はぁぁ……まだいける？」",
  "下半身が熱い粘膜に飲み込まれると、蕩けそうなほど気持ちがよかった。",
  "暴発してしまいそうになるのをこらえながら、ゆっくりと腰を密着させていく。",
  "「痛い？」",
  "「う、うん……ちょっとだけ……んんっ……ちょっと痛いけど……はぁ、はぁ、はぁぁ……いいかも……」",
  "「いいよ、もう平気だから……来て、リッ君……」",
  "やせ我慢なのは、笑顔を見ればわかる。",
  "肉の抵抗を少しずつ押し広げながら、たっぷり時間をかけて奥まで到達した。",
  "「はぁっ、はぁぁっ……んっ……ふぅぅ…………ッッ！」",
  "風実花さんの処女を奪った。",
  "ペニスに血の赤色がにじむと、そんな言葉が浮かんでくる。",
  "「痛いよね」",
  "「んん……平気……うっ、くっ……ふぅっ！」",
  "「はぁ、はぁ、はぁ……もう、動いても大丈夫だよ」",
  "強がりなのは確かだろうけど……最初のときよりは風実花さんの締め付けが弱くなってきた。",
  "「はぁ、はぁ、はぁ、はぁ……うん、たまに痛いだけで、そんなにきつく……うッッ……うぅぅぅ……ないからっ」",
  "「あうっ……んっ……はぁ、はぁ、はぁぁ……そっちは痛くない？」",
  "「ぜんぜん。これ、ギュッて握られてるみたい」",
  "「リッ君のが大きいからだよ……んんっ……はぁ、はぁぁ……すごいね、セックスってこんな感じなんだ」",
  "「それって、気持ちいい……はずないか」",
  "「んんっ……そうでもないよ。ちょっと、変な感じしてるし……はぁ、はぁぁ……中で動くとき、なんか……んんっ」",
  "言葉とは裏腹に、風実花さんは必死で痛みをごまかしているみたいだ。",
  "「んんっ、んっ……んぐっ……はぁ、はぁぁっ……んあっ、あっ、はぁぁぁ……ァ……」",
  "いつもは先生で、お姉さんな風実花さんが、今は泣きそうな顔で俺のことを受け止めてくれている。",
  "「風実花さん、キスしていい？」",
  "「うん、いいよ……はぁ、はぁぁ…………んん～……」",
  "「んあっ……あううぅッ……\\nんあっ、あっ、はぁぁっ……リッ君……」",
  "「風実花さん、綺麗だ」",
  "「やだ……なに急に……んんっ！？　んちゅ、ちゅっ……ちゅぅぅ……れるっ、れるっ、れるるっ」",
  "痛みをこらえながら、すがりつくみたいにキスしてくる。",
  "「んちゅ、んむっ、ちゅ……ぷぁ……はぁ、はぁ、はぁぁ……リッ君、私……」",
  "「好きだ、風実花さん」",
  "「んっ……んちゅ、ちゅっ……んんんっ、んちゅっ、ちゅぅぅ……んじゅるるっ……んっ、んんーーーーっ」",
  "「はぁ、はぁ、はぁっ……いいよ。もう平気だから、遠慮しないで気持ちよくなって？」",
  "キスをしながら腰を動かして、俺は風実花さんの反応を伺う。",
  "「リッ君……んんっ、ちゅ、ちゅっ……んむむっ」",
  "「んむっ……んっ、んちゅる……んちゅ、ちゅっ……ちゅ、ちゅ、れるれるれるれる……」",
  "「んんーーっ……ぷぁ……あぁん……はぁっ、はぁ、はぁぁ……はぁん……」",
  "唇が離れたとき、風実花さんから悩ましげなあえぎが洩れた。",
  "「はぁっ、はぁん……はぁ、はぁ、はぁぁっ……あぁん　はぁっ……はぁ、はぁ、はぁぁッ……はぁぁん」",
  "その反応を確かめるように、小刻みな抜き差しをすると、どんどん風実花さんの息が荒くなってくる。",
  "「んあっ、あっ、あっ、あんっ……\\nはぁ、はぁ、はぁ……リッ君……？」",
  "「もっとキス……」",
  "「うんっ……んむ……んちゅ、んちゅっ……ちゅっ……んむっ、んふン……ちゅ、ちゅ、ちゅ、んじゅるるるっ」",
  "「あんっ……んあっ、はぁ、はぁ、はぁぁ……あ、あ、はぁぁ……っ……」",
  "キスを繰り返すたびに、風実花さんの表情が悩ましくとろけていく。",
  "苦痛の声が消えていくのにつれて、俺の腰の動きも激しくなっていった。",
  "「あっ、そこ……んあっ、あんっ……あっ、あっ……あぁぁ……リッ君……」",
  "「顔、真っ赤になってる」",
  "「本当？　はぁ、はぁ……ちょっと痛いけど、これね……なんか、頭ぼーっとしてくるみたい」",
  "「キスのせいかな」",
  "「あんっ、たぶんね……キスのせい……だから……あっ、あっ、はぁぁっ……！」",
  "「だから、遠慮しなくていいからね？　あん、あんっ……私、ぜんぜん痛いのとか……はぁあぁぁッ……」",
  "にゅこっ、にゅこっ……と、ペニスの抜き差しが次第に自由になってくる。",
  "「うあっ……あんっ、あん、あんっ……んあっ、はぁあぁッ……すごい、リッ君が動いてるの……！」",
  "「あっ、あっ……ねえ、気持ちいい？　私、ちゃんと気持ちいいかな？」",
  "「こんな気持ちいいの初めてだよ」",
  "「本当？　あんっ、はぁっ、はぁぁッ……もっと強くしてみて……うん……んっ、うあっ！？」",
  "「あっ、あっ、あんっ、あんっ、あぁんっ……あぁぁ、それ好き……んあっ、んあっ、んはぁぁぁッ……」",
  "風実花さんの声が可愛く弾むポイントを、本能的にこすりあげる。",
  "「あん、あんっ……んんーーっ……だめ、だめそこばっかり……あぁん」",
  "いつの間にか、風実花さんとの気持ちいいリズムができあがっていた。",
  "「はぁ、はぁぁっ……ヘンだよ……なんか、んぁぁ……あぁぁ、だめ、あそこが熱い……あぁん、熱いの……あんっ」",
  "「こんなに気持ちいいなんて……思ってなかった」",
  "ゆれる胸と、風実花さんのエッチな表情のあいだを視線が往復する。",
  "「んっ、んっ、んっ……うん、リッ君のおっぱいだからね……好きにしていいよ……あっ、はぁん……」",
  "クリクリと尖った部分を指先で転がすと、そのたびに風実花さんの身体がビクビクッ……と反応してくれる。",
  "「あっ、あっ、そこ、そこエッチ……ん、んーーーッ」",
  "「あん、あんっ……気持ちいいよ……あんっ、不思議……どんどん気持ちよくなってくるみたい」",
  "「私、リッ君とエッチしてるね……はぁ、はぁ、はぁっ……セックスしてるよね？」",
  "浅く抜き差しを繰り返す。風実花さんの中でこすれるたびに、声が出てしまいそうなくらい気持ちがいい。",
  "「すごいドキドキする……あんっ、リッ君の顔……すごいね、男の人の顔になってる」",
  "「風実花さんは女の子の顔になってる」",
  "「そんなこと……あんっ、やだ、恥ずかしいってば」",
  "そんな反応が可愛くて、もっと気持ちいい顔をしてもらいたくなる。",
  "「んあっ……あっ、あっ……あ、やだっ……なんか……あっ、あっ、あっ、あんんっ……！」",
  "「あんっ、あんっ……声勝手に出ちゃう……あんっ、んっ、んっ、はぁあぁぁッ……あぁあぁーーーんッ」",
  "夢中で腰を使っていると、射精の欲求が押し寄せてきた。",
  "「はぁっ、はぁぁっ……あんっ、あんっ……いいよ、もっと気持ちよくなって」",
  "我慢しながら射精をごまかしてきたが、もう限界だ。",
  "痛がらなくなった風実花さんの腰を抱え込んで、思いっきり打ちつける。",
  "「うあっ……あっ、あぁーーーッッ！　あん、あん、すごい、すごっ……すごいぃぃぃ」",
  "「そこそこ、ああぁぁ……だめだ、だめだよこれ……あぁん、頭おかしくなりそうっ」",
  "「すごい、すごいよ……あんっ、やだ……私、あんっ、あんっ、あんっ……私もう……っ」",
  "「んッ、イくよ……一緒にイくからね！」",
  "「あん、嬉しい　私もイくね……あッ、あッ、あッ、あぁあぁぁーーーっ！」",
  "「あいくっ……あんっ、あんっ、いっちゃッッ……イきそうッ……あぁぁんっ」",
  "「風実花さん……ッ！」",
  "「あぁぁぁん　イくぅ……イくうッ　イくッ、イっく……ひっぐ……ぅぅーーーーーーッッ！」",
  "俺にしがみつくように、風実花さんの中がギューーッと締め付けてきた。",
  "「あぁぁ、イくッ……！」",
  "頭の中が真っ白になる……俺は風実花さんに腰を押し付けたまま、全身の力を解き放った──。",
  "──どびゅるるっ……どくっ、どくっ……どくッッ！！",
  "「あひっ！？」",
  "「あっ、あ゛ーーーーーーーーッッ！！　すごいッッ……出てるぅぅ～～～～～っ」",
  "射精と同時に風実花さんの身体が痙攣を起こした。",
  "腰を押しつけながら、風実花さんの膣内いっぱいに精液を注ぎこむ。",
  "「んんーーーーッ　ひぐ……ッ　んッッ……はぁぁ　はぁ……はぁ、はーーーーっ……」",
  "「あ、あぁぁ……風実花さんッ！」",
  "「あひっ、はひっ……もうらめ……あっ、あっ、あっ……だめ、だめぇ、今はだめぇぇぇ～～～～～」",
  "何度も射精しながら、俺は夢中になってさらに風実花さんの奥をグリグリしてしまう。",
  "「うあぁあぁっ……だめ、イッてるのに　ああっ、だめ、またイっちゃうううぅぅぅ～～～っ」",
  "「うあぁぁ、だめだめ……またイく　イッちゃう　おかしくなる……ッうぅーーーーーーーッッ」",
  "風実花さんが、立て続けに絶頂した。",
  "二人の結合部から白濁の粘液がこぼれ落ち、足元の砂に吸い込まれていく。",
  "「いくよ、風実花さん！」",
  "ギリギリのところで引き抜いて、風実花さんの白い下腹部に向けて思いのたけを解き放つ！",
  "──びゅくっ！　びゅるるるっ！　びゅっ、びゅーーーっ！！",
  "「うあっ……！？　あっ、あっ……すごい……ひぐっ……！」",
  "「っく……あッッ……はッ……んはぁぁぁぁぁああぁ～～～～～～～～～～…………」",
  "眩しい日差しの下、風実花さんは全身を痙攣させてから、ようやく荒い息をつく。",
  "「はーーっ……はぁ、はぁ……\\nはぁーーーーぁぁぁぁ……ぁ……」",
  "「あぁぁ、まだ出てる……リッ君の……はぁ、はぁぁ……んんぁあぁ……エッチ、びくんびくんしてる」",
  "「はァあぁぁぁ～～……ぁあはぁ、んぁぁ……\\nすごい……リッ君の熱いの……いっぱい……」",
  "「あ………………はぁ、はぁあぁ……はぁ、はぁ……はひぁぁ……もうだめぇ……はひ、はひぁ……ひぁぁ」",
  "砂浜でぐったりする風実花さんに、ちゅこっ、ちゅこっ……と優しく腰を打ちつける。",
  "「あぁん、だめだってばぁ……はぁ、はぁ、はぁ、あぁん、もう……はぁぁ……リッ君のえっちぃぃ」",
  "「もうちょっとしてもいい？」",
  "「はぁぁーーっ……だめって言ってもするんでしょ？」",
  "「だって、風実花さんが可愛いから」",
  "「またそうやって……もぅ……」",
  "拗ねるように言いながらも、風実花さんの方から腰を寄せてくる。",
  "いっこうに萎える様子のないペニスの位置を合わせて、ふたたび深いところへ潜りこんでいく。",
  "「んあっ、あっ、あっ……はぁぁっ……あ、あ、あぁぁっ……！」",
  "ヌップヌップ……とペニスがスムーズに抜き差しされるたび、風実花さんの表情がますます蕩けてくる。",
  "「もう痛くないよね？」",
  "「あん、んんっ……うん、さっきよりぜんぜん……あ、あっ……でも……はぁぁん」",
  "すっかり悩まし気な声で、風実花さんがしがみついてくる。",
  "「キス……ねえ、ん、んっ……もっとしよ？」",
  "「んふ……好き……はぁん……んむっ、ちゅ、ちゅ、ちゅっ……んんっ……」",
  "キスをしながらにゅるにゅる摩擦していると、すぐにイきそうになってしまう。",
  "「あ、だめ……また出そう」",
  "「んっ、んちゅっ……そんなに気持ちいいんだ……あむっ、んちゅ、んちゅっ、ちゅぅぅ……」",
  "「あ、あっ……風実花さんっ」",
  "嬉しそうにキスをされると、射精したばかりなのにあっけなくイッてしまいそうになる。",
  "「んあぁっ……あっ、あっ、すごい、リッ君……あん、あん、あんっ……はぁぁんッ」",
  "「うあっ、待って……あん、あん、あっ、あっ、あっ、それ、それだめ……あんっ、あぁんっ……そこだめぇぇ！」",
  "風実花さんの反応に勇気づけられ、射精をこらえながらピストンを繰りかえす。",
  "「あっ、あっ、リッ君……んあっ……だめ、私……あん、あんっ……あぁぁ、変だよ、お姉ちゃんなのに……！」",
  "「先生なのに教え子にイかされちゃう？」",
  "「あんっ、イジワルぅぅ……あっ、あっ、リッ君……あ、あ、あいっ、あいっ……あいっちゃ……いっちゃッッ」",
  "さっきのお願いを守って、風実花さんはちゃんとイくことを告げてくれる。",
  "そんなことにも感動を覚えながら、ラストスパートをかけていった。",
  "「あっ、あっ、あっ、もうだめ……イっちゃう……だめ、イくッ……！」",
  "「あぁぁ、イくね……リッ君、イっちゃうからねッ……！」",
  "「うあっ……あん、あんっ、あっ、あっ、あっ……あぃっ、いっく……いくっ、いくっ、いっちゃうぅぅッ！！」",
  "「あぁあぁーーーっ、イくイくイくッッ…………イッッッぐぅうぅうぅ～～～～～～～～～～っっ！！！」",
  "先に絶頂した風実花さんが、熱い砂の上で身体をビクビクビクッ……と痙攣させた。",
  "「ひぐっ！？　うっっ…………くッッ！　ふっっ…………ふうぅぅぅぅ～～～～～～～～ぅぅ」",
  "「はひぁぁ……はぁ、はぁ、はぁあぁ……はぁっ……やだ、私、イっちゃった……」",
  "「あ、あ、ああ……俺も、イく！」",
  "「あ、あ……うんっ……！」",
  "風実花さんをイかせた感激を解き放つために、腰を何度も打ちつけていく。",
  "「はぁ、はぁ、はぁぁ……あっ、あっ、あんっ、あんっ……あ、リッ君……！」",
  "「射精するところ、見せて？」",
  "「えっ？？」",
  "「見たいの……んんン……リッ君が気持ちよくなるとこ」",
  "「ッッ……やってみる！」",
  "ギリギリのところでペニスを引き抜いて風実花さんにまたがる。",
  "「うわ……！？　これ……はぁ、はぁ……す、すごいね……！」",
  "「あ、あ、あぁぁ……出るよっ！」",
  "「んぷっ……！？」",
  "──びゅるっ！　びゅくっ……ビュルルルッ……！！",
  "勢いよく射ち出された精液が、風実花さんの顔を直撃した。",
  "「んあっ……ぶっ…………んッ……\\nんん～～～～～～～～～～っっ」",
  "次から次へと射ち出される精液を浴びながら、風実花さんが身体を痙攣させる。",
  "「はぁぁ、まだ出てる……あぁ、リッ君の……はぁ、はぁ、はぁ……精液……」",
  "「風実花さんの顔、俺のザーメンまみれになってる」",
  "「ばか……えっち……はぁ、はぁ、はぁぁ……熱いよ……あぁぁ、ザーメン……」",
  "「舐めてくれる？」",
  "「ぷぁ……んぶっ……はぁ、はぁぁ……うん、してみたい……」",
  "「はぁぁ……んじゅり……\\nんじゅっ、ちゅっ、ちゅぅぅぅぅ……っ」",
  "風実花さんの舌先にペニスを乗せると、たちまち舌先が絡みついてきた。",
  "「んじゅるるっ……んむっ、んぢっ、んぢるるるっ……じゅるる、れるれるれる……」",
  "すっかり上達した舌づかいで、ペニスにまとわりついた粘液を根こそぎ舐め取ろうとする。",
  "「れるれるれる……たくさん出るんだね……ん、ちゅぅぅ……これも前世の影響とかあるのかな？」",
  "「単に風実花さんがエッチなせいだと思うけど」",
  "「エッチなのはリッ君でしょ……んむっ、んちゅっ、ちゅぅぅ……はぁあむ……」",
  "「あむっ、んむっ……んじゅるるっ……」",
  "風実花さんはさも当たり前のように、射精後のペニスを咥えこんできた。",
  "「んちゅ……んじゅるるっ……ちゅ、ちゅっ、んじゅるる……」",
  "「がんばったご褒美に、綺麗にしてあげるからね……むぐ、もごもごもご……んじゅるるるっ」",
  "「あ、あっ……まだ出る……」",
  "「んふン　んっ、んっ……ごくっ……ぷぁ……」",
  "「んじゅっ、ちゅるる……んちゅ、んちゅっ、ちゅっ、ちゅっ、んじゅるる……」",
  "精液まみれの風実花さんが、嬉しそうにペニスをお掃除してくれる。",
  "「あ、あっ……」",
  "「んむっ、んちゅっ、ちゅるる……まだ中に残ってるのかな？　くすくす……出しちゃう？」",
  "「んふっ……あむっ、んむっ……んじゅるるっ……ほら、出して？」",
  "「んっ……出るッ……！」",
  "「あぁんっ……んっ、んっ、んむっ……んぐっ……んふーーーっ……んふっ、ふーーっ……ごくっ」",
  "「ふふっ、ちょっと出たね、可愛いなぁ……はむっ、んじゅっ、じゅるるっ……」",
  "「ぜんぶ飲むからね……んむ、んっ、んじゅるるるっ……ちゅっ、んじゅっ、んじゅるっ……んちゅるるる」",
  "自分の処女を奪ったペニスをしゃぶりながら、風実花さんはいつまでも口から放そうとしない。",
  "「これ……んんっ、また勃つから」",
  "「もう健康ってことだね……ふふ、おめでと……んっ、んっ、ちゅぅぅぅぅっ……」",
  "すっかり回復したペニスを舐めながら、風実花さんはうっとりした顔で俺を見上げていた──。",
  "「これで……ちゃんと綺麗になってる、よね？」",
  "「うん。大丈夫。おかしなところはないよ」",
  "「はぁぁ……喉渇いちゃった。汗、いっぱいかいたからかな？」",
  "「まー……他にも水分出したし？」",
  "「………」",
  "「ぷっ。あはは！　リッ君、その下ネタはオジサン臭いよ、あはは！」",
  "「～～～っ」",
  "「いっ、今のは忘れてくれ！」",
  "「無理無理、あんな下ネタ、印象的すぎて……あはは」",
  "「もー。ただでさえ疲れてるのに、\\nこれ以上疲れさせないで……はー……はー……」",
  "「なんか、大人を通り越してオジサンになっちゃったみたい」",
  "「完全にミスした。舞い上がっちゃって……つい……」",
  "「ゴメンゴメン。拗ねないで」",
  "「ほら。飲み物、買いに行こう」",
  "「うん……あっ」",
  "「風実花さん、平気？　その……痛み、とか」",
  "「あー……うん、まー……平気……かな？」",
  "「………」",
  "「嘘じゃないよ。正直に言うなら、何も感じないわけじゃないけど」",
  "「でも、リッ君に心配してもらう程ではない。それに関しては嘘じゃないよ」",
  "「それよりも、まずは水分補給しよ。ね？」",
  "「……わかった」",
  "俺たちは、元いた場所に戻った。",
  "そして、ペットボトルの水をグビグビとあおる。",
  "それだけ体力と、水分を消費したってことだろう。",
  "そんなことを忘れてしまうくらい……幸せな時間だった。",
  "そのまま二人での時間を過ごし……ついには日も沈もうという時間。",
  "周囲にいた家族連れも、すでに帰宅している。",
  "残っているのは、俺たち二人だけだ。",
  "「さて、と。それじゃあ私たちも帰ろっか」",
  "「忘れ物はない……よね？」",
  "「……いや、大切な事を忘れてる」",
  "「リッ君……」",
  "「俺はやっぱり、風実花さんのことが好きだ」",
  "「さっきのアレも……魔王じゃない。俺が、風実花さんに抱いた感情なんだ」",
  "「だから……好きだよ、風実花さん」",
  "「……私も、リッ君のことは好きだよ」",
  "「だから、リッ君が困ってるなら助けなきゃって……私、ちょっと頑張り過ぎたのかも」",
  "「そのせいで、リッ君も浮かれちゃっただけだよ」",
  "「風実花さん、俺は――」",
  "「やっぱり私たちって不釣り合いだと思う。\\n私は教師で、リッ君はその教え子だし」",
  "「………」",
  "「今回のことで、私たちの前世も満足してくれて……きっと元の身体に戻ったはず」",
  "「だからね、私の役目はここでお終い」",
  "「雰囲気に流されるんじゃなく、谷風君はちゃんと好きな子を見つけるべきです。それで告白をして、ラブラブになるべきです」",
  "「わかりましたか？」",
  "「………」",
  "「わかりましたか？　谷風君」",
  "「……わかりました……百里先生」",
  "「はい。よろしい」",
  "「じゃ、帰ろっか」",
  "そして俺はこの日……初めての失恋をした。"
]
