[
  "暑假开始了。",
  "遗憾的是，并没什么预定。",
  "放在以前，肯定是整天无所事事，反应过来就不剩几天假期了。",
  "但这个夏天和以往大相径庭。",
  "「嗯……这家伙是挺固执的类型呀……」",
  "「看上去一时半会儿还追不上我们，天音先去发电机那里吧——」",
  "「收到。」",
  "小云雀和天音正在客厅里要好地玩着游戏。",
  "正如乃爱所说的，不知什么时候起，属性正相反的二人真的成为了好搭档。",
  "从那以后，两人几乎每天都约着一起打游戏。",
  "虽然大多时间她们都约在线上不过偶尔小云雀也会像今天这样，来我家一起玩。",
  "天音她——",
  "「好像前辈她想在线下和我一起玩呀……明明开语音就好了。」",
  "——虽然会这样发牢骚，但能和实力相近的伙伴互相配合也挺开心的。",
  "不过因为她还是有些抵触心理，就让我在同一房间作陪。",
  "「噢，击倒了——好像还有准备救助的队友在，天音酱专心守住发电机——」",
  "「嗯，这里已经解决了。」",
  "「猎人去西边了，你那儿应该还算安全。」",
  "「解决这里之后该去占领中心了，只留下那里的话决战会很麻烦。」",
  "「明白——。哦，ta队友来扶了——」",
  "报告十分冷静，而且小云雀偶尔也会给天音下指令。",
  "在海边一起玩的时候，天音还被小云雀的操作折腾得团团转呐……",
  "但现在——",
  "「哎唷。」",
  "「明白了。」",
  "——总觉得，乍一看在完全摸不着头脑的交流中，她们还能互相配合。",
  "简直就是默契本身啊。",
  "她们二人的关系能好到这种程度，作为哥哥和朋友的我感到十分欣慰。",
  "……但总觉得。",
  "「……啊，大概过来了，我把发电机附近的两人收掉了哦。」",
  "「好。」",
  "「……」",
  "……突然一下子好闲啊。",
  "至少开个电视让我也享受一下啊，明明俩人都捧着手机在玩。",
  "乃爱还在一旁津津有味地看着她们要是我也加入的话，会被天音骂道「会走神的」。",
  "开着电视肯定又会被迁怒道「声音太吵了」。",
  "我只能坐在那里。",
  "……毕竟这一切都源于我的请求，也当然不能回自己房间了。",
  "……要不帮她们再倒点饮料过来吧。",
  "「她们相处得很不错呐。」",
  "「嗯？是这样。」",
  "在我之后，乃爱坐到了旁边的椅子上。",
  "「要喝点什么？」",
  "「没事，我不用喝。」",
  "「毕竟之前天音完全不擅长应对她，现在放心了。」",
  "「虽然我不明白她们谈论的游戏内容，但能知道二人的羁绊更深了哦。」",
  "「的确，是羁绊呢。」",
  "「可能前世就有关系了吧，毕竟都和魔王有所牵连。」",
  "「也就是说，就算她们前世……没有做成朋友，但也互相认识对吧。」",
  "「到底怎么样呢，虽然不能判断二人是否毫无关联天音就是天音，来海就是来海呀。」",
  "「生来就有的羁绊，是专属于你们的。」",
  "「专属于我们吗。」",
  "我拿起玻璃杯喝着饮料，在厨房注视着专心打游戏的二人。",
  "并不是我感到微妙，而是天音和小云雀之间那更加微妙的氛围。",
  "……到底微妙在哪里呢？",
  "是和小云雀变得更要好这一点吗？",
  "不过，好不容易有了交集，那肯定想变得更要好吧……",
  "「……」",
  "总觉得有些害羞，我便避开了两人的目光转过身去。",
  "……我到底在期待些什么啊。",
  "大概是正值盛夏的原因吧。",
  "虽然不知为何，但肯定如此。",
  "「既然都呆在一个房间，明明李空可以陪她们一起玩的。」",
  "「不用了，否则我会变成天音的压力来源。」",
  "「倒是乃爱，要是感兴趣可以试试一起玩呀。」",
  "「算了算了，我肯定配不上她们两个的。」",
  "「毕竟根本听不懂她们在说什么呀。」",
  "「像是公园？还是渴望？全是一些专业术语对吧。」",
  "「根本想不到小云雀不久之前还是个新手呢，怪不得天音都惊了。」",
  "「天音一直在听从着来海的指示哦，这样看来她的确滴水不漏呢。」",
  "「互相都只是平平无奇地报告和下指令比起说是在打游戏，更像是动真格决一胜负呢。」",
  "「现在也正在汇报呢，就算不看游戏画面，我们脑海中都能浮现出场景。」",
  "「我懂，总感觉连我也能把握场上的局势……」",
  "「和刚刚天音说的一样，就连我都能感受到这种准确程度呀。」",
  "「可能因为声音也听得一清二楚吧，就算离得很远，来海的声音也挺——」",
  "「……」",
  "说到一半，乃爱皱起了眉头。",
  "「怎么了？」",
  "「能听见吗？」",
  "「诶？」",
  "「李空也能听见来海的声音吗？」",
  "「嗯，虽然听不见天音的声音但小云雀在说些什么却能听得一清二楚。」",
  "「直接在脑内听见了吗？」",
  "「嗯嗯？乃爱从刚才开始就一直这样，到底怎么了。」",
  "「从刚才到现在为止，来海好像一句话都没说。」",
  "「不不不，你在说些什……」",
  "「……」",
  "乃爱看向了我的背后。",
  "我也跟着转过头去——",
  "……",
  "嗯！？",
  "为、为什么！？回到前世的样子了！",
  "长出了角穿着幻想似的衣服打着游戏！",
  "旁边的天音聚精会神地打着游戏完全没发现没想到连本人大概都没发觉到！",
  "这、这啥状况呀，太过于超现实了吧……！",
  "「事态超出想象了呢，脑袋中的声响竟然是她的力量……」",
  "「不、不不不，我根本没明白这是啥状况啊……！」",
  "「总之先去看看她们的情况吧。」",
  "「嗯，也是啊。」",
  "我们便从厨房回到了客厅。",
  "「我去开门啦——」",
  "「明白。我会尽可能追击他们，再和你汇合。」",
  "两人还不慌不忙地玩着游戏。",
  "果然没发觉啊……",
  "「那个，小云雀？」",
  "「嗯——？等一下哦——」",
  "「不不不，现在不是说等一下的时候啊。」",
  "「老哥吵死啦，正到关键时刻。」",
  "「啊，好的。对不起。」",
  "「OK，门开了！天音酱快来快来。」",
  "「这就过去。」",
  "「我来做肉盾哦——GOGOGO！」\n(译者注: 不确定是否是游戏名词。)",
  "「……」",
  "「……情况还没那么紧急，等她们打完好了。」",
  "「……好吧。」",
  "老实地等待了数十秒。",
  "游戏总算结束，两人也抬起了头。",
  "「呼……打得不错。」",
  "「好诶——！全员生还！耶！」",
  "两人面对面，还没来得及称赞胜利——",
  "天音她总算是反应过来了。",
  "「……啊诶？」",
  "「嗯？」",
  "「……」",
  "「噢，啥呀这是！」",
  "小云雀晚了一步。",
  "看到身上的打扮，飞一样地站了起来。",
  "「诶、诶，为什么！？」",
  "「虽然不知道原因，好像打游戏的时候就变成这样了。」",
  "「打游戏的时候！？讲真为什么啊！？」",
  "「……完全没注意到。」",
  "「诶……明明最近都没这样了，为什么突然，诶……」",
  "「是因为在我家的缘故吗？和之前受了我的影响一样之类的？」",
  "「为什么呢……也没有直接触碰到，时机也不可思议。」",
  "「小云雀，身体感觉怎么样？」",
  "「并没什么大碍……」",
  "「说起来……第一次前世回溯的时候，一起床就变成这样了对吧？」",
  "「嗯，没错没错。」",
  "「好像是受到辉耶的影响才前世回溯的。」",
  "「是因为异世界的干涉吗……」",
  "「难道又出现了？」",
  "「不排除这种可能性。」",
  "「是指又有想袭击谷风君的人来到家中，因此我起反应了么。」",
  "「无从得知，不过还是让辉耶她们了解一下情况比较好。」",
  "「明白了，我去联系一下。」",
  "「来海。」",
  "「诶？嗯。」",
  "「抱歉，麻烦你再忍耐一下，保持这样的姿态我想保持住事发时的状态。」",
  "「啊，好的，明白——」",
  "「反应好平淡……」",
  "「呼哈哈，这里也没有什么看到这身会感到困扰的人在。还好是在谷风君家里玩，好危险——」",
  "「啊，这时候不能笑呢，说不定谷风君又陷入危机了。」",
  "「啊不不不，还没敲定是怎么一回事呢。」",
  "尽管我摆出没什么大不了的态度。",
  "但内心却感觉得到，这情况很棘手。",
  "明明是个开开心心的暑假……",
  "却充满了危险的气氛，可恶啊。",
  "收到短信后，辉耶和奥莉叶连忙赶了过来。",
  "本以为又牵扯到异世界的棘手事件，她们会有些提心吊胆没想到两人却带着些像是来玩的气氛。",
  "「从结论来说，再次想来袭击李空的可能性很低很低。」",
  "「有什么根据？」",
  "「因为正派人严加监视着他们。」",
  "「若有任何风吹草动，手下也会第一时间和我汇报。」",
  "「已经确认过了，没有任何异常。」",
  "「话说回来，要是目光无法所及之地被偷袭，再反应过来也为时已晚。」",
  "「虽然事先也没有做出任何警戒……」",
  "辉耶正注视着前世回溯的小云雀。",
  "「就这一次来说……看来是来海自己的问题呢。」",
  "「我的？问题？」",
  "「在来的路上听李空说了这次的情况，你有用力量对吧。」",
  "「力量？什么力量？」",
  "「乃爱是这样说的，我只是如实转述……其实我也无法理解。」",
  "「来海的声音，直接传进了我们的脑袋。」",
  "「诶？什么？怎么回事？」",
  "「精神感应……简单来说，是心灵感应哦。」",
  "「心……心灵感应？是我使出来的力量吗？」",
  "「大概如此呢。」",
  "「为啥呀……？」",
  "「不管理由如何，精神感应魔法可是很难的。」",
  "「将魔力作为媒介，既要传达自己的言语，又要体会对方的心思。」",
  "「如果没有十分敏锐的感觉，是很难操纵这种魔法的。」",
  "「来海能施展这种魔法，对魔力的感知和驾驭能力十分优秀。」",
  "「诶……我完全没感觉到呀……」",
  "「我可能，稍微能理解一点了。」",
  "「我偶尔能『明白』来海前辈在想什么，尽管只是很少一部分。」",
  "「虽然我只能感觉到『她是在寻求合作呀——』就是了……」",
  "「诶，平时就这样了？不是这一身而是日常穿着的时候？」",
  "「是的，每当来海前辈说『啊』的时候，就能明白她想让我做什么。」",
  "「啊——原来如此。」",
  "「诶，连谷风君也，什么？好可怕。」",
  "「打游戏的时候你们在聊一些我完全不明白的名词与其说是前言不搭后语。」",
  "「原来那也是在用心灵感应传来指示吗。」",
  "「说是指示，不如说是很模糊的印象？」",
  "「啊，就是能明白前辈正陷入危机，想让我这样做，诸如此类的想法。」",
  "「……就是说，平时我脑内的想法全都流露出来了……？」",
  "「诶，这超害羞的啊！不要不要，好想死啊！」",
  "「我只有打游戏的时候能感觉到哦。」",
  "「只有那时候能听得清清楚楚，现在完全听不见了。」",
  "「啊，这样嘛，太好了……」",
  "「才怪啦！说不定还会无意识地流露出心声呀！好可怕！」",
  "「是在很重要的游戏中会出现协作么？」",
  "「啊，嗯，是这样。」",
  "「就是说，只在需要相应集中精神的时候会出现呢。」",
  "「是的，嗯。」",
  "「本想着是聊着天汇报的，没想到竟然是心灵感应……」",
  "「但说起来，为什么穿着也变了啊？」",
  "「大概是，太过于聚精会神的原因吧。」",
  "「聚精会神……换句话说，是进入了某个领域(心流)的感觉嘛？」",
  "「没错，就连平时状态下都能进行略有缺陷的精神感应，感觉来海能操作更高水平的魔力呢。」",
  "「这股想要传达自己心情给对方的强烈感情，成为了魔法。」",
  "「会出现前世回溯也是因为，聚精会神时无意识地凝结了魔力吧。」",
  "「而凝结后的魔力成为诱因，也变为释放魔法前最合适的姿态。」",
  "「这就是我的结论。」",
  "「嗯……也就是说？」",
  "「思想太集中在游戏之后，变上这身衣服，脑袋里的心声也流露出来……」",
  "「是这样呢。」",
  "「……」",
  "「羞死个人。」",
  "小云雀有气无力地嘟囔着，双手捂住脸歪过脑袋。",
  "「又连累谷风君他们感到不安了，都怪我……竟然还是因为玩游戏……」",
  "「和在学校被袭击的那次不同，又是另一种的害羞感，好想死呀……」",
  "「啊，不不，我没事的。也不是什么大麻烦，倒不如说这样太好了。」",
  "「对我来说已经算是很重大了……」",
  "「……的确，对不住。」",
  "「……啊，我想到了！」",
  "ガバッと、顔を上げる。",
  "「今后如果太过聚精会神……就会穿成这样吗？」",
  "「不是没可能呐。」",
  "「在电影院太过投入，电影结束后荧幕亮起发现有一个长着角的女孩也就是说还会发生这种事件？」",
  "「要是这样……就不得不再篡改一遍记忆了。」",
  "「这样的话，我不就没法独自出门了嘛……」",
  "「但不也没问题么。前辈这一身，勉强还算界内。」",
  "「诶，哪里？」",
  "「我那一身完全就是变态女哦，比起我来说完全没问题呢。」",
  "「不过和天音酱比起来，我这一身的防御力好像更高一些。」",
  "「……」",
  "「你呀，别摆着那副还想否定自己的话的表情啊。」",
  "「闭嘴，笨蛋老哥。」",
  "「来海也不能经常与辉耶和我一起行动，可能像李空那样练习一下比较好。」",
  "「是呢，要是能驾驭得住这股力量，就没必要担心了。」",
  "「驾驭……驾驭嘛……」",
  "「总之今天先让我来还原来海的魔力，明天开始练习吧。」",
  "「嗯，稍等一下。」",
  "小云雀站了起来，闭上双眼。",
  "「因为有陪谷风君一起练习过，我也明白其中的道理。」",
  "「精神太过集中从而凝结了魔力……那么把它复原成最初状态就好……」",
  "「……」",
  "「啊。」",
  "「诶？」",
  "小云雀变回了原来的样子。",
  "没有借助乃爱的力量，而是凭着自己，如此轻松。",
  "「好像做到了。」",
  "「诶诶……？」",
  "明明我让大家帮了那么多次，费劲力气总算才抓住魔力了啊？",
  "「好像做到了」这种说法……这种领悟速度究竟是何方神圣啊……",
  "「原来如此呀——也就是说。」",
  "「嗯嗯嗯。」",
  "「OK——我明白了，是这种感觉呢。」",
  "「诶……？」",
  "已经彻底驾驭完毕了。",
  "等下……这也忒厉害了一点吧？",
  "「真是令人惊讶……明明只是最近才认识到魔力的存在……」",
  "「正如公主大人所言来海拥有对这个世界的人而言，十分稀有的才能。」",
  "「是这样呢，没想到就连这种力量她都能轻易驾驭。」",
  "「……才能，这就是才能吗。」",
  "「明白我的心情了吧？嗯？」",
  "「嗯……彻底明白了。」",
  "看来小云雀……不光是学习和游戏，很多方面都是天才啊……",
  "「看来也不用担心暴走了呢。」",
  "「大概吧？我觉得没问题了。」",
  "「虽说可能性很低，但不能彻底否认有人想要伤害李空的可能性。」",
  "「慎重起见，还是要小心谨慎。」",
  "「要是再出现不经意间的前世回溯，请立刻联系我们，无论白天还是夜晚都没问题。」",
  "「好的，明白了——」",
  "「呼……可能是变身还原地太过顺利，有点累了。」",
  "「慎重起见，今天还是安安稳稳休息一下比较好哦。」",
  "「以防万一，奥莉叶能帮我送来海回去么？」",
  "「了解了，公主大人。」",
  "「诶，不用啦不用啦，感觉不太好意思。」",
  "「我说了啦，以防万一哦？」",
  "「那……嗯，恭敬不如从命。」",
  "「那么我们出发吧。」",
  "「好——」",
  "「天音酱，对不起呀——，好不容易连胜的。」",
  "「下次再一起玩吧。」",
  "「嗯，下次一起。」",
  "「谷风君和乃爱酱也是，下次见哦～」",
  "「嗯，再见。」",
  "「请多保重。」",
  "将小云雀和奥莉叶送出玄关后，我回到了客厅。",
  "「也谢谢你，辉耶。对不起呀突然叫你过来。」",
  "「别在意，什么事都没发生最好了。」",
  "「但真的很惊讶。在学校遇到那种情况时，她明明还不知所措。」",
  "「这一次，她靠着自己冷静下来应对了呢。」",
  "「前辈好像不怎么擅长应对未知的事物游戏里也是一样，要是遇到先前没见过的猎人也会非常慌张。」",
  "「要是摸清底细就能余裕应对吗，真的是天才啊……」",
  "「也完全感觉不到因为天才而散发出的高傲，看来不用担心呢。」",
  "「以防万一，你们也要稍微注意一下。」",
  "「我得出的，也只是从现状出发可能性最高的结论罢了。」",
  "「明白了，说不定李空还会遇到危险，不能大意呢。」",
  "「如果没事就最好了。」",
  "「不好意思，在奥莉叶回来之前，我能在这里等一下吗。」",
  "「当然可以……啊，对了，帮你倒杯茶吧。」",
  "「谢谢，我就领受了。」",
  "我走近厨房，从架子上拿下玻璃杯。",
  "看到小云雀前世回溯的时候，我还挺焦急的。",
  "不过身体没什么太大的影响，真的太好了。",
  "接下来，只需要祈祷辉耶的猜想都是正确的了。",
  "明明最重要的问题还没解决，真的不想再被盯上一次了。",
  "「呼啊……累死啦……」",
  "「玩游戏太集中什么的……我也太笨啦……」",
  "「更别说心灵感应什么的……」",
  "「虽然感觉没什么问题，还是稍微练习一下比较好嘛……」",
  "「……」",
  "「好，嗯～～～」",
  "「好嘞，完美。」",
  "「然后，嗯，心灵感应……」",
  "「……」",
  "「不不，要跟谁心灵感应呀。要不要向谷风君他们求助呢……」",
  "「好痛……！」",
  "「……」",
  "「脑袋好痛……这什么呀……」",
  "「……」",
  "「是斯莱……吗。」",
  "「就算说是前世什么的……」",
  "「……」"
]
