[
  "「ん……朝か」",
  "「んっ……んんーー……っっ」",
  "大きく伸びをしながら、起き上がる。",
  "いつもよりも、スッキリした目覚め。",
  "昨日は早めにベッドに入ったからだろう。あとは、海に行ったことで疲れていたんだろう。",
  "滅茶苦茶ぐっすり眠ることが出来た。",
  "「起きるか」",
  "「おはよう」",
  "「おはよう、李空」",
  "「オカンは？」",
  "「もう仕事に出たよ」",
  "時間は８時前だ。",
  "早めに寝たのに、普段よりゆっくりしてたのは……それだけ疲れがあったということか。",
  "「乃愛は朝飯、もう食べたのか？　まだなら、俺の方でやるけど」",
  "「まだだけど。準備なら僕がやるよ？」",
  "「いや。最近は乃愛に頼りっぱなしだからな」",
  "「今日は俺がやるよ。よく寝て、結構頭がスッキリしてるんだ」",
  "「……そう？　なら、任せようか」",
  "「ああ――なんて自信満々に言う程、大した仕事でもないけどな」",
  "基本的には、オカンが用意してくれたものを皿に盛るだけ。",
  "ただ今は休みだ。いつ食べるかわからない。",
  "だから、簡単な物は自分で調理しろと言われている。",
  "「今日は鮭か……せっかくだし、ホイル焼きにしてみるか」",
  "「ホイル焼き？」",
  "「アルミホイルに包んで……蒸してるのかな？　アレは」",
  "「とりあえず、お手軽な料理だ」",
  "「ふむ。よくわからないけど……任せるよ。思い付きの料理というわけでもなさそうだし」",
  "「楽しみにさせてもらうね」",
  "「そんな大層なもんでもないけどな」",
  "冷蔵庫の中を確認する。残念ながら、キノコ類はなかった。",
  "だが、玉ねぎ、人参、ジャガイモなんかはわりといつでもあるので、なんとかなるだろう。",
  "玉ねぎは必須として……ジャガイモも入れるか。",
  "「あ……天音も食べるかな？　けど……アイツ、いつ起きるかわからないしなぁ」",
  "「昨日も夜更かししてたのかな？」",
  "「海に行って疲れてるみたいだったから、流石にそのまま寝たんじゃないか？」",
  "「ふむ……。ちょっと様子を見てこようか。ベッドでボーっとしてるようなら、声をかけてこよう」",
  "なんて言って、乃愛が上に向かおうとした時だ。",
  "ドアの開く音と共に、寝ぼけまなこの天音が現れた。",
  "のだが……。",
  "「……ぅ゛ー……おはよぅ……」",
  "「おはよう、天音。今、様子を見に行こう、と……。………………………」",
  "「んー……？　あれ？　もうそんな時間だっけ？」",
  "「天音？　なにかあった？」",
  "「なにかって……なんの話？」",
  "「あー……そうだな、えーっと……」",
  "「とりあえず顔洗ってこい。そしたらわかるから」",
  "「は？　なに？　もしかして落書きでもした？　マジ最悪。小学生かよ」",
  "「んな事してねーよ。いいから、まずは顔洗って来い」",
  "「………。わかった……」",
  "「あ。ちなみに今日の朝飯、鮭をホイル焼きにしようかと思うんだけど。お前、どうする？」",
  "「ワタシもホイル焼きがいい……」",
  "「わかった。やっとく」",
  "怪訝そうな顔で、天音はキッチンを出て行った。",
  "それから俺は、自分の身体を確認してみる。",
  "が……普通の格好だ。髪も伸びてないし、角が生えたりもしていない。",
  "「なあ、俺って前世返りは」",
  "「起きていない」",
  "「だよな」",
  "「ってことは……天音が単独で、前世返りしたのか」",
  "「そういうことになるだろうね」",
  "「ただ……危険な気配というのかな？　そういった怪しい気配は感じなかった。だから、純粋に呆気にとられたというか……」",
  "「そうか……」",
  "「………」",
  "「とりあえず、ホイル焼き作るか」",
  "「冷静だね」",
  "「なんで前世返りをしたのかは気になるけど……危険でないなら、まずは冷静になることが重要かな、と」",
  "「では、僕は飲み物でも準備しておこう。多分、すぐに必要になるだろうから」",
  "「ああ。そうだな」",
  "俺が乃愛の意見に同意した時、洗面所の方から予想通り叫び声が聞こえてきた。",
  "「なんでまたぁぁぁぁ～～～っ！？」",
  "「なんでぇ！？　なんでワタシだけ前世返り！？」",
  "乃愛が準備したお茶を飲み干しながら、天音が不満を口にする。",
  "「落ち着け。俺にもわからん。心当たりがない」",
  "「言っておくが、俺だけ先に戻ったとか、そういうことはないからな」",
  "「……お兄が、ワタシだけ前世返りさせたわけじゃないの？」",
  "「なんで、そんなことを」",
  "「妹のセクシーな姿を拝みたくなっちゃったとか～%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "「え？　なにかな？　その嫌そうな顔は」",
  "「そのセクスィを見て、俺に何の得があるんだよ」",
  "「年頃の女子が、こんなに肌を露出してるんだよ？　ドッキドキの大興奮でしょ？」",
  "「はぁ？　仮に裸を見たところで妹に興奮するわけないだろ」",
  "「わけないって、なんだ。風呂上りに見せつけるぞっ」",
  "「止めろ。そんなことしても、何の得もないだろ」",
  "「そんなことよりも、お前の前世返りだ」",
  "「お兄が原因じゃないのなら……一体、なんで？」",
  "ホイル焼きの鮭を箸でつつきながら、天音が眉根を寄せる。",
  "「まあ、俺も絶対に無関係って言い切れないけど」",
  "「表面に出てないってだけで、俺にも何か起きている可能性もなくはないし」",
  "「だから、まずは落ち着いて調べてみよう」",
  "「……うん。はぁ……でも夏休みでよかったー」",
  "「正確には、まだ試験休みだけどな」",
  "「あ。終業式があるのか。でもまー、式だけなら休んでも平気だと思うけど――」",
  "「あーもーっ！　この袖、邪魔！　食べづらっ」",
  "「その服にシミとか付いたら……どうなるんだろう？」",
  "「次に前世返りした時とか、シミは維持されるのかな？」",
  "「……お兄。面白がってない？」",
  "「そんなつもりはないって」",
  "「前世返りとか、意味不明なことが起きる不安は、俺も理解してるつもりだ」",
  "「それに……。多分お前は忘れてるだろうけど。魔王の影響は、俺の中にも残ってるしな」",
  "「え？　あ、そっか……勃たないの、まだ継続中なんだっけ」",
  "全く同じではないにしろ、そういう苦しみを理解できるつもりだ。",
  "「とりあえず、まずはちゃんと食べよう。話はそれからだ」",
  "「ふむ……不思議な感じだね」",
  "「と、言うと？」",
  "「なんと言うか……今の天音の状態は、普段とそんなに変わらない」",
  "「以前、李空が前世返りを起こした際には、魔王の気配は強く、濃くなっていた」",
  "「だから、周囲にいた天音や小雲雀さんにも影響を及ぼして……一緒に前世返りしたんだよな？」",
  "「でも今の天音には、そういった変化がほとんど見受けられない」",
  "「俺の時とは違うってことか……」",
  "「ちなみに『ほとんど』ってことは、少しはあるってことだよな？」",
  "「本当に多少だよ。いわば、揺らぎのようなものだ。前世返りを起こすほどの変化じゃあない」",
  "「具体的なことは、乃愛ちゃんでもわからない？」",
  "「申し訳ない」",
  "「乃愛ちゃんが謝る必要はないんだけど……」",
  "「天音には、何か心当たりとかないのか？」",
  "「報告してないけど、何か事件みたいなものが起きたとか。体調の変化を感じたとか」",
  "「えー……昨日でしょ？　んー……特には」",
  "「というか、海に行ったことがそもそもイレギュラーだったからなぁ」",
  "「海に行ったのは俺も同じで。乃愛やかぐ耶も一緒にいたんだ」",
  "「やっぱり……天音だけって言うのは変だな」",
  "「何か特殊な事をしたってわけでもないよな？」",
  "「基本はゲームして、海には入ってない。海の家とかに行った時は、みんなと一緒に行動してたし……」",
  "「んー……うん。やっぱり思い当たることはないかも」",
  "「帰ってきてからはどうだ？」",
  "「そっちも、別に。というか、あんまり覚えてないんだよね」",
  "「覚えてないって、お前……」",
  "「あーいや。怪しい意味ではなくて。海に行って疲れてたから」",
  "「記憶が抜け落ちてるとかじゃないけど、全体的にぼんやりしてる感じ」",
  "「ああ。そういう意味なら俺も同じだ」",
  "「正直、夕飯に何食べたのかも思い出せない」",
  "「お兄のそれはただの老化現象でしょ」",
  "「言ってくれるじゃないか、年子の妹よ」",
  "「原因がわからないとなると……今後の対策をどうしたものか」",
  "「天音だけ……いや。俺が変わってないから除外してたけど、小雲雀さんの様子も確認しておいた方がいいか」",
  "昨日は一緒にいたんだ。何かしらの変化があってもおかしくはないかも……。",
  "「とりあえず連絡するとして……小雲雀さんは天音に任せていいか？」",
  "「俺は、かぐ耶に連絡してみる」",
  "「前世返りみたいな大きな変化はなくても、何か気付いたこととかあるかもしれないしな」",
  "「わかった」",
  "「詳しい話を確認できるよう、一度集まってもらってもいいかもしれないね」",
  "「やーほー。参上つかまつったよー」",
  "「こんにちは」",
  "「お邪魔いたします」",
  "「一緒だったのか」",
  "「こちらに来る途中で一緒に」",
  "「改めて確認するけど、小雲雀さんには何の変化もないんだよな？」",
  "「全くない」",
  "「海では楽しく過ごしたし、家に帰ってからもごくごく普通。いつもより、ぐっすり眠れたくらい」",
  "「起きた時に、何か違和感なんかは？」",
  "「そっちも別に」",
  "「注意を払ってたわけじゃないから、気付かなかっただけかもしれないけどね」",
  "少なくとも目に見える形で、何かが起こったりもしていない様子だ。",
  "「やっぱり、天音だけってことになる……のか？」",
  "「かぐ耶とオリエは？　身体の変化じゃなくても……例えば、奇妙なマナを感じたりとか」",
  "「特には何も」",
  "「妾も同じね。そういうことはなかったわ」",
  "「……そうか」",
  "「となると……何か、他の要因があるのか……」",
  "「……すみません。ワタシのせいで」",
  "「天音ちゃんが悪いわけじゃないでしょ」",
  "「あっ。というか、お茶も出さずに」",
  "「いい、いい。気を遣わないでも」",
  "「お客様扱いしてもらわなくても平気よ」",
  "「談笑しに来たわけでもありません。天音さんの身に起こったことを解決させるために来たのですから」",
  "「前世返りって大変だよね……わかる、その気持ち」",
  "「ありがとうございます」",
  "「でも、ワタシの喉が渇いたっていうのもあるんで」",
  "「コーヒーと紅茶、どっちがいいとかある？」",
  "「あと、我が家の冷たいお茶もあるけど、一応」",
  "「それなら……お言葉に甘えちゃおっかな？　谷風家謹製の冷たいお茶、いただける？」",
  "「大層なもんじゃなく、普通だぞ？」",
  "「なら、妾も冷たいお茶をお願い」",
  "「私も……と言いますか、手伝いましょう」",
  "「いいよ。手伝ってもらうほど大変なわけじゃないし」",
  "「乃愛もお茶でいいか？」",
  "「あ、うん。ありがとう」",
  "俺と天音がキッチンに向かった。",
  "全員お茶なので、特に手間がかかるわけでもない。",
  "俺がグラスを出して、天音がお茶を冷蔵庫から出す。",
  "「んー……」",
  "「どうした？」",
  "「ワタシ、先に一人で飲んでもいいと思う？」",
  "「なんだか妙に喉が渇くんだよね」",
  "「いいんじゃないか、別に」",
  "取引先とか上司が相手ってわけじゃない。",
  "ましてや小雲雀さんやかぐ耶たちなら、そんな変な気を遣わなくても気を悪くしたりもしないだろう。",
  "コポコポとグラスに注いだお茶を、天音は一気に飲み干した。",
  "一口、という量じゃない。",
  "しっかり、グラスに八割程度満たしたお茶を、グビグビと呷る。",
  "「ふぅぁ……はぁ……もう一杯」",
  "「………」",
  "「はぁ……ん？　なに？」",
  "「いや――」",
  "「なんで、そんなに喉が渇いてるんだ？　お前」",
  "「？？？　生きてりゃ喉は渇くでしょ、フツー」",
  "「そうだけど。そういう意味じゃなくて」",
  "「昨日の夜も、似たような感じでカパカパ飲んでただろ？」",
  "「そうだっけ？　あー……そうだった、かも？」",
  "「よくわかんないけど……でも実際に、喉が渇くから」",
  "「……家の中で、そんなに汗かかないよな？　冷房入れてるし」",
  "「んー。そうだと思うんだけどね。起きてから水も飲んだし……脱水症状とかではないと思うけど」",
  "「ちょっといいか？」",
  "天音の額に手の平を当ててみる。",
  "「熱も……なさそうではあるけど。一応だ、体温測っとけ」",
  "「心配し過ぎだって、お兄」",
  "「念のためだよ。とにかく測ってみろ」",
  "「うぃ～」",
  "棚の引き出しから、天音は体温計を取り出す。",
  "俺はお茶を入れたグラスをお盆に乗せて、みんなのところに戻った。",
  "「天音ちゃん、どうかしたの？」",
  "「俺にもよくわからないけど……喉が渇くって」",
  "「多分、昨日の夜からずっと、似たような状態が続いてるみたいだから」",
  "「喉が渇くって……病気なら、結構重めの病気になるんじゃないの？」",
  "「ああいや。それはないと思う」",
  "テーブルにグラスを並べながら、俺は首を横に振った。",
  "「俺もうろ覚えだけど……糖尿病とか、腎臓疾患系とか、だったよな？」",
  "「そこまでになると、もっと色んな症状もあるだろ」",
  "「なら、単純に風邪とか？」",
  "「熱はなさそうなんだけどな」",
  "「乃愛、もし天音が何かの病気だった場合、それが前世返りに関係してる可能性ってあるか？」",
  "「どうだろう……？　病気が引き金になったわけではないと思う」",
  "「ただ……絶対にあり得ないと断言していいものか……」",
  "「少なくとも普通の風邪程度で、マナに影響が及ぶとは思わないけど」",
  "「そうか……」",
  "「むしろ、逆のパターンの方がありそうね」",
  "「逆って？」",
  "「マナが肉体に影響を及ぼした、ということよ」",
  "「けど、天音のマナに大きな変化はないって……乃愛が言ってたぞ？」",
  "「とすると……」",
  "「まさか……異世界からの干渉が、天音に行われた？」",
  "「うーん……それはどうかしらね。こう言ってはなんだけど……手を出す意味がないわ」",
  "「李空が狙われるのは、生まれ変わっても魔王の強大な力を有しているからよ」",
  "「でも、天音にしろ来海にしろ、魔王の力には及ばない」",
  "「そうですね」",
  "「世界を渡る魔法のマナを考慮すると……むしろ、足が出てもおかしくありません」",
  "「そうか」",
  "「お兄。やっぱ平熱だった」",
  "「そうか」",
  "「で、原因は――わかんなさそうだね、この雰囲気だと」",
  "「一応確認なんだけど。姿が変わった以外には、特に何もなかったの？」",
  "「ですね。顔洗おうと洗面所に行って、かなり驚きましたけど……それくらいです」",
  "「むーん……。って、アタシが首を捻っても、わかるわけないんだけど」",
  "「あと、喉が渇いて仕方ないこと」",
  "「え？　あ、うん。そうだけど」",
  "「それ、何か関係ある？　お兄、気にし過ぎじゃない？」",
  "「けど、昨日からずっとその調子だろ？」",
  "「まあ……うん。そうなんだけど……」",
  "「手掛かりがないんだ。気になること、普段と違うこと、ちゃんと言っておくべきだ」",
  "「わかった……って言っても、それ以上のことは何にもないんだけど」",
  "「喉が渇く……ふむ……渇きを、癒すことができない……？」",
  "「乃愛？」",
  "「もしかしたらだけど……渇いているのは天音じゃないのかも……？」",
  "「まさか、ヴィズの影響を受けているということ？」",
  "「ヴィズ……？」",
  "「どっかで聞いたことある気がするな……」",
  "「魔王の片腕とも言われた吸血鬼の側近、つまり天音さんの前世の名です」",
  "「あ、そっか。夢の中で聞いたんだ、その名前」",
  "最初、天音と一緒に前世返りをした時に見た、魔王の記憶。",
  "確かに『ヴィズ』と呼んでいた様に思う。",
  "「吸血鬼の感覚が、天音の肉体に現れた」",
  "「前世と……一種の同調が起きた……といったところかしら？」",
  "「だから、喉が渇く」",
  "「喉の渇きと吸血鬼って……なにか関係があるんですか？」",
  "「吸血鬼の特徴と言えば？　その名にある通り――」",
  "「血を、吸う……？」",
  "「その通り。では何故、吸血鬼は他者の血を吸うのか？」",
  "「たしか……他者の血を吸って、同時にマナを自分に取り込むんじゃなかったか？」",
  "「ええ。だから天音の喉の渇きは水分を求めるものではなく、マナを求めてるんじゃないか？　ということよ」",
  "「ですが天音さんの状態は安定しています」",
  "「安定しているのなら、血を飲む必要もないのでは？」",
  "「[いの]生[ち]命に関わる危険があるからマナの補充を求めている、というわけじゃあないと思う」",
  "「そんなひっ迫した状況なら、天音にも大きな反応があるべきだ。一種の錯乱状態とでも言うか……」",
  "「周囲の人に見境なく襲いかかる……とか？」",
  "「あー……一番最初はそんな感じだったな」",
  "「でも今の天音には、そんな兆候はない」",
  "「うん……そうだね。喉、渇いてはいるけど我慢しようと思えば我慢できるし」",
  "「命の危機ではないけれど、マナが必要な事態……ですか？」",
  "「単純に欲しているだけかもね」",
  "「どういうことだ？」",
  "「例えば……そうね。とても美味しそうなお肉があるとする。今までに食べたことのないような、美味しそうなお肉」",
  "「飢えていなくても、食べたい、味わいたいと思うことも普通だと思わない？」",
  "「……それは、なんとなくイメージできるけど」",
  "「強大なマナを宿した魔王の生まれ変わりである李空の血は、吸血鬼にとってのご馳走ということね」",
  "「つまり……今は、ご馳走を目の前にしながらもずっとお預け状態、ってこと？」",
  "「魔王のマナを求める気持ちが、天音の身体を通して表れた、と……」",
  "「同じ魔族でも、血を吸うのは吸血鬼だけだから。妾も予想でしかないけれど」",
  "「それが、さっき言ってた同調……」",
  "「では、今の事態を解決させるのに必要なことは……」",
  "「お兄の血を吸う……？」",
  "「………」",
  "チラリと天音が俺を見上げる。",
  "「それが必要だって言うのなら、全然構わないけど」",
  "「あ、いいんだ？」",
  "「なんだよ、その反応？」",
  "「気持ち悪いとか、そんな反応くるかなーと思ってたから」",
  "「あのなぁ……」",
  "「妹が困ってるんだ。その苦しみは俺にも理解できる。それを見過ごすわけないだろ」",
  "「お前は俺の大切な妹なんだ」",
  "「お兄ちゃん……」",
  "「胡散臭い。正直な気持ちを言ってみ？」",
  "「この流れで『えー……』なんて不満を漏らせないだろ。それくらいの空気は読める」",
  "「それに、小雲雀さんだっているんだ。クラスで“酷い兄だ”なんて噂でも流れたらどうする」",
  "「んな事だろうと思ってはいたけど」",
  "「谷風クン……。流石にそれは……ちょっと……」",
  "「え？　待った。ガチで引くのは止めよう。今のは冗談と言うか、いつものノリの憎まれ口と言うか」",
  "「俺と天音って大抵こんな感じだから」",
  "「兄妹のノリがあるかもしれないけど、時と場合ってものがあるよね？」",
  "「………。はい……すみません」",
  "「ぷふーっ、ガチで説教されてやんの。バーカ、バーカ、お兄のバーカ」",
  "「うぜぇ！」",
  "「とにかく、嫌ではないんだね？」",
  "「そりゃあ命と引き換えとか言われたら躊躇もするけど。そういうわけじゃないんだろ？」",
  "「ええ。命に係わるようなことはないと思うわ」",
  "「それで済むなら、断る理由も特にないよ」",
  "「そっか……」",
  "「優しいお兄ちゃんで、よかったね」",
  "「えー……ただの捻くれ者って感じですけどね。ウチの兄は」",
  "「たはは～。捻くれなのは兄妹揃ってかぁ」",
  "「………」",
  "「二人とも素直じゃないのは、僕も同意だ」",
  "「乃愛ちゃんまでっ」",
  "「とりあえず……首から吸血させればいいのか？　前みたいに」",
  "「それでもいいけど。もっと少量でも……滴る程度の血でも、試すには十分じゃないかしら？」",
  "「と言うと……指先に針を刺すとか？　軽く切り傷を付けるとか？」",
  "「ええ」",
  "「じゃあ……カッターナイフでいいか」",
  "「ちょっと待ってろ。手、洗って来る」",
  "ついでにカッターナイフも消毒しとこう。",
  "準備を整えた俺は、人差し指の先にカッターの先端を当て、軽く引く。",
  "「――ッ！」",
  "ズキズキと痛む傷口。",
  "もちろん我慢出来る程度だが……気持ちのいいことではない。",
  "「大丈夫？　思ったよりも、血が流れてるけど」",
  "「想定してたよりも、傷が大きくなったかも」",
  "じくじくと溢れ出す真っ赤な血が、ツゥ……とゆっくり、指を伝い流れる。",
  "「なんか、ゴメン。ワタシのせいで」",
  "「……急にどうした？」",
  "「いや、あの……お兄が実際に血を流すのを見たら……改めて現実感が湧いたというか」",
  "「申し訳なくなったというか……ちょっぴり怖くなったというか……」",
  "「そういうのは気にしなくていい。指を切るって決めたのは俺なんだし」",
  "「それより早く試してみようぜ」",
  "「う、うん。そうだね」",
  "俺は昨日、絆創膏を貼ってもらったのと同じように、手を差し出す。",
  "手の平に向かって伝い落ちていた血が、今度は傷口から滴り落ち、床を汚そうとしている。",
  "だが、床と傷口の間には……天音の赤い舌があった。",
  "「じゃあ、いただきます……ん、ろ」",
  "最初はチロっと出していた舌を、天音は大きく伸ばす。",
  "血の雫が滴り落ちる寸前、天音の舌先が俺の指をつぅー……となぞり、落ちる寸前の果実のように膨らんだ血の雫を収穫する。",
  "「れるん………………ん、ゴクッ」",
  "最初は躊躇いがちに、ゆっくりと。第一関節から指先に向かって一舐めする。",
  "指に付いた血を舌先ですくい上げるように舐めとり、そのまま口の中に。",
  "天音が喉を鳴らして、強引に嚥下する。",
  "血の雫は、ほんの一滴程度だ。",
  "実際に、天音の喉を通ったかどうかは怪しいところだろう。",
  "だが……その反応は、一目瞭然だった。",
  "「れる……れろ……れろ、れろ……れろ、れろ、れろ、れろ」",
  "先ほどまでの躊躇は消え、天音は俺の指をぺろぺろと舐める。",
  "まるで、アイスを味わうみたいに。",
  "「れちゃ、れちょ……れちょれちょ、れるん。んっ、んっ……ゴクッ」",
  "「んっ、はっ、はぁぁぁぁ……れろ、れろ、れろ、れろ」",
  "ぺちゃぺちゃと、水音が響く。",
  "天音は自分の唾液を混ぜ合わせるようにしながら、俺の血を舐めとり、飲み下す。",
  "そんな天音の表情が……なんだろう？　俺の知っているものではなくなっていく。",
  "毎日顔を合わせる妹とは少し違う……どこか陶酔したような表情。",
  "初めて見せる表情のまま、天音は俺の血を舐め続けている。",
  "「れる、れろ、れる、れろ、れる、れろ」",
  "以前のように、思いっきり血を吸い上げているわけじゃないが……。",
  "その必死さというか……、没頭する様子は……、以前と同じようにも見えた。",
  "「………」",
  "俺の知らない、見たことのない、妹の表情を目の当たりにすると……不思議な感覚を覚えた。",
  "相手は妹だ。興奮とかするわけじゃない、けど……なんだろう？",
  "自分でもハッキリ理解できないが……多分、気まずいって感情が一番近いと思う。",
  "「ん、ん……れろ、れろ……」",
  "その姿をからかう気にもならず……ただ静かに、指を舐める妹を眺めていた。",
  "というか……意識してしまったからだろうか？",
  "なんだか、マジで気まずくなってきた。というか――",
  "「わっ、わっ……な、なんかやらしい……。舐め方がやらしい」",
  "「破廉恥なっ――いや、でも……うん。これは、必要なことだ。決して破廉恥が目的ではない」",
  "「ではない、けど……～～～ッ、やっぱり破廉恥だぁ……」",
  "「なんとも言えない、いやらしい雰囲気がありますね」",
  "「こういうのは……なんと言えばいいのかしら？　背徳的……？」",
  "みんなにジロジロ見られているのが恥ずかしい！",
  "だが……それはあくまで、俺だけだ。",
  "天音の方は、舌の動きを緩めることもなく、流れる俺の血を舐め取っていた。",
  "「ん、れる……れろ、れろ……れるん、れろれろ」",
  "「おい、天音……そろそろ落ち着かないか？　なあ、天音って」",
  "「んんっ、はぁ……はぁ……お兄、いい匂いがする」",
  "「お前、それ、昨日も――あっ」",
  "そっか。",
  "昨日言ってた『いい匂い』って、俺の血のことか。",
  "そういや、あの時も血が出てたな。そっか。あれは、そういう……。",
  "「れる、れろ……れろ……れるれろれるれろ……んっ、んんっ」",
  "「ん……お？　あれ？　ワタシって……」",
  "天音が、そんな言葉を漏らす。",
  "その表情は、俺のよく知るものだった。",
  "この家で生まれ育った俺の妹。谷風天音だ。",
  "「天音、大丈夫か？　ちゃんと、今の状況がわかるか？」",
  "「あ。うん。平気。なんか……ぐっすり寝た日の朝みたいに、頭の中がクリアになった」",
  "「こうしてみると、さっきまではちょっと白い靄がかかってたみたいな感じがする」",
  "「そうか」",
  "「ああ。ちゃんと見た目も元に戻ってるぞ」",
  "「え？　あ、本当だ、よかったぁ……」",
  "「喉の渇きは？　どうだ？」",
  "「あ、うん。そっちも収まってる」",
  "「ということは……」",
  "「やはりマナの影響を受けていた。そう考えるのが、自然でしょうね」",
  "「とりあえず……ありがとう、お兄。指、ゴメンね」",
  "「ま。しょうがないだろ」",
  "「とにかく、元に戻ってよかった」",
  "「うん。そうだね――って、ぅぎゃー！？　ワタシ、寝間着のままっ」",
  "「着替えてくるっ！」",
  "天音は恥ずかしそうに、慌てて自分の部屋に駆けていった。",
  "「ひとまず、原因の特定はできた……のかしら？」",
  "「原因と言うか、対処法のような気がする」",
  "「どうしてそのような反応が出たんでしょうか？」",
  "「そもそも同調なんて現象が起きた理由か……」",
  "「それを特定するには手掛かりが足りないわね」",
  "「でも、このままだと……天音ちゃんがまた、前世返りとかしちゃう可能性もあるんじゃないの？」",
  "「それは困るんですけど」",
  "「ひとまずは……様子を見るしかないだろう」",
  "「今は李空の血を飲んで、天音の状態も落ち着いているけど、五分後に元に戻るかもしれない」",
  "「逆に、このまま落ち着きを取り戻し、今後は全く起きない可能性も……なくは、ない……かな？　もしかすると？」",
  "「その“奇跡的に”みたいなニュアンス、止めて欲しいなぁ……」",
  "「すまない。天音を不安にさせたいわけではないんだが……あまり楽天的な意見もどうかと思って」",
  "「これが続くようなら……お兄に助けてもらわないといけないと思うんだけど」",
  "「………」",
  "「………」",
  "どこか不安そうな天音と、視線がぶつかる。",
  "「ま。しょうがないだろ。天音のせいってわけでもないし。いわば、事故みたいなものなんだから」",
  "「俺に遠慮とかして、事態を放置するのが一番まずい」",
  "「そうだね。目先の終業式さえ終われば、あとは夏休みだけど――」",
  "「気を抜いてたら、夏休みもすぐに終わっちゃいそうだもんね」",
  "「とりあえず乃愛が言った通り、今後どうなるかを判断しよう」",
  "「わかった。ありがと……お兄」",
  "「皆さんも、ありがとうございます。すみません、急に呼び出したりして」",
  "「構わないわよ、これくらい。そのためにコッチにいるようなものだし」",
  "「はい。姫様の仰る通りです」",
  "「アタシのことも気にしないでいいよー」",
  "「にしても、今後も前世返りが続くとしたら……指が傷だらけになりそうだな」",
  "「料理できないキャラが頑張って、初めて手料理を作りました、みたいな」",
  "「なら、同じ傷を利用すればいいんじゃない？」",
  "「治りかけてる傷口を無理矢理開くのか？　それはそれで嫌だなぁ……なんか怖い」",
  "「わかる～。痛いの嫌だよね～」",
  "「もっと派手な痛みなら想像もできないんだけど、地味な痛みって想像できるから逆に怖い」",
  "「それ。マジでそれ」",
  "「………」",
  "「だからって、別に嫌って言ってるわけじゃないから。変な顔すんな」",
  "「なんかあったら、気にせずにすぐに言えよ」",
  "「うん……」",
  "「………」",
  "「……え？　なに？　なにか？」",
  "「いや。お兄ちゃんしてるなぁーと」",
  "「そうか？　これくらい、兄妹じゃなくても……ま。いいや」",
  "「とりあえず天音は一旦様子を見るとして……今から、どうしよう？」",
  "折角家にまで来てもらっておいて、用件が済んだからさようなら、というのは……ちょっと勝手すぎるか。",
  "それで、みんなが気を悪くするとも思わないけど。",
  "「どうせだし、なんかゲームでもするか？」",
  "「こんな大人数がオフラインで集まってるような状態、あんまりないし」",
  "「おっ、いいね～。やりたいやりたい」",
  "「それって……妾たちも？」",
  "「お気持ちは嬉しいですが……その、こういった電化製品の類は苦手でして……」",
  "「パーティーゲームなら、覚えるのはルールくらいだから。慣れてなくても楽しめると思うけど」",
  "「あ、でも……天音は大人数で遊ぶようなパーティーゲームって持ってないか」",
  "「はぁ？　持ってるし。友達と遊ぶ用に持ってる。実際に遊んだりもしてる」",
  "「お兄様と一緒にしないでもらえます？」",
  "「………。悔しいが、それに関しては反論できん。ゲームに誘うような相手いないし」",
  "「なんだよー、言えよー。ゲームならアタシが全然付き合うのにさー」",
  "「いや、まず本体を持ってるのは天音で、俺は持ってないんだ」",
  "「誘う相手がいないのも事実なんだけど、俺自身そこまでやってるわけじゃないから」",
  "「昔……子供の頃に、天音と一緒にやってたけど……最近はそんなに」",
  "「どうして、止めてしまわれたんです？」",
  "「止めたってほどでもないんだけど……あー……」",
  "「対戦系のゲームでワタシに勝てなくて、いつしか遊ばなくなったんですよ」",
  "「ゴメンね、お兄。ゲーム得意な妹で。強すぎてゴメンね」",
  "「いつまで子供の頃の思い出でマウント取ってるんだか」",
  "「今だってお兄くらい余裕だよ。だってお兄、弱いもん」",
  "「あ？　舐めんなこら！　パーティーゲームなら、大切なのは頭脳だろうが」",
  "「は？　頭脳なら勝てるって自信は一体どこから来るの？」",
  "「よぉし、その喧嘩買った。勝負だ。お前に現実を教えてやる」",
  "「いいよ。やったろうじゃん」",
  "「兄より優れた妹なぞ存在しねぇ」",
  "「あ、それ負けフラグ♪」",
  "「いいからとっとと本体取ってこい」",
  "「おー、すぐとってくる。逃げないでよね」",
  "「………」",
  "「もしや、私は訊いてはならないことを聞いてしまったんでしょうか？」",
  "「アレはそういうんじゃないわよ」",
  "「ただのじゃれあい……みたいなものだと思うよ」",
  "「たまに、こういう雰囲気にもなるけど、決して険悪ではない」",
  "「むしろ仲がいいくらいだよ」",
  "「というか……アタシたちの存在、忘れられてない？　パーティーゲームだったよね？」",
  "「まあ……順位は付くか……」",
  "その後、みんなでゲームをした。",
  "と言っても、最大四人のゲームも多いので、交代しながらだが。",
  "どうせコントローラーも足りないしな。",
  "こんな風にパーティーゲームに興じるなんて……もしかしたら、初めてかもしれない。",
  "ワイワイ話しながらのゲームということで、俺としても結構楽しむことが出来た。",
  "結局、天音にボロ負けしたけど。",
  "「やっぱザコじゃん。ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「おまっ……くそっ！　負けたから言い返せねぇ！」",
  "「リベンジはいつでも受け付けてますよ、お兄様♪」",
  "「いつか泣かすっ、絶対泣かすっ。覚えてろっ」",
  "「これが負け犬の遠吠えか……ふふ。気持ちいいのぅ」",
  "「ふむ……」",
  "「結局、前世返りは朝の一回だけだったね」",
  "「落ち着いてるのなら、言うことはないんだけどな」",
  "「お前も、違和感とかはないんだな？」",
  "「うん。昨日みたいに、喉が渇くってこともない」",
  "「そうか。なら……ひとまず、心配はしなくてもいいか」",
  "「とりあえず、今日は大人しく寝ろ」",
  "「そうだね。念のため、ゆっくり休んだ方がいい」",
  "「うぃ～。大人しく寝とくよ」",
  "「何かあったら、いつでも部屋に来い」",
  "「僕もいるからね。安心して休むといい」",
  "「ん。今日はありがとうね、乃愛ちゃん。あと、お兄も」",
  "「なんかついでみたいだな」",
  "「そんなんじゃないって。ちゃんと感謝してる」",
  "「ありがと、お兄」",
  "「………」",
  "どうやら、本気でそう思っているらしい。",
  "天音の雰囲気が……少し違って見えた。",
  "それだけ、俺や他のみんなに迷惑をかけたと思っているのかもしれない。",
  "「感謝してるなら、ワザと負けるくらいの接待根性を見せて欲しかったもんだな」",
  "「それとこれとは話が別。全く別。そもそも妹にワザと負けるように仕向ける兄ってどうなの？」",
  "「いつか絶対負かしてやるからなっ」",
  "「ぷふふ。楽しみにしとく」",
  "「じゃあなっ！　おやすみっ！」",
  "「おやすみ、天音」",
  "「うん。おやすみ」",
  "「俺も大人しく寝るか」",
  "ＰＣを立ち上げたり、スマホでＹｏｕＰｉｐｅを見ることもなく、俺はベッドにもぐりこんだ。",
  "「けど……結局、同調した原因はわからないままか……」",
  "「一体、何が原因なんだろう？」",
  "ベッドの上で悶々と過ごす。",
  "そうして、答えの出ない疑問を考え続ける中で――",
  "いつしか俺の意識は暗闇に落ちていた……。"
]
