[
  "「うーん……今日も暑いなぁ……」",
  "「いい天気でよかったじゃないか」",
  "「雨が面倒なのも確かなんだけど……いい天気過ぎる。こうも暑いと、ため息も出る」",
  "やっぱり夏は涼しい部屋でゆっくりするに限る。",
  "そう思いながらも、こうして学院に登校したのは先日の風実花さんからの電話が原因だ。",
  "「あ。リッ君、白雪さん」",
  "「ごめんねー、呼び出したりして。本当に助かる、ありがとう」",
  "「おはよう、風実花さん」",
  "「おはよう。今日はよろしくお願いします」",
  "「もちろん。それで……具体的に、何をするの？」",
  "「学院の見学会があるんだけど、その手伝いをして欲しいの」",
  "「本当なら学生会から人手を出してもらうはずだったんだけど……何人か夏風邪でダウンしちゃって」",
  "「手伝いって？　案内をしたり……在校生として、何か説明したりするの？」",
  "「流石に来客の応対は、私たち教師や学生会の方でやる。全員が休んでるわけじゃないからね」",
  "「それに見学会は明日。今日手伝って欲しいのは、椅子を並べたり、机を運んだりとか……そういう肉体労働」",
  "「それはまた、汗をかきそうな」",
  "「ゴメンってば。でも、なんとかお願い……！　後でジュース奢るから」",
  "「ここまで来て今さら逃げ帰ったりはしないって」",
  "「風実花さんの頼みなら、それくらいのこと」",
  "「ありがとう。リッ君……！」",
  "「まあ奢ってくれるって言うのなら遠慮なく甘えさせてもらうけどね。スポドリをもらえると嬉しい」",
  "「そういう一言がなければ、素直に感動できるんだけど」",
  "「まあ感謝してるのは本当だから。ちゃんとご馳走させてもらいます」",
  "「あ。白雪さんも、何でも好きな物を言ってね」",
  "「いや。僕は……」",
  "「いいから。遠慮なんてしなくて。と言うか……」",
  "「迷惑かけてるって自覚はあるから。罪滅ぼしにせめて奢らせて下さいっ」",
  "「そう言われると……なら、お言葉に甘えて。オレンジジュースを……」",
  "「スポドリとオレンジジュース、了解」",
  "「職員室の冷蔵庫でキンキンに冷やしておきますので。何卒、よろしくお願いします……っ！」",
  "「うん。任せてくれ」",
  "「それで、まずは何をすればいいの？」",
  "「リッ君には個別相談のブースを作るための、机と椅子を運んで欲しいかな」",
  "「白雪さんには、参加者に配る資料作りを手伝って欲しい」",
  "「わかった」",
  "風実花さんに頼まれて、俺は机や椅子を運び、衝立も設置。",
  "簡易の個室ブースを作っていく。",
  "一応、学生会の面々が主導をしてくれるものの……俺が呼ばれたわけがわかった。",
  "風邪を引いたのは、男子なんだろう。女子の方が人数が多い。",
  "どうしても腕力や体力が足りない、ということだろう。",
  "冷房の効いていない廊下は非常に蒸し暑い。",
  "そんな中、机と椅子を運び続けた。",
  "普段なら、文句の零れるような作業だが……今の俺には、気分転換として丁度いい。",
  "ベッドの上で唸っていても、一向に答えは出ないままだから。",
  "「……はぁ……」",
  "漏れたため息は、暑さに辟易するのとは別のものだ。",
  "天音の身体は、未だヴィズが使っている。",
  "あの日、ヴィズが言った通りだ。",
  "大人しくしているというか……平凡な日常を楽しんでいるように思える。",
  "「こうして私が身体を預かってる状態ならマナもコントロールできるし、心配はしなくていいよ」",
  "「ちゃんと大人しくしてるから」",
  "今日も、お菓子でも食べながらテレビを見るか、漫画を読むか。そんな風に現代日本を満喫しているはずだ。",
  "それはいいんだけど……。",
  "不思議なものだ。姿形は天音なのに、天音とは何かが違う。",
  "ヴィズを見ていると、どうしても普段の天音との違いが目に付いてしまう。",
  "天音ならこう言うだろうな、とか。天音ならこうするんだろうな、とか。",
  "そうして思うのは、俺の中で天音は……自分で思っていた以上に比重を占めている、ということだった。",
  "天音を失った、そう思った時には……魔王の姿に前世返りしてしまうほど……。",
  "「………」",
  "「はぁ……。ちゃんと働こう」",
  "汗をかきながら机を運び、労働に勤しむ。",
  "これも、逃げなのかもしれない。",
  "身体を動かしている間は、天音のことで悩まないから。",
  "「俺も、天音のこと言えないかもなぁ」",
  "「本当に………………はぁぁぁぁ」",
  "「………」",
  "「大きなため息。もしかして……怒ってたりする？」",
  "「え？　ああ、いや。そんなんじゃない」",
  "「いくら風実花さんの頼みでも、嫌だったら最初から断ってるって」",
  "「それに……声をかけてもらって、少し助かったかも」",
  "「助かった？　どういうこと？」",
  "「さっきの盛大なため息と関係が――ないわけ、ないか」",
  "「………」",
  "「よし。ちょっと休憩しよっか」",
  "「はい、これ。約束のスポドリ」",
  "「ちゃんと冷蔵庫でキンキンに冷やしておいたから」",
  "「ありがとう、風実花さん」",
  "「それで。なにがあったの？」",
  "「ん？」",
  "「さっきのため息。なにか、悩み事があるんでしょう？」",
  "「ここは担任教師として相談に乗るよ。どうかしたの？」",
  "「それは……あー……」",
  "「………」",
  "「なるほど。私にも言えないようなことか……ならば！」",
  "「ここは幼馴染である百里風実花が相談に乗りましょうっ」",
  "「大丈夫。どんな相談をされても絶対に口外はしない。なんせ今の私は教師じゃないからね」",
  "「教師でないのなら、ここにいるのは不審者が不法侵入してることになるのでは？」",
  "「そういう揚げ足取り、可愛くないなぁ」",
  "「リッ君は相変わらず素直じゃない」",
  "「ゴメン。でも……そうだな」",
  "「何でもかんでも混ぜっ返すのはよくないよな」",
  "「まあ……リッ君も子供じゃないんだから。人には言えないような悩みも色々とあるだろうけどさ」",
  "「隠したいなら隠したいで、正直に言ってくれればいいの」",
  "「それで、どうなの？　相談する？　それとも、やっぱり私には言えない？」",
  "「あー……うん。風実花さんに言えないわけじゃなくて、誰にも言えないようなことだから」",
  "「そっか……」",
  "「でも、その……ちょっとだけ、話を聞いてもらってもいいかな？」",
  "「勿論構わないけど。どっちの私をお望み？」",
  "「谷風君の話を聞く現国教師・百里風実花？　リッ君の相談に乗る近所のお姉ちゃん・百里風実花？」",
  "「なら……近所のお姉ちゃんを指名で」",
  "「ご指名ありがとうございま～す。\\n百里風実花ですっ、はにゃ☆」",
  "「キャバクラ？　はにゃの使い方が違う。何より古い……っ」",
  "「ぴぇ！？　まさか“はにゃ”も古いだなんて……」",
  "「何もそんなに冷静な反応をしなくても……。打ち明けやすい様に、雰囲気を軽くしようとしただけだよ」",
  "「そういうの、逆に言いづらくなるから」",
  "「そう？　なら……オホン」",
  "「さっき言った通り、ここで聞いたことは言わない」",
  "「もし仮に、リッ君が何かしらの罪を犯していたとしても、近所のお姉ちゃん・百里風実花は決して通報しません」",
  "「谷風李空の味方であることを誓います」",
  "「罪を犯す、か……」",
  "「え？　適当に言っただけなんだけど、その反応って……」",
  "「あ。犯罪に手を染めたってわけじゃないから」",
  "「そ、そうだよね。はぁ……ビックリした」",
  "「えっと……あー……」",
  "まさか、天音の一件を馬鹿正直に伝えるわけにはいかないんだが……上手い例え話が思いつかない。",
  "「………」",
  "「リッ君？」",
  "「風実花さんって、トロッコ問題って知ってる？」",
  "「一人を助けるか、五人を助けるかってやつ？」",
  "「え？　リッ君……まさか……とんでもないことに巻き込まれてたりする？」",
  "「大丈夫。それはあくまで例え話だから」",
  "「ならいいんだけど……」",
  "「つまり、どっちを選んでも何かが犠牲になるって話？」",
  "「そういうこと……かな？　いや、ちょっと違うか。犠牲とかじゃなくて……」",
  "「何を選んでも、罪の意識に苛まれそうな気がする……って感じかな？」",
  "この状況から、天音を傷つけずに元の関係に戻れる未来が見えない。",
  "「……具体的な内容にもよるとは思うんだけどね」",
  "「あのね谷風君。後悔しない人生なんて無いと思うの。最良を選択したつもりでも、やっぱり失敗することはあるものです」",
  "「でも同時に、得られるものも沢山あると思う。だから選んだ先で何を得られるのか。それを考えてみればいいんじゃないかな」",
  "「そして大事なのは選んだ道で頑張ること。沢山のことを得て、満足できるように努力を続ける」",
  "「選ばなかった未来を想像しなくても済むようにね」",
  "「……うん」",
  "「っていうのが現国教師・百里風実花としての意見」",
  "「うん？」",
  "「進路相談ではよくあるんだよ。どっちに進学するか、どこに就職するか、みたいな話が」",
  "「ああ、なるほど。正解があるわけじゃないし……答えるのもなかなか難しそうだね」",
  "「先生なんて立場だと、特に」",
  "「リッ君の場合は、ちょっと違うよね。近所のお姉ちゃんへの相談だし」",
  "「いや。近所のお姉ちゃんへの相談にしては……やや重い気もするけど」",
  "「罪の意識かぁ……ぅーん………………うん」",
  "「時には、開き直ることが重要なのかもしれないね」",
  "「開き直るって……どういう……？」",
  "「何を選んでも罪の意識に苛まれる。でも、その罪悪感にも差があるんだよね？　悩んでるんだから」",
  "「まあ……そうだね。そうだと思う」",
  "「ならリッ君にとって何が大切なのか、一番守りたい物は何かを考えてみて」",
  "「それで“大切な物を守るためにはしかたなかった”って開き直っちゃえ」",
  "「開き直っちゃえって……かなり乱暴な考え方だな、それ」",
  "「教師が言ったら問題があるかも」",
  "「今の私は近所のお姉ちゃんだもん」",
  "「こんなこと私もリッ君以外には言えない。でもリッ君には言っておきたい。ちゃんと幸せになって欲しいから」",
  "「………」",
  "「罪の意識を背負っちゃうとさ『こんな自分が』って幸せを遠ざけちゃうこともあると思う」",
  "「そんな真似だけはして欲しくないんだ。そんなことするくらいなら、私はいっそ開き直って欲しい」",
  "「自分を許して、肯定してあげて欲しい。でないと何を選んだところで不幸になっちゃうよ」",
  "「そういうのはさ、周囲の人間にも辛いものなんだから」",
  "「………」",
  "「そっか。まあ……そうか」",
  "「近所のお姉ちゃん・百里風実花はリッ君の選択を許します」",
  "「もし仮に何かしらの罪を犯すような行為だったとしても。リッ君の幸せに繋がるのなら、私はそれを肯定します」",
  "「………」",
  "「いいの？　そんなこと気軽に言ったりして」",
  "「もし万が一、俺が新聞に載るようなことにでもなったら……風実花さん、大変だよ？」",
  "「嫌な脅しだなぁ……」",
  "「『普段は大人しい子で。まさかあの子がそんなことをするだなんて思ってもいませんでした』」",
  "「って返答しておけば、なんとかならないかな？」",
  "「どうだろう？　なんせ担任だしなぁ……」",
  "「でも……それでも肯定してくれるの？」",
  "「それが本当に、リッ君の幸せに繋がってるならね」",
  "「そっか……」",
  "「………」",
  "「ありがとう、風実花さん。風実花さんと話せて、少し気が楽になった気がするよ」",
  "「ならよかった」",
  "「あ。ちなみにこれは、ここだけの話にしてね」",
  "「こんなこと言ったのが主任に知られたら『無責任にも程がある！』ってお叱りを受ける」",
  "「訓戒処分じゃすまない可能性だって……ぅぅっ……想像しただけで、胃が、痛い……」",
  "「わかってる。言ったりしない」",
  "「それに、流石に新聞に載るようなことはないと思うから」",
  "「そうであることを祈るよ」",
  "「本当にありがとう。今日のお礼によく効く胃薬をプレゼントするから！」",
  "「それって私の胃にストレスを与える宣言っ！？」",
  "「ウソ、冗談。いや、そうでもないか？」",
  "「俺の悩みとか関係なく、教師って仕事にはストレスがかかってそうだし。身体は大事にして欲しいだけだよ」",
  "「そういう優しさなら良いんだけど……とにかく、そういうこと」",
  "「悩むなとは言わない。ただ、自分を不幸に落とすようなことは避けてもらえると、お姉ちゃんは嬉しいよ」",
  "「覚えとく」",
  "「ありがとう、お姉ちゃん」",
  "「うん」",
  "「ふふ。お姉ちゃんって呼ばれるのはなんか新鮮だなぁ……」",
  "「さて、と。お姉ちゃんタイムは終了～」",
  "「先生として、そろそろ仕事に戻らないとね」",
  "「俺も、残りの作業を終わらせないと」",
  "「よろしくお願いします」",
  "風実花さんの言葉は、一つの道を示してくれた気がする。",
  "五里霧中としか言えなかった俺の中に、微かな光を灯してくれた。",
  "そんな気がした。",
  "「俺にとって何が大事か……何を守りたいか……」",
  "まだ“答え”と呼べるような、ハッキリとしたものはないけど。",
  "それでも、天音と改めて向き合う覚悟はできた気がしていた。",
  "天音とちゃんと話そう。",
  "あくまで俺は、天音のオナニーを見ただけだ。",
  "天音がどういうつもりで、何を考えているのかを……確認したわけじゃない。",
  "だから……天音と話をしよう。まずは、そこからだ。",
  "肉体労働であっても、悩みながら働くのと、スッキリした状態で働くのでは、やはり作業効率が違うらしい。",
  "心が軽くなると同時に、まるで運ぶ机まで軽くなったみたいだ。",
  "ほどなく、簡易ブースの設置が終わる。",
  "その後は、乃愛が手伝っていた見学者に向けての資料作りに、俺も混ざった。",
  "体育祭や文化祭についてのことだったり、進学先についてだったり。",
  "「ふーん……見学会って、こういうことを教えてもらうものなのか」",
  "「李空は参加してないの？」",
  "「家から一番近いところを選んだだけだからな」",
  "「偏差値とかも丁度良かったから。オトンもオカンも説得し易かった」",
  "楽勝ではないが、努力すれば安全圏。しかも徒歩圏内。文句の付けようがない。",
  "まあ……徒歩圏内のおかげで、こうして急な手伝いに駆り出されたりもするのだが……。",
  "でも今日はそのおかげで、風実花さんに助けてもらえたんだ。",
  "「今日はありがとう、二人とも。手伝ってもらえて、本当に助かったよ」",
  "「こちらこそ。話を聞いてもらえて、助かった。ありがとうございました」",
  "「うん」",
  "「話？」",
  "「まあ。ちょっとな」",
  "「特に悪い話ではないから、気にしないでくれ」",
  "「ふむ……わかった」",
  "「それで百里先生、俺たちはここで解散でいいんですか？」",
  "「うん。ありがとう。後は、学生会のみんなで十分間に合いそうだから」",
  "「本当に、助かりました」",
  "「二人はこれからどうするの？」",
  "「特に用事はない。家に戻るだけだね」",
  "「家に戻って……やらなきゃいけないことがあるから」",
  "「……そっか」",
  "「わかった。もし何かあったら、近所のお姉ちゃん・百里風実花にいつでも連絡していいからね」",
  "「うん。ありがとう」",
  "「それじゃあ、俺たちはここで。失礼します」",
  "「うん。お疲れ様でした。新学期にまた、会おうね」",
  "「さようなら」",
  "「さて。帰るか」",
  "「それはいいんだけど……やらなきゃいけないこと？」",
  "「天音のことだよ。いつまでも、あのまま放置してるわけにはいかないだろ」",
  "「それは、うん。でも、今の状態も長くは続かないはずだ」",
  "「あの言葉に嘘はないと思うよ」",
  "「まあ……そうなんだけど」",
  "「天音とヴィズが入れ替わったのには、ちょっとした原因がある」",
  "「それについては……すまないが、乃愛にも説明することはできないんだけど……」",
  "「とにかく、このまま放置することはできない」",
  "「……ふむ。それに関して、僕に手伝えることはある？」",
  "「いや。悪いけど、気持ちだけもらっとく」",
  "「なんて言うか……ぁー……俺たち兄妹の問題なんだ」",
  "「そうか、わかった。そうであれば、僕は遠慮しておこう」",
  "「悪いな」",
  "「いや。構わない。ただ……確認だ。危険なことはないんだね？」",
  "「ぁー……多分……？？？」",
  "「危険なことをするつもりはない。そんな心配があるなら、ちゃんと乃愛に話をしておく」",
  "「ただ……話すだけとはいえ、それがどういう風になるかはわからないからな」",
  "「今回の天音とヴィズの入れ替わりだって、乃愛にも予想出来なかったことだろ？」",
  "「だから、絶対に安全って言える自信はない。あくまで、そういう意味での“多分”だ」",
  "「ふむ……わかった。では、あらかじめ、これを渡しておこう」",
  "「？？？」",
  "スッと乃愛が手を上げる。",
  "すると、いつの間にかその手には一枚の羽根を持っていた。",
  "雪のように真っ白な羽根。",
  "「これって、乃愛の羽根？」",
  "「ここには天使の力が込められている。まあ、一種のお守りと思ってくれればいい」",
  "「なるほど」",
  "「僕のことは気にしないでいいから。ちゃんと話し合うといい」",
  "「ありがとう、乃愛」",
  "「んーっ。本当、この世界は楽だね。外がどれだけ暑くても部屋の中は快適で」",
  "「それが自動的に行われているんだから、素晴らしい。しかも食べ物も美味しい」",
  "「で、そろそろ答えは出そう？」",
  "「（出るわけないよ。だってワタシは、伝えるつもりなんてなかったのに。伝えないって決めてたのに。なのに……）」",
  "「伝えられないことに苦しんでいたのに、伝わっても苦しいんだから。ままならないものだね、世の中ってさ」",
  "「（問題は、なんで伝わったかってことだよ……っ！）」",
  "「（まさか、あんなバレ方するなんて……っ！　トラウマにも程があるっ！）」",
  "「と言っても、それをしたのは君自身なんだけどね」",
  "「（そうですね……っ！）」",
  "「（あーもー！　本当に、なんでワタシはあの時……あんなバカげたことをしてしまったのか……っっっ）」",
  "「でも、だからこそ、本気って気持ちが伝わったんじゃない？」",
  "「（伝わっちゃったから、誤魔化しようがないんだよっ）」",
  "「（寝言とか、寝ぼけてたとか、お兄をからかっただけとか。全部封じられてしまった……）」",
  "「封じたのは自分なんだけどね」",
  "「（～～～ッッ）」",
  "「それで？　どうする？」",
  "「（どうするって……）」",
  "「（………。ワタシがお兄ちゃんの妹でなければ……こんな風に悩むこともなかったのかな？）」",
  "「あー……んー……それについては、申し訳ない」",
  "「（ん？　それ……どういう意味？）」",
  "「君が彼の妹として生まれたのは……多分、私のせいだと思う」",
  "「私がアリオンのことが好きだったから。大好きで……その気持ちを打ち明けることができなくなっても好きで」",
  "「どうしても一緒にいたかったから。たとえ死んでも、傍にいたいと願ったから……」",
  "「（――なっ！　それ――）」",
  "「（……はぁ……まあ、それはもう言っても仕方ないからいいけど）」",
  "「あ。いいんだ？」",
  "「（正直、あんまり良くはないけど……今さら言っても仕方ないし。それに……）」",
  "「（どうしてそんな風になったのか、見ちゃったから。アレを見た後だと……文句とか言えないから）」",
  "「そっか。ありがとう……」",
  "「（………。って、待った。じゃあ、ワタシがお兄を好きになっちゃったのもっ！？）」",
  "「君は私じゃないし、お兄ちゃんもアリオンとは違う」",
  "「だから、君がお兄ちゃんを好きになったことは、君の正直な気持ちで間違いないよ」",
  "「（そっすか……ほっとしたような……一縷の望みを絶たれたような……）」",
  "「（あー！　本当にどうすりゃいいのか……っ！）」",
  "「とりあえずさ……早く決めた方がいいよ。だって――」",
  "「（もう限界だから）」",
  "「え？　あ、あれ……っ！？」",
  "「（悪いけど、これ以上は協力できない）」",
  "「なんで急にっ！？」",
  "「（というか協力したくても無理なんだよ。マナが足りなくなっちゃったから）」",
  "「そんな――」",
  "「ワタシ、まだ答えも出てないし……、お兄と顔を合わせる覚悟だって……っ」",
  "「（残念ながら時間切れだね）」",
  "「ただいま」",
  "「――んぎゃーーっ！？」",
  "「奇妙な叫び声がっ！？」",
  "「どうかしたのか！？」",
  "「――えっ！？」",
  "「い、いや。別に、なんでもないよ」",
  "「けど。今、たしかに……」",
  "「ちょ、ちょっと……\\n小指の足をぶつけてしまってね、は、はは」",
  "「……それを言うなら足の小指だろ」",
  "「大丈夫かい？」",
  "「あ、うん。大丈夫だよ。それよりも、おかえり、二人とも」",
  "「うん。ただいま」",
  "「ただいま」",
  "「なにか、変わったことはなかったか？」",
  "「あ、うん。それは、全然。特に変わりはないよ」",
  "「そうか……。なら、いいんだが……」",
  "「それでは、僕は部屋に戻っているよ」",
  "「ああ」",
  "「ちょっといいか？　天音と話をしたいんだが……可能か？」",
  "「――ッッ！？！？　それは……んー……残念ながら、今は無理そう……かな」",
  "「まだ、拒否しているみたいだ。\\n困ったものだね、はは、あはは」",
  "「……そうなのか。なんとかならないのか？」",
  "「ちなみに……、天音と何を話すつもりなんだい？」",
  "「もしかして、き……決めたの？　なんて返事をするか」",
  "「ん？　まあ……返事って言う程のものでもないけど」",
  "「とにかく、天音の話をしたいんだ。いつまでも、このまま放置にはできないから」",
  "「そ、それはそうだね。お兄ちゃんの言う通りだね」",
  "「わかった。お兄ちゃんの気持ちは天音にもちゃんと伝えておくよ」",
  "「そうか……わかった」",
  "「なら、よろしく頼む」",
  "話がしたかったんだけど……出てこないんだから仕方ない。",
  "小心者だからなぁ……アイツ。",
  "「とりあえず、着替えてきたらどう？　今日も暑かったから。汗をかいたんでしょ？」",
  "「……そうだな。そうするか」",
  "俺はリビングを出て、自分の部屋に戻る――",
  "戻ろうとした。その時だった。",
  "「………」",
  "背後で、吐息が漏れる音が聞こえた。緊張から介抱され、安堵するような息。",
  "その吐息が、何故だか引っ掛かった。ただの勘だ。自分でもよくわからない。",
  "その理由を考えるよりも先に、声が出ていた。",
  "「天音……？」",
  "「――っ！？」",
  "「………」",
  "「さ、さっき言ったじゃないか、お兄ちゃん。天音は拒否してるって」",
  "「声、震えてるぞ？」",
  "「れ、冷房……強すぎたかな……あは、あはは？」",
  "「………」",
  "「お前、天音だろ」",
  "「………」",
  "「いつから戻ってた？　もしかして、今朝の時点で元に戻ってたのか？」",
  "「………………違うよ」",
  "「戻ったのは、ついさっき。お兄と乃愛ちゃんが返って来る直前」",
  "「なら、俺が話したいって言った時点で、天音だったんじゃないか」",
  "「なんで逃げようとしてるんだよ、お前」",
  "「だって……。………」",
  "「まあ、それはもういいや」",
  "「とにかく、俺の話を聞け」",
  "「………。その前に、お兄……着替えてきたら？」",
  "「汗かいたんだよね？　そのままだと風邪引くかもしれないしさ」",
  "「真面目な話をするってなったら、時間もかかるでしょ？　そこまで一刻一秒を争わなくてもよくない？」",
  "「………。わかった。じゃあ、先に着替えてくる」",
  "「うん。お兄が着替えてる間に、お茶でも淹れておくよ」",
  "「ああ。ありがとう」",
  "部屋に戻り、汗を拭く。",
  "具体的に何を話せばいいのかは、自分でもまだわからない。",
  "ただ、目を逸らしたままだと……辛くなる一方だ。",
  "俺だけじゃない。むしろ天音の方が辛いように思う。",
  "だから、まずは話をしないといけない。それが、どんな結果になるとしても……このまま放置はしていられない。",
  "着替えを済ませた俺は、気合いを入れて、部屋を出た。",
  "そして――",
  "誰も居ないキッチンで、俺は一枚のメモを見下ろしていた。",
  "慌てて書かれたであろうそれは、間違いなく天音の文字だ。",
  "「あのアホが……」",
  "「小心者のくせに、なんで変な時だけ思い切りがいいんだ、アイツは……っ！」",
  "クシャリと手の平にメモを握り込み、俺は慌てて外に出た。",
  "すでに、天音の姿は見当たらない。",
  "どこに行ったのか心当たりも全くない。",
  "もし、友達のところに逃げ込まれたら……どうしようもない。",
  "三国さんのことは知ってても、連絡先までは知らないし……。",
  "ましてや、昔の友達を頼られたら……お手上げだ。",
  "「………。とにかく探すしかない」",
  "「とりあえず、駅だな」",
  "電車で逃げられるのは、出来れば避けたいっ！",
  "「ぜぇーっ、はぁーっ……ぜぇっ、ごほっ、げほっ……ぜぇーっ、はぁーっ」",
  "照りつける夏の日差しの中。",
  "あれ程嫌だった汗をかくのも構わず、駅まで全力で走った。",
  "着替えたばかりの服も汗だくだ。",
  "だが、天音の姿は見えない。",
  "電車で逃げたってことは……ない、のか……？",
  "間に合わなかったとは思いたくない。",
  "とすると……。",
  "「はぁーっ、はぁーっ……はぁーっ、はぁーっ……」",
  "もうしばらく……息が整うまでは、ここで様子を見よう。",
  "だが、それでも天音が現れなかったら……。",
  "「とにかく探し回るしかないか」",
  "すでに、これだけ汗をかいてるんだ。",
  "今さら躊躇する必要はない。",
  "そして俺は、天音の姿を探して街中を走り回った。",
  "だが、天音を見つけることが出来ない。",
  "「はぁ……はぁ……アイツ、マジでどこに……」",
  "まさかの灯台下暗しで、家に戻ってやしないかと思ったが、そっちも空ぶり。",
  "こうなると、最早どうしようも……。",
  "「本当に天音は昔から………………あっ」",
  "そう言えば、もう一か所だけ心当たりがあったっけ。",
  "「………」",
  "「やっぱりっ、ここにっ、いたか……はぁーっ、はぁーっ」",
  "「お兄……。なんで来るかなぁ……」",
  "「見つかりっ、たくないならっ……はぁーっ……はぁーっ……もっと、ちゃんと、逃げろよっ」",
  "「こんなっわかりっ――ごほっごほっ、こんなわかりやすい場所じゃなく」",
  "「息切れしながら汗だくで何言ってるんだか」",
  "「とにかく息くらいは整えたら？　端から見たら、完全に不審人物だし」",
  "「はぁーっ……はぁーっ……んっ、\\nけほ、けほ……はー……はー……」",
  "天音の言葉に従い、俺はまず息を整える。",
  "その間、天音はずっと黙ったままだった。",
  "俺の息がようやく整い始めた頃に、ポツリと呟く。",
  "「どれくらい捜したの？」",
  "「お前が逃げる場所くらい、一瞬で気づいた」",
  "「あれだけ息を切らしといて、よくもまあそんな堂々と」",
  "「多少はうろうろしたけど。すぐに思い出した」",
  "「お前、子供の頃からずっとここで泣いてたからな」",
  "「昔はさ、ここに変なオブジェがあったじゃん？　アレ、撤去されちゃって……隠れる場所、なくなっちゃった」",
  "「お前、あの中に隠れてたな」",
  "「腕を引いて、そこから引っ張り出して、家まで手を繋いで帰る」",
  "「そこまでがセットになってた気がする」",
  "「この歳になると、隠れようにも狭すぎて中に入れなかったかも知れないね」",
  "「引っ張り出す苦労がなくて助かるよ」",
  "「ほら。早く帰ろうぜ。晩飯、遅くなると怒られる」",
  "「………」",
  "「ねえ、お兄ちゃん。ワタシ、キモい？」",
  "「………」",
  "「気軽に“いいんじゃね？”とは言えないな、やっぱり」",
  "「そっか。まあ……普通そうだよね」",
  "「………」",
  "「ワタシさ……昔、友達に言ったことがあるんだよね。『お兄ちゃんが好き』って」",
  "「え！？　お前っ、そんなこと言って――」",
  "「子供の頃の話だよ。小学校の低学年とか……それくらいの頃」",
  "「クラスの誰が好き、とかで話が盛り上がってる時に……『ワタシはお兄ちゃんが好き』って普通に言っちゃったんだよね」",
  "「その時は……どうなったんだ？」",
  "「笑われた。お子様だって。好きってそういうことじゃないって」",
  "「天音ちゃん、お兄ちゃんが好きだなんて変なのー」",
  "「好きって、そういうのじゃないんだよ」",
  "「天音ちゃんって子供だね～。お兄ちゃんが好きなんて、私の妹でも言わないよ～」",
  "「ワタシもさ、少女漫画とか読んだりして……理解した。男女の恋愛と、家族の親愛は別物なんだって」",
  "「でも……でもさ、理解してからも、\\nやっぱり好きなんだよ……」",
  "「他の人からおかしいって言われても。キモいって思われても。ワタシは、お兄ちゃんが好き……」",
  "「これって、そんなにおかしいの？　ワタシの気持ち、間違ってるの？」",
  "「……正しい、正しくないってのはわからないけど……」",
  "「少なくとも他の人には言えない、言っちゃダメなことだろうな」",
  "「１０人いたら９人は“おかしい”って言う。１００人いたら９９人は“キモい”って思う」",
  "「そういうもんだと俺は思うよ」",
  "「……そっか。まあ、そうだよね……」",
  "「漫画とかである、周囲から白い目で見られるのも……そこまでフィクションじゃないように思う」",
  "「下手すると、全員から拒絶されて……孤立することだってあると思う」",
  "「……だね」",
  "「だから、俺だけは味方になってやるよ」",
  "「？？？　どういうこと？」",
  "「俺はお前が“おかしい”って言わない。お前を“キモい”って思ったりしない」",
  "「俺だけは、お前の味方でいてやる」",
  "「………」",
  "「お前の気持ちは間違っているのかもしれない」",
  "「それでも俺は、お前の味方でいてやる」",
  "「………」",
  "「お前は俺の妹で。兄は妹を守るもんだからな」",
  "「～～～～～～ッッ」",
  "「お゛に゛い゛ち゛ゃ゛ん゛～～～っ」",
  "「なんでそんなこと言うの～……っ。ばか、あほぉ～」",
  "「むしろ俺のセリフなんだが。なんで罵倒されてるの？」",
  "「そんなこと言われたら嬉しくなるじゃんっ、期待とかしちゃうじゃんっ」",
  "「お兄ちゃんのことを嫌いになろうとしてるのに……嫌いになれないじゃんっ、ばかぁ～」",
  "「俺まで否定したら、お前の味方は本気で誰もいないかもしれないからな」",
  "他のことであれば、オトンやオカンだって娘である天音の味方でいてくれるだろう。",
  "けど、これに関しては……多分、そうはならない。",
  "娘だからこそ、娘の味方にはなれない。",
  "「せめて誰か一人くらいは味方がいないと……お前、泣くだろ？」",
  "「だからって、お兄ちゃんが味方になったら……余計に泣いちゃうじゃんっ、ほんとばかぁ」",
  "「バカバカ言うな」",
  "「だってぇ……」",
  "「俺にとって何が大切なのかを考えてみた結果がコレなんだから、しょうがないだろ」",
  "「……大切って……？」",
  "「全部拒絶するのは簡単だけど、そしたらお前、傷つくだろ？」",
  "「多分、俺もお前も接触するのを避けるようになるだろうし」",
  "「家の中が冷え切った状態になると言うか……お互い、家族が一人減ったような状態になると思う」",
  "「そんなのは嫌なんだよ、俺は」",
  "「そうなったら、俺は俺で後悔すると思う。お前を傷つけたってことを、一生後悔すると思う」",
  "「つまり……あー……」",
  "「恥ずかしいのを承知で言うとだな、俺は俺なりにお前のことを大事だと思ってる」",
  "「でもそれって、家族……妹ってことでしょう？」",
  "「そうだよ」",
  "「物心ついた時からずっと、兄妹だったんだぞ。いきなり異性として見れるか」",
  "「こればっかりはすぐに結論は出せない。考える必要があるだろ、俺と天音の関係というか……距離というか……」",
  "「一般的な兄妹には当てはまらないとしても、俺と天音のちょうどいい距離があると思うんだ」",
  "「だからちゃんと考えるべきだと思う。俺たちにとって何が幸せなのかって」",
  "「………」",
  "「どういう結論にしろ、お前のことを“おかしい”とか“キモい”とか、そんな風に拒絶することだけはしない」",
  "「俺にとってお前は大事な存在だ。それだけは約束する」",
  "「だからさ、ひとまず帰ろうぜ」",
  "俺は天音に手を伸ばす。",
  "「………」",
  "反応は、すぐにはなかった。",
  "膝を抱えたまま、天音はジッと俺の手の平を見つめていた。",
  "その目がどこか、恨みがましく見えるのは……気のせいだろうか？",
  "「ワタシ、お兄なんて嫌い」",
  "「はあ？」",
  "「嫌いだけど好き。だって優しいから。なんでこんな厄介な事態になってるかわかってる？　ちゃんと自覚してよ」",
  "「なんで俺が悪いみたいになってるんだ？」",
  "「もっとキッパリと突き放してくれてたらさ、\\nワタシだって……。………」",
  "「それが出来れば苦労はない。しょうがないだろ」",
  "「傷ついてるってわかってるのに、放っておくことはできないんだから」",
  "「お兄のバカ……イジワル」",
  "「とにかく帰るぞ」",
  "「………………うん」",
  "ようやく天音が、俺の手を握り返す。",
  "昔と比べると大きくなった手の平。",
  "でも、こうしていると……子供の頃と大して変わらないとも思えた。",
  "「ねえ、お兄」",
  "「なんだよ？」",
  "「ゴメンね。ワタシ、いい妹じゃなくて。ワガママで、自分を抑えることもできなくて、嘘吐きで」",
  "「心配するな。そこら辺は、むしろイメージ通りだ」",
  "「そこは『そんなことない』って慰めるところでしょ」",
  "「突き放せって言ったり、慰めろって言ったり……本当にワガママだよな、お前」",
  "「そんなワタシのことが可愛いくせに～」",
  "「はぁ……そうだよ」",
  "「………」",
  "「ワガママでムカツク妹様だけど……それでも、なんだかんだ可愛いとか、大切な妹だと思ってるよ」",
  "「じゃなきゃ迎えにも来なかったし、真正面から向き合おうとも思わねえよ。バカかよ」",
  "「………。バカじゃ……ないもん……」",
  "「変に話題振ろうとしなくていいから。ほら、帰るぞ」",
  "「………。うん」",
  "「………」",
  "「迎えに来てくれて、ありがとう……お兄ちゃん」",
  "「……ああ」",
  "「ただいま」",
  "「ただいま……」",
  "「おかえり」",
  "「ちょっと二人ともどこに行ってたのよ？」",
  "「家のこと、乃愛ちゃんに任せっきりにして」",
  "「あー悪い。急ぎの用件だったんだ」",
  "「僕のことなら平気だ。それよりも……」",
  "「大丈夫？」",
  "「……うん。ひとまずのところ……なんとか」",
  "「そうか。それなら、いいんだが……」",
  "「変わるよ。今は何をしてたんだ？」",
  "「もういいわよ。全部終わったから。むしろ、丁度良かったくらい」",
  "「二人とも手を洗って来たら？　すぐ晩御飯にするわよ」",
  "「うん」",
  "「わかった」",
  "「一般的な兄妹には当てはまらないとしても、俺と天音のちょうどいい距離があると思うんだ」",
  "「だからちゃんと考えるべきだと思う。俺たちにとって何が幸せなのかって」",
  "――とは言ってみたものの……。",
  "「何が幸せか、なんて俺にもわからないっての」",
  "天音に言ったことは嘘じゃない。",
  "ワガママだし、ムカツクことも多々ある。でも……それでも、大切な存在で、守るべき相手だ。",
  "その気持ちに嘘はない。“キモい”って拒絶するつもりはない。",
  "ただ、一人の女として見られるかってなると……。",
  "「全く別の話だよなぁ」",
  "「………」",
  "同じことばかり考えている。",
  "食事の間も。風呂の間も。こうして睡眠を取る前も。",
  "なのに答えが出せそうな気配は……ない。",
  "「大見得切ったけど……\\n答えを出せなかったら、どうしよう……？」",
  "「んー……むー……うーん……」",
  "「いっそこのまま、上手いことなあなあで収まったりしないだろうか？」",
  "「ずっと保留のままで、天音もいつしか心が落ち着く……といった可能性もあるのでは？」",
  "突然、色んな事があって天音もちょっと暴走気味というか……。",
  "もう少ししたら、落ち着きを取り戻すんじゃないだろうか？",
  "決定的な決裂を逃れつつ、なんとなくこれまで通りの雰囲気に戻れるのでは……？",
  "「………。もしや……妙案か？」",
  "迷い込んだ迷宮に差し込む、一筋の光。",
  "「よし、決め――っ！？」",
  "が、その直前でノックが響いた。",
  "まるで計ったようなタイミングに、思わず心臓が飛び跳ねた。",
  "「お兄、いる？」",
  "「あ、天音か。入ってもいいぞ」",
  "「どうかしたか？　俺は、そろそろ寝ようかと思ってたんだが」",
  "「いや。今日も一緒に寝ようかと思って」",
  "「はぁ？　なんでだよ？」",
  "「記憶の方は、一段落付いたっぽいってお前も言ってたじゃないか」",
  "「あれ？　いや、アレを言ったのは……ヴィズなのか？」",
  "「ヴィズの記憶のことじゃなくてさ。なんか、嫌な予感？　みたいなものがしたから」",
  "「なんだよ、嫌な予感って。前世関連か？」",
  "「まさかとは思うけど……お兄さ。“なあなあ”で逃げようとしてたりしない？」",
  "「………」",
  "「このまま時間を置けば、その内時間が解決してくれるとか思ったりしてない？」",
  "「はっ、はっはっはー。まさかまさか。そんなことがあろうはずなかろうて」",
  "「………」",
  "「………」",
  "「おい。逃げるな、コッチを見ろ」",
  "顔を掴まれて、グッと強引に向き合わされた。",
  "「言っとくけど、時間では解決しないから」",
  "「それで解決するようなら、ワタシだってここまで自分を追い込んだりしてないし」",
  "「ワタシは何年も。何年もっ！　悩んできたんだから」",
  "「ワタシがどれだけバブー知恵袋で似たような質問を検索してきたか、履歴見せるぞっ」",
  "「いえ……それは結構です」",
  "目が怖い。完全に目が据わってる……。",
  "けど……。",
  "「そうだな。悪い」",
  "「やっぱ逃げるつもりだったんだ？」",
  "「逃げるっていうか……少し時間をおいてもいいかな？　とは考えた」",
  "「天音も、もう少し冷静になった方がいいんじゃないか、と思ったんだ」",
  "「でも……そうだな。天音は、もう何年も悩み続けてるんだよな……」",
  "その視点は、たしかに欠けていた。",
  "それを認めたからか。天音はそっと俺の顔から手を離した。",
  "「ただの妹だと思ってたワタシの気持ちに動揺してるのはわかるよ。でも……」",
  "「アレだけ言ったんだから。なにかしらの答えは出してよ」",
  "「言っとくけど……このまま放置したらワタシ、どうなるかわからないからね」",
  "「どうなるかって……どういう意味だ？」",
  "「ＳＮＳで裏垢作って承認欲求を満たしたり、マッチングアプリで男漁りしたり、ワタシは自分を傷つけるよ？」",
  "「お兄の気を引くために。お兄に心配してもらうためにね」",
  "「何故ならワタシはメンタルがヘラっちゃうタイプだからっ！」",
  "「自信満々でなんて嫌な宣言を……っ！　でもたしかに、そんな未来をリアルに想像できなくもない……っ！」",
  "そんなことになったら、俺も責任を感じてしまいそう……というか、絶対に後悔するだろうな。",
  "「だからさ、一緒に寝よう」",
  "「『だから』の接続がおかしくないか？」",
  "「おかしくない。お兄が答えを出せるようにするためのことだもん」",
  "「どういうこと？」",
  "「コホン。いいですか？　一度、問題を単純化してみましょう」",
  "「お兄にとって、ワタシは妹。今まで女として見てなかった。だから困ってる。そしてお兄はよく言ってた」",
  "「『妹に興奮するわけない』って」",
  "「ああ、うん。たしかに言った」",
  "「つまりワタシに女を感じて興奮したら、お兄の中で“妹”という枠組みから外れることになるのです。おわかり？」",
  "「……なるほど」",
  "「いや、なるほどじゃねーよ！　無茶苦茶言うなぁ、お前……」",
  "「でも間違いではないでしょ。妹としか見れないなら興奮もしないってことだよね？」",
  "「まあ……うん。そう、かも……？　いや、でも……」",
  "「というか……そもそも、今の俺は勃起とかできないんだが？」",
  "「あ。それについては大丈夫。ヴィズが教えてくれたから。簡単な方法がある、って」",
  "「ヴィズが？？？」",
  "「お兄ちゃんが勃起できなくなったのは、魔王の影響を受けたから」",
  "「記憶で見た通り、魔王は自分の人生を捧げてでも成し遂げたいことがあった」",
  "「その目的のために、家族を持つつもりはなかった。その強固な思いが、お兄ちゃんの肉体にも影響を与えている」",
  "「とはいえ、あくまで影響を与えるだけで支配しているわけじゃない」",
  "「彼がその気になれば、影響を乗り越えることも可能だろうね」",
  "「もしくは……逆に、魔王の影響を弱めるか。そうすれば、ちゃんと取り戻すことができる」",
  "「やっぱ魔王の影響なのか……」",
  "「このままだとお兄だって結論を出せないでしょ？　逃げようとしてたんだから」",
  "「っ……。それを言われると辛いんだが……」",
  "「だからって、思い切りが良すぎるだろ」",
  "「大体、興奮したから“好きだ”って言うのは……なんか嫌だ」",
  "「恋愛っていうのはさーもっとさー情緒に溢れるものっていうかさー」",
  "「そんなこと言ってるから、今までに彼女ができなかったんだよ、お兄は」",
  "「でも、お前だって嫌だろ？　そんなの、身体目当てみたいじゃん」",
  "「え？　全然？　もはや開き直って何度でも言うけど、ワタシはお兄のことが好きなんだもん」",
  "「なんならお兄を想いながらその隣でオナニーした女だよ、わたしゃ」",
  "「……そうだったー……」",
  "「ワタシはお兄のことが好き。ワタシはお兄ともっと触れ合いたい」",
  "「頭を撫でるとか手を繋ぐとかも、好きだけど……もっと、お兄の温もりが欲しいと思っちゃうんだよ」",
  "「二人でイチャイチャしたいと思う。キスしたいと思う。セックスだって」",
  "「………」",
  "「それにしたって、もうちょっと\\nやり方ってものがあるんじゃ……」",
  "「それで、今さら逃げられたらたまったもんじゃない。せめて何かしらの答えは欲しい」",
  "それを言われてしまうと……逃げる寸前だった俺に、返せる言葉はない。",
  "「お兄、ワタシの味方でいてくれるって言ったよね？」",
  "「言った。その気持ちに嘘はない」",
  "「まあ……覚悟は、ちょっと足りなかったかもしれないけど」",
  "「それに、貸しもあるよね？」",
  "「？？？　まあ……色々あったからな。借りもあるとは思うけど……どれだ？」",
  "「お兄が風実花さんに襲われた時のこと。あの時、ワタシは恥ずかしい格好を、ずっと我慢してたんだから」",
  "「今度は、お兄が恥ずかしいのを我慢すべきだと思うんだけど」",
  "「………」",
  "「お兄が恥ずかしいのを我慢すべきだと思うんだけど」",
  "「………………」",
  "逃げないって決めた以上、このままグダグダ考え続けても仕方ない。",
  "答えが出そうにないからこそ、俺も困ってるんだ。",
  "なら……ぶつかってみるのも、１つの手ではある。それは、たしかにそうなんだが……。",
  "その内容が、天音に勃起するかどうかってことだからなぁ。",
  "『よしやるかっ』と開き直るのにも……それなりの覚悟が必要となる。",
  "「けど、魔王の影響の件はどうするんだ？」",
  "「主導権を俺が握ってるから、その影響も乗り越えられるってことだけど……お前、本当にそれで納得できるか？」",
  "「ダメだった場合、『フェアじゃない～！』とか言って、やり直しを要求とかしないか？」",
  "「ワタシが血を吸うよ」",
  "「え？　ああ……」",
  "一時的とはいえ、魔王のマナでヴィズの意識があれだけハッキリ蘇ったんだ。",
  "今の天音でも、マナに多少の余裕はあるはずだ。",
  "なら……以前のように、猫まっしぐらみたいな状況にはならないか。",
  "指を舐めてた時も……まあ、落ち着いてたし。",
  "「わかった……任せる」",
  "「うんっ」",
  "俺は頭を傾け、首筋を差し出す。",
  "そこに天音の鼻息がかかる。そして……。",
  "柔らかで、温かい、天音の唇が触れた。少しくすぐったく……同時に、どこか心地いい。",
  "そんな不思議な温もりに身を任せていると――",
  "――軽い痛みが走った。",
  "「んっ……コク……コク……コク……」",
  "天音が喉を鳴らす。",
  "ただ、先ほど本人が口にしていたように、落ち着いてはいるらしい。",
  "ゆっくりと俺の血を飲む、天音。",
  "こうしてるだけでも……結構な背徳感が……。",
  "「ん……ぱぁ……はぁ……はぁ……こんなもの、かな？」",
  "「もういいのか？」",
  "「多分？　吸い過ぎたら、それはそれでお兄の反応も悪くなるかもしれないしさ」",
  "「傷口、舐めておくからね……れろ、れろ……ちゅっ、れろ、れろれろ……」",
  "体調に特に違和感などはない。",
  "これで本当に上手くいったのかどうか……あとはもう、実際に試してみるしかないか。",
  "「じゃあ、お兄……しちゃお」",
  "「いい笑顔だなぁ……お前」",
  "完全に開き直っているのか躊躇ないな、コイツ。",
  "それだけ、今までずっと自分を抑え込んでいた……ということかもしれない。",
  "「ほら、お兄はベッドに寝て」",
  "「あ、ああ……」",
  "「そんじゃまぁ～、脱ぎ脱ぎしましょうね～」",
  "「あっ、おい！　止めろこら！」",
  "「はぁ？　今さら何言ってんの。脱がなきゃ始まらないでしょうが」",
  "「わかってる。脱ぐ、自分で脱ぐから」",
  "「いいからいいから。すでにワタシのターンだから。全部ワタシがしてあげるね、お兄ちゃん♪」",
  "「………」",
  "この歳になって、妹にズボンやパンツを脱がせられてしまうという屈辱。",
  "でも……その屈辱を受け入れている自分が、どこかにいる気がしていた……。",
  "「これが、お兄のち●ぽ……略しておに●ぽ……」",
  "「略すなよ」",
  "「お兄はこんな時でも細かいなぁ――いや。そんな問答どうでもいいや」",
  "「今重要なのは、おち●ぽだよねぇ～」",
  "「………」",
  "俺、何やってるんだろうなぁ……。",
  "妹の目の前で、ち●こを丸出しにして。ましてや、ち●こをその手に握らせたりして。",
  "「にしても……全然勃ってない。魔王の気配はちゃんと弱めてるはずなのに」",
  "「え？　もしかしてコレって勃起してるの？　やだ、ゴメンね、お兄。知らなかったとはいえ、これで全力だなんて」",
  "「そういうの止めろ。わかってても傷つくから」",
  "「でも実際のところ、どうなの？　勃ちそう？　てか、勃つよね？」",
  "「だってお兄、シスコンだし。妹にこんなことされて興奮しないわけないよね？」",
  "「ガチのブラコンのお前が言うな」",
  "「というか……やっぱり、興奮はしないんだが……」",
  "罪悪感という鎖が、“兄”である俺を縛り付ける。",
  "そんな気がしていた。",
  "「妹で勃起しないとか病気っ！？」",
  "「というか、お兄は兄としての自覚が足りないんだよ」",
  "「自覚してるからなんだよなぁ……」",
  "「ふんっ。そんなこと言ってられるのも今の内だから」",
  "「繰り返しになるけど……」",
  "「もし仮に勃たなくても“魔王の影響”を持ち出して、チャレンジを繰り返すのはナシだからな」",
  "「そういう話は……後で。今は集中して……ん、れろ……」",
  "「――ッ！？」",
  "天音が舌を出して、ち●こを舐めた。",
  "軽く、ペロっと一舐めしただけだが……俺にとっては未知の刺激だ。",
  "思わず身体が震える。",
  "「………」",
  "「………」",
  "「今、震えた？」",
  "「震えてないっ」",
  "「ぷふ……お兄ちゃんの、嘘吐き♪　れろ……れろれろ……れるん、れろ……れろ……」",
  "「ん……くっ……」",
  "な……なんだろう、これ。",
  "まだ勃起はしてない。だから気持ちいいって程ではないんだけど……。",
  "今までに感じたことのない刺激と……『舐められた』という衝撃に、心と身体が震えてしまう。",
  "「れろ……れるん、れろ、れろ……れろ、れろれろれろ……」",
  "相変わらず、天音に躊躇はない。",
  "舌を使い、しな垂れる先っぽを持ち上げるようにしたかと思えば、カリの辺りを舌先でなぞってみたり。",
  "何度も何度もそうやって……まるで、ち●こを舌で確認するみたいだ。",
  "「結構、熱いね……おち●ぽ、舐められるのどう？　気持ちいい？」",
  "「気持ちいいってほど、では……ない、けど……」",
  "「ぬぅ……やっぱり、フェラには技術が必要なのかな？　本物を見るのも、触るのも初めてだしなぁ……ワタシ」",
  "「舐めるよりも……こうして、しこしこする方がいい？」",
  "「――ぁっ」",
  "「………」",
  "「………」",
  "「今、声出した？」",
  "「出してないっ」",
  "「おっかしぃなぁ、ワタシの聞き間違いかなぁ？　しこしこ～……しこしこ～……♪」",
  "「……っ、……っっ」",
  "なんだこれ！？　自分で擦るのとは全然違う……っ！",
  "自分で握ってオナニーしてる時よりも、ずっと刺激が強いっ！",
  "「ワタシにしこしこされるの、気持ちよくない？」",
  "「そんな……言うほどのことは……」",
  "「えー……でも、男の人って、こうやって……しこしこ～、って……オナニーするんだよね？」",
  "「なのに、気持ちよくないのぉ？　しこしこ～……しこしこ～……♪」",
  "「っっ」",
  "「声も身体も震えてるじゃん。素直になっちゃえばいいのに。受け入れちゃえばいいのに」",
  "「妹にしこしこされて興奮してるんでしょ？　ほら……お・に・い・ちゃ・ん%f$ハート$;#00ffadd6;♥%r」",
  "「ちがっ、これはっ」",
  "「天音の、力加減の問題で……。刺激が強いというか……ちょっと、痛みが……」",
  "「痛いって感じには見えなかったけど……でも、じゃあ……痛くならないよう、もっと滑りをよくしないとね」",
  "「んろ……れろぉぉ～……んっ、くちゅくちゅ……れろ、れろぉぉ～……」",
  "再び天音が舌を伸ばした。舐めるのが目的じゃない。",
  "握った俺のち●こを唾液で濡らして、滑りをよくするためだ……。",
  "それはすぐにわかった。わかったが……。",
  "わかったからと言って、その刺激に耐えられるわけじゃない。いや、むしろ……。",
  "「んむんむ……んろ……れろれろ……れちゃ、くちゃ……れろぉぉぉ」",
  "とろとろの天音の唾液に包まれていく感触は、これまでに味わったことがないものだった。",
  "たっぷりと唾液にまみれた舌に触れる度、俺のち●こが温もりに包まれる。",
  "ぬるぬるになったち●この表面を、天音の手が滑っていく……。",
  "「れろ、しこ……れろ、しこ……んんっ、れろぉぉぉお……しこしこ、しこしこ～～……♪」",
  "溜まった唾液がクチュクチュ音を立て、空気と混ざり合い、白く濁っていく。",
  "天音の手の中で、俺のペニスが弄ばれる。",
  "ただ、痛みは全くない。",
  "骨ばった俺の手とは違って、天音の手は温かくて……柔らかい。",
  "「お前本当、躊躇いとかないな…………………っ」",
  "「だって、ずっと思い描いてたことなんだもん」",
  "「何度でも言うけど、ワタシはお兄とこういう関係になることを、むしろ望んでたんだから」",
  "「ワタシはね、お兄が好き。大好き」",
  "「………」",
  "「だから、お兄ちゃんのおち●ぽも、大好き……♪」",
  "そう言って、天音は愛おしそうに、俺のち●ぽをしごく。",
  "侮っていた。女の子の手で握られると……こんなにも……。",
  "「ん～……ん？　お、おぉぉぉ……」",
  "「あはぁ～♪　勃ってきた勃ってきた、おち●ちん、おっきくなってきた～♪　ワタシの勝ち～！」",
  "「勝ち負けの問題か、これって」",
  "「ぷぷぷ。冷静ぶっちゃって。でも、これが証拠だもんね」",
  "「なぁにが妹には興奮しない、だ。滅茶苦茶興奮してんじゃん。勃起してんじゃん」",
  "「こんなアッサリ反応するとか、\\nざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r　ザコち●ぽ～%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "「……」",
  "「…」",
  "「あれ？　お兄……？」",
  "「……そうだな……」",
  "認めてしまおう。",
  "俺は……天音に対して興奮している。単純に、ち●こを弄られたからじゃない。",
  "ほだされたとか、流れに任せるとかでもない。",
  "俺のことが好きだと、こんなにも天音は言ってくれる。",
  "こんなにもずっと俺のことを思い続けてくれるなんて……。純粋と言うか、一途というか……。",
  "天音の新たな一面を知ると同時に、俺の中にも新たな感情が芽生えていた。",
  "天音には笑っていて欲しいと、思ってはいた。",
  "そして俺は、天音のことを大切だと思っていた。幸せになって欲しいとも思っていた。",
  "だが……今はそこに、１つの変化があった。",
  "天音の笑顔を、俺の手で守りたい。",
  "幸せになって欲しい、じゃない。",
  "幸せにしたい。他の奴に任せるんじゃなく……俺が、天音を、幸せにしてやりたい。",
  "そんな風に思った。",
  "そして……ヴィズの存在だ。",
  "天音が天音じゃなく、ヴィズになって……図らずも、俺にとって天音がどれだけ大切だったのか、実感した。",
  "実感してしまったんだ……。",
  "自覚をしてしまった以上、誤魔化すことも、逃げることもできない。",
  "「わかった。認める。俺は、天音のことが好きだ」",
  "「……お兄……」",
  "「そうだな、天音に対して……結構、興奮してる」",
  "「結構？　ぷぷ……こんなにしておいて、まだ強がりを言うんだ？」",
  "「強がりじゃねえよ。言っとくけど、これでも８０％だからな」",
  "「またまた～。見栄を張っちゃって～」",
  "ニヤニヤと笑いながら、天音がち●こを擦っていく。",
  "多分『やっぱ強がりじゃん』とか言うつもりだったんだろうけど……。",
  "「え？　あれ、熱い……なに、これ……ぅわっ、本当にまだ、おっきくなってく……」",
  "自分を縛っていた鎖を解き、その興奮に身を任せる。",
  "そしてついに――",
  "「これが、お兄のフルパワー……。１００％中の１００％………………ゴクッッ」",
  "ガチガチに勃起したソレを見て、天音が息を呑む音が聞こえた。",
  "まさかこんな形で、再び勃起を見ることになろうとは……。",
  "「とりあえず……ついに勃起を取り戻せたんだし……おめでとう？」",
  "「……ありがとう……」",
  "「なんか、勃起で『おめでとう』って言われるのは……微妙な気持ちになるな」",
  "「えっと……このまま放置するのもアレだし……続けていいよね？」",
  "俺が返事をするよりも先に、天音が再びペニスをしこしこ擦り始めた。",
  "「……ッッ」",
  "勃起した状態での手コキは……先ほどまでとは、刺激の強さが違う。",
  "弱々しかったち●こが、今はしっかりと握れる。",
  "スナップする右手のストロークの距離も全然違う。",
  "天音は先ほどまでの手コキと、頭の中で比較するみたいに……反り立った俺のモノをマジマジ見つめていた。",
  "「うわ……すご……。こんなに、なるんだ……お兄のおち●ちん……あっつ……こんなに、熱くて、硬く……」",
  "「はぁ……はぁ……はぁぁぁ……はぁぁぁ……すっご……%f$ハート$;#00ffadd6;♥%r」",
  "「お前、エロい顔になってるぞ」",
  "「こんなの見せられてエロい顔にならない方が嘘でしょ……はぁ……はぁぁぁ」",
  "「あーもーあっつい。火照ってきちゃった」",
  "天音が勢いよく服を脱ぎ捨てた。",
  "おっぱいを丸出しにした天音が、しっかりと俺のち●こを握り締める。",
  "「………」",
  "生のおっぱい、初めて見た。",
  "所詮、妹のおっぱいだ。それはわかってる。わかってるけど……。",
  "気持ちを受け入れた今の俺にとってそれは、どんな映像や画像よりも俺を興奮させた。",
  "「お兄もエロい顔になってんじゃん」",
  "「おっぱい、見えてるぞ」",
  "「見せてあげてるんだよ。ほれほれ……どうよ」",
  "「正直に言うと……滅茶苦茶興奮してる。お前のおっぱい、綺麗だな」",
  "「なんだよ～おっぱいだけかよ～」",
  "「天音は“綺麗”って言うよりは“可愛い”の方が似合ってるから」",
  "「………」",
  "「可愛いぞ、天音」",
  "「もー……お兄はホントもー！　いきなり、そんな素直になられたら嬉し過ぎて……サービスしたくなっちゃうじゃん」",
  "「れろ……」",
  "「っっ」",
  "「れるん、れるれろ……れる、れぇぇろぉぉん……れるれろれるれろ……」",
  "「うっ、くっ……天音……っ」",
  "悶える俺を見ながら、天音があちこち舐めまわす。",
  "押し寄せてくる、とんでもない快感に……今の俺は抗う事が出来なかった。",
  "「れるれる、れちゃ……れりゅ、れろれろ……れるん、れろぉぉぉ……れろぉぉぉぉん」",
  "「天音……天音のフェラ、ヤバい……」",
  "「れりょ？　気持ちいい？」",
  "「とんでもなく……」",
  "「ぷぷ、すっかり素直になっちゃって。妹のフェラで蕩けた顔するなんて……お兄ちゃんのシ・ス・コ・ン%f$ハート$;#00ffadd6;♥%r」",
  "「だからっ、ブラコンのお前には言われたくねえ」",
  "「うん。ワタシ、好き……お兄ちゃんのことが好きなブラコン。だから、おち●ぽだって舐められる」",
  "「れるれるれろれろ……れろっ、れろっ、れるんっ……れちゃくちゃ……れろれろれろれろ」",
  "「ん……お兄、苦いの出てる……イっちゃいそうなんだ？　本当に、お兄のおち●ぽ、ざこち●ぽ……♪」",
  "「まだ……まだイかない」",
  "「別にいいのに。ワタシ、お兄のおち●ぽ好きだから……むしろ、出してくれた方が嬉しい」",
  "「れる、れろ、れるれるれろれろ、\\nれちゅん、れちゃれちょ……」",
  "「……くっ……ぅぅっ」",
  "とんでもなく気持ちいいのは事実だ。",
  "でも……勃起させられた上に、\\nこんな簡単にイかされるのは……なんか嫌だ。",
  "天音に負けたような気になるから……という以外にも、もっとこの刺激を味わっていたいから……。",
  "それが、俺の本心だった。",
  "「我慢しなくていいって言ってるのに。それじゃあ……これでどうだ――はぁむ」",
  "「ん、んむ……んっ、んんむむ……っ」",
  "突然、ペニス全体が温もりに包まれた。",
  "温かい……いや。熱いくらいだ。まるで、天音の昂りを伝えて来るみたいに……。",
  "「んぐ、んっ、んむ……んむっ、んんーーーっ……もごっ、もごもぐ……」",
  "口の中で、天音はその舌でち●こを弄りまわす。",
  "舌先で先っぽを撫でたり、カサの部分をなぞったり……。",
  "だが……先ほどまでと違って、それだけでは終わらなかった。",
  "「んちゅ、ちゅ、ちゅず、じゅずず……じゅるっ、じゅるっ、じゅぷぷぷ……っ」",
  "「―――ッッ」",
  "「じゅるっ、じゅるる……じゅぷっ、じゅず、じゅずずずぅ」",
  "口をすぼめて、ち●こを吸いながら、天音が頭を上下に動かす。",
  "その柔らかな唇が、丁度カリの部分に引っ掛かって……ヤバい。",
  "こんな快感、初めてだ……っ！",
  "唇の摩擦を味わう度に、痺れるような快感が全身に走る。",
  "「じゅる、ちゅぽちゅぽ……ちゅるるる……お兄ちゃん、気持ちいい？」",
  "「っっ」",
  "「隠そうとしてもバレバレだから……んっ、んぐ、んぽっ、んぽっ、ぐぷぷぷ……ぐぽぐぽっ」",
  "「ぅぁっ、ぁっ、天音……っ」",
  "「んじゅるるるる……じゅるっ、ちゅっ、ちゅばちゅばっ、じゅぷ、じゅぷぷぷ……っ」",
  "快感を引きずり出すみたいに、天音がち●こを吸い上げる。",
  "思わず腰が跳ねそうになった。それくらい、気持ちいい。",
  "ＡＶを見ながら自分で擦るだけでは味わえない快感に、俺の脳は痺れっぱなしだ。",
  "「ぷぁっ、はっ、はぁぁぁ……お兄、気持ちよさそう……れる、れろれろれろ」",
  "「妹にち●ぽ舐められて、そんなに興奮するんだ？　お兄ちゃんのえっち、ヘンタイ、シスコン……%f$ハート$;#00ffadd6;♥%r」",
  "「……うるさい。全部お前が可愛いから悪い」",
  "「ふふふ。すっかり素直になっちゃって……れるん、れちゃれろ……れろれろ……ワタシ……素直なお兄ちゃんも好き」",
  "「もっと気持ちよくなっていいからね？　ワタシも頑張るし……はぁ、はぁ……はぁぁぁむ」",
  "「じゅるるっ、じゅる、ぢゅるっ、んっ……ぢゅるるる……！」",
  "天音は嬉しそうに、そして楽しそうに……ち●こをしゃぶる。",
  "「んむっ、ん……じゅるじゅる……じゅぽじゅぽ、んぐ、ぢゅっぽぢゅっぽ」",
  "「んはっ、はぁ、はぁ……お兄ちゃんの、匂い、濃くて……あたま、クラクラしそう……はぁむ」",
  "「俺は気持ちよすぎて、目の前がチカチカしてる」",
  "「ぢゅぽ、ぢゅっぽぢゅっぽ……んんーーーっ、ぷぁ！　お兄の匂い、どんどん濃くなってる……イきそう……？」",
  "「ッッ」",
  "「いや、まだ……っ」",
  "「本当かなぁ？　じゃあ、試しちゃおーっ……れるれろ、れるん、れろれろぉぉぉぁぁぁむ……んむっ、んぐ、ぐぽぐぽっ」",
  "「……くっ」",
  "「んじゅっ、んじゅっ、んじゅるるるる……素直になっちゃえばいいのに、ぢゅぽっ、ぢゅぽっ」",
  "「お前は、素直になりすぎなんだってっ」",
  "「だって嬉しいんだもん……ぢゅぽ、ぢゅぷ、ぢゅぷぷぷ……っ」",
  "「好き……お兄ちゃん、大好き……お兄ちゃんのおち●ぽも、好き……っ、ぢゅるるるるっ」",
  "「っっっ」",
  "天音の責めが緩まることはない。",
  "俺を悶えさせようとするみたいに、ひたすら刺激を強めていく……。",
  "「お兄、顔がエロい……んじゅる……やっぱりイきそうなんだ……ぐぷ、ぐっぽぐっぽ、ぢゅずずずず」",
  "「だから、違っ、ぅ……くっ」",
  "「なら……ワタシが証明してあげる……んぐっ、ぐちゅっ、ちゅっ、ぢゅっぽぢゅぽっ、ぢゅっぽぢゅっぽっ！」",
  "「ぢゅぷ、ぢゅぽっ、んんっ……ぢゅるるるるるる…………………っ！」",
  "「んんーーーーーっ！」",
  "「んむっ！？　んっ！？　んっ、んんんーーーーー……っっ！」",
  "押し寄せる快感に、ついに限界が訪れた。",
  "抑えることもできず、思いっきり天音の口の中に、思いっきり射精する。",
  "「天音、ごめっ、止まらなっ」",
  "「んぐッ！　んっ、んっ、んんんーーー……んぐっ……んんっ」",
  "久々の射精。しかもオナニーではなく、フェラチオで。",
  "これまでに経験したことがないほど気持ちいい射精に、俺は身動きが出来なくなっていた。",
  "そんな俺の状況を知ってか知らずか……天音は、俺が吐き出した全てを受け止めていた。",
  "「んっ、んんっ……んんー……っ、ちゅぽんっ」",
  "「ふー……ふー………………ふふん。はんはへひっほひへひほふほのへはへひっへふはん」",
  "「何言ってんのかわからんけど。とりあえずそのドヤ顔止めろ」",
  "ち●こから口を離すものの、精液を吐き出すこともなく……天音は『どうよ？』と言わんばかりのドヤ顔だった。",
  "「わかった。認める。正直言って……気持ちよかった、お前のフェラ」",
  "「ふふふ……んっ、んぐ、んんーー……んむっ、ぷぁ、はぁーっ……はぁーっ……」",
  "「悪かったよ。誤魔化そうとして、いきなり口に出したりして……そういうつもりではなかったんだけど」",
  "「ああ。もうイきそうだ……お前のフェラ、気持ちよすぎ……っ」",
  "「素直なお兄……可愛いね……れる、れろ、れろ……れるん、れちゃれちょ」",
  "「れるん、はぁ、はぁ……れる、れるん、れろれろ、れるっ、れろれちゃれちょ、れろぉぉ」",
  "「………ッッッ」",
  "「れちゃれりょ……腰、浮いちゃってるよ、お兄」",
  "「それだけ、お前が気持ちよくしてくれてるってことで……ぅぅ……っ！」",
  "「れろ……れるんっ、れちゃ、れろれろれろ……いいよ、イって」",
  "「イきたいんでしょう？　そういう目、してるし。ほら、出して……ワタシに見せて、お兄の射精」",
  "「れるん……れちゃれちょ、れる、れちゃれろ……えちゃれろっ、れろれろれろれろれろれろ――」",
  "「うっ、ぁっ――天音っ！」",
  "「んりょ！？　んっ、あっ、きゃ……っ！　んんんーーー……っ！！」",
  "「天音、まだ、出る……っ」",
  "「やっ、あっ、ぁんっ！　ぅぁ、あっ、あっ……はっ、はぁ……はぁ……はぁ……はぁぁぁぁ」",
  "「うわぁ……ワタシの顔、ドロドロじゃん」",
  "「悪い。けど……それだけ、天音のフェラが気持ちよかったってことだ」",
  "「たまに、そういうセリフ見るけど……本当なんだ？」",
  "「まあ……気持ちいいのも含めて、物凄く興奮したって証ではあると思う」",
  "「そっか……そういうものなんだ」",
  "そうして呆然する天音の口元が……ニヤリと歪む。",
  "「ぷぷ……めっちゃ出してる%f$ハート$;#00ffadd6;♥%r」",
  "「アレだけ、興奮しないとか言ってたくせにさー。お兄も、お兄のおち●ぽもチョッロ」",
  "「自分でもそう思うけど……もう受け入れるって決めたからな」",
  "「俺は、お前に幸せになって欲しいって思ってたけど……今日からは違う」",
  "「俺が、お前を、幸せにしたい」",
  "「………。ふへ……ふへへ、嬉しい……すっごく嬉しい」",
  "「じゃあさじゃあさ！　ちゃんと最後まで、ワタシのことを幸せにして……」",
  "「お兄ちゃんの温もりを……ワタシに教えて。このまま……しよ？　ね？　お兄ちゃん……♪」",
  "「また勃起してる～♪　元気良すぎでしょ、お兄ってばさ～」",
  "「太ももの感触で十分わかるくらいガチガチになってる。こういうのってさ、どうなの？」",
  "「どうなのって……何が？」",
  "「エロ本とかだと何回も射精してるじゃん。連続でヤってたりしてさ」",
  "「だから、わりとフツーに出来ることなのかなって」",
  "「そこら辺は個人によるけど。大半は……一回出したら落ち着くんじゃないか？」",
  "「ええー？　ほんとにござるかぁ？　こんなに勃起させてるくせに～、ほらほら～。すっごく硬いじゃん」",
  "天音が腰を前後に振って、俺のち●こを太ももで擦った。",
  "とはいえ、ぎこちない動きだ。",
  "本来であれば、肌と肌が擦れて痛みがあってもおかしくはないけど……。",
  "ぬちゅ、ぬちゅ……。",
  "先ほどまでの、天音の熱い唾液が乾いていないこと。\\nそして――",
  "擦り合わせる太ももの間から垂れ流される、熱く滾ったトロトロの粘液のおかげだろう……。",
  "「自分でもびっくりしてる。\\nこんな、連続で勃起できるとか……」",
  "「これって……今まで勃起できなかった分を、取り戻そうとしてるのかも」",
  "「いや違うでしょ。ワタシのおっぱい揉んで興奮してるからでしょ……ぁっ、んんっ」",
  "「ぅぁっ、あっ、はっ、はぁ……んっ、お兄、ワタシのおっぱい揉み過ぎ。どんだけ夢中になってるのさ」",
  "「おっぱい好き？」",
  "「好きっ！　おっぱい！　揉まずにはいられないッ！」",
  "「無邪気な子供かっ」",
  "「マジで凄いな、おっぱい。なんかこう……揉んでるだけでも幸せな気持ちになれそう」",
  "「ちなみに……ぁ、はぁ……はぁ……ワタシのおっぱい、どう？　来海先輩とかかぐ耶さんに比べたら大きくはないけど」",
  "「大きさは……十分だろ。少なくとも、俺の手に収まりきらないくらいあるし」",
  "「そっか……あっ、んっ……感触とかは？」",
  "「なんて言うか……なんて言えばいいのか……わからん」",
  "「柔らかくて……温かくて……なんか、こう……さっきも言ったけど、揉んでるだけで幸せになれる感じで……」",
  "「とにかく凄い！」",
  "「お兄の乳レポ、語彙が残念過ぎる……はぁ、はぁ……んんっ」",
  "「なんか頭が働かないんだよ。この、おっぱいの感触に夢中で」",
  "「そんなにガツガツしなくても、逃げたりしないし。これから何度でも揉めるってば」",
  "「お兄……ワタシの気持ち、受け入れてくれたんでしょう？」",
  "「そんな何度も確認しなくても、今さらなかったことにはしないから」",
  "「俺がお前を受け入れたのは、決して、この身体に流されたわけじゃないからな」",
  "「お兄ちゃん……」",
  "「おっぱい揉みながら言っても、説得力が皆無だよ」",
  "「それは気にするな。それとこれとは話が全く別だから」",
  "「まあ良いんだけどさ。今日は人生で一番嬉しいから。好きに揉ませてあげる。出血大サービス」",
  "「処女だけにっ！」",
  "「くだらねーこと言ってんじゃねえ！」",
  "「とか言いつつも、おっぱい鷲掴みじゃん……%f$ハート$;#00ffadd6;♥%r」",
  "「いや、だって……好きに揉ませてくれるって言うから」",
  "俺は思いっきりおっぱいを堪能する。",
  "揉みしだき、その柔らかな感触を楽しむことは勿論。他にも表面をなぞってみたり。",
  "俺の身勝手な動きを、天音は受け入れてくれた。",
  "というか……むしろ、天音も楽しんでいるように見えた。",
  "「ひっ、ぁっ……はぁ……はぁ……んんっ、んぁっ、はっ、はぁ……はぁ……」",
  "ちょっとした動きにも、天音は敏感に反応を示す。",
  "声と身体を震わせる天音。でも、それだけじゃない。",
  "天音のワレメから、愛液がどんどん溢れて来るのがわかった。",
  "俺のち●こが、天音のトロトロ愛液まみれなのは……見るまでもなく、伝わってきた。",
  "「お前も……結構濡れてるよな。熱くて……ヌルヌルしてる」",
  "「お兄のおち●ちん舐めてたら……すっごく興奮して……濡れちゃった」",
  "「これって……どれくらいの濡れ方なんだ？　わりと普通なのか？」",
  "「うわぁ……キショい確認」",
  "「違うって。別に、そういうことを聞きたいわけではなくて」",
  "「これから先は、天音に負担がかかるからな」",
  "「沢山濡らした方が、痛みもマシになるんだろ？」",
  "「ぁー……そういう……。いいよ、そんなの気にしないで」",
  "「あのねお兄、ワタシは気持ちよくなりたいから……するんじゃないよ」",
  "「いや、気持ちよくなれるなら、それに越したことはないんだけど……そうじゃなくて」",
  "「ワタシは、お兄の温もりを感じたい。そのためなら、多少痛いくらい……全然気にしない」",
  "「むしろ痛みがあるくらいの方が嬉しいかも。だって……お兄がワタシの処女を奪ってくれたって……証だもん」",
  "「………」",
  "「奪って……くれるんだよね？　お兄……。ワタシの“好き”を……受け入れてくれるんだよね？」",
  "「お前って、本当に心配症だな」",
  "「俺を信じろ」",
  "「だからおっぱい揉みながら言われても説得力が皆無なんだけど」",
  "「なら……これなら、いいか？」",
  "「……あ……」",
  "左手をおっぱいから、天音の足に移動させ……そのままグッと、持ち上げる。",
  "「ついに……するの？　しちゃうんだ……はぁ……はぁ……」",
  "「俺は天音が好きだ。幸せになって欲しい、じゃない」",
  "「俺が、お前を、幸せにしたい」",
  "「ワタシも、お兄を幸せにするからね」",
  "「だから……いいよ。しよ……早く……ううん、したい。お兄としたい、一つになってみたい……」",
  "「ワタシはお兄のおち●ぽを感じて……お兄はワタシのおま●こを感じて……一緒に幸せに、なろ？」",
  "反り立ったモノで、天音のワレメをなぞる。",
  "今さら『どこ？』とも訊きづらいが……その心配はなかった。",
  "――クチュ。",
  "「ぁっ……」",
  "丁度、先っぽが嵌るようなぬかるみがあった。",
  "『ここか？』と問うまでもない。",
  "俺の本能ともいうべきものが……間違いないと告げている。",
  "「天音……」",
  "「お兄ちゃん……はぁ……はぁ……はぁ……はぁ……あっ、ぁぁぁん……っ」",
  "グッと腰を突き出す。抵抗する肉を押し割りながら、天音のぬかるみの奥へ突き進む。",
  "その中は……とんでもなく熱かった。",
  "しかもトロトロで……ヌルヌルで……、脳も身体も痺れる程気持ちいい。",
  "これが、天音のおま●こ。これが、セックス。",
  "その感触を堪能しながら……そのままググっと、天音の肉を広げていく……。",
  "「んぃっ……んっ、んっ……んんんッッ！　あッッ！　んっ、くっ……んんんんーーーーー……ッッ！」",
  "天音のおま●こが、ぎゅうぎゅうと俺のち●こを締め上げてきた。",
  "でも、拒絶しているとは思わなかった。",
  "むしろ……絶対に離さないと言わんばかりの締め付けで……おま●こに、抱きしめられてるみたいだ、コレ。",
  "「はぁっ、はぁっ……んっ……んんん～～～～……っ」",
  "おま●このぬかるみは、ちょっと進むだけでも……とんでもない刺激が返ってくる。",
  "天音の温もりが俺の中で広がって……セックスって気持ちいい。",
  "まだ全然なんだろうけど……それでも、この刺激はオナニーでは決して味わえない。とんでもない気持ちよさだ。",
  "「ぁっ、ぁぁっ、はいって、る……お兄の、お兄ちゃんの、おち●ぽ、ワタシの中、にぃ……んんっ」",
  "「天音の中、キツい、けど……大丈夫か？」",
  "「うん。平気……なんか、嬉しくて……はぁ、はぁ……嬉し過ぎて、頭の中、滅茶苦茶になっちゃってる、はぁぁぁ」",
  "「んっ！？　んっ、んっ、んんっ、んんんんんーーーーッッ！」",
  "ぬかるみを進んでいたち●こが、天音の中に埋まっていく。",
  "そしてついに、先っぽが最奥にまで到達した。",
  "「はっ、はぁーっ、はぁーっ……あぁ……入ってる。お兄ちゃんの、入ってる」",
  "「お腹、熱い……おち●ぽ、入ってるのわかる。お兄のこと、身体の内側から感じられる……」",
  "「俺も、天音の温もりを感じてる。おま●こ、すっげー熱い……」",
  "「お兄のおち●ぽも、すっごく熱い……はぁ、はぁ……それでぇ？　童貞を卒業した感想は？」",
  "「感想とか……考える余裕がない……。それくらい、気持ちいい……」",
  "「夢中になっちゃいそうなくらい？」",
  "「ああ……うん。そうだな。すでに、骨抜きにされてるかも」",
  "「そっかぁ、ふふ……良かった。じゃあ、いいよ……もっと気持ちよくなって」",
  "「さっきから腰、止まってる。好きに動いていいよ？　ワタシなら平気だし」",
  "「あ、いや……その……」",
  "「？？？　………。もしかして……イきそうなの？」",
  "「………」",
  "返事を避けたが……肯定しているのと同じということは、自分でもわかってる。",
  "けど、下手に返事もできない。というか、する余裕がない。",
  "天音の中は……想像してたよりも温かくて……ヌルヌルのトロトロで……物凄く気持ちいい。",
  "上下左右から絡みつく粘膜は、手で擦るのとは全然違う。",
  "しかも、単純に気持ちいいってだけじゃない。",
  "とんでもない幸福感も混じることで……快感が増しているのがわかる。",
  "でなきゃ……いくら童貞でも、入れただけでイきそうになるなんてこと……。",
  "「あはぁ～%f$ハート$;#00ffadd6;♥%r　お兄が動かないならワタシが動いちゃお～」",
  "「――ッッ！？」",
  "天音が腰を前後に振る。",
  "体勢も不安定で、俺に身体を掴まれてることもあって、その動きはぎこちないというか……そこまで大きくはない。",
  "それでも……今の俺にとっては、とんでもない刺激だった。",
  "「ちょっ、止めろ！　動くな」",
  "「ぷぷぷ。お兄、声震えてる。そんなに気持ちいいのぉ？」",
  "「ああ！　気持ちいいよ！　だから動くな！　お前だって、身体が落ち着くまで動かない方が――」",
  "「ワタシはいいよ？　むしろ、お兄が悶えてる声、聞きたいし。んっ、んっ……んっんっんっ」",
  "「おまっやめっホントっやめっ」",
  "俺をいじめるみたいに、天音が腰を前後に振る。",
  "その度に、俺は目と口をギュッと閉じて……襲ってくる快感に耐え続ける。",
  "ＡＶとかで思いっきり腰振ってるのを見るけど、よくこんな快感に耐えられるな！　男優さん凄いな！",
  "なんて無意味なことを考えては見るものの……おま●この快感が、俺を捕らえて離さない。",
  "いっそ抜いてしまえばいいんだろうけど……耐えるのに必死で、[みじ]身[ろ]動ぎすら……っ。",
  "「んっ、はっ……んっ、んっ……はぁ、はぁ……どう？　気持ちいい？」",
  "「マジでっヤバいっ……」",
  "「ぁぁぁ天音っ！　ダメだって！　マジで、俺……無理っ！　ぅぅぁぁぁっ」",
  "「あっ、ひゃっ！？　んんんっ……ぁっ、すごっ、なんか出てる……」",
  "「お兄が、ワタシの中でドクンドクンってしてるの……わかる」",
  "「……ッッ」",
  "「うわっ、お腹の中……あっつぃ……」",
  "「ぅぁっ、はっ、はぁ……はぁ……はぁ……はぁ……」",
  "「悪い……気持ちよすぎて、動けなくなって……思いっきり出しちゃって……」",
  "「別にいいよ、それくらい。っていうか……仕向けたのはワタシだし」",
  "「いや。そうじゃなくて……」",
  "「あ。そっちも平気。お兄が考えてるようなことにはならないから」",
  "「それって……え？　まさか、準備してたってことか？」",
  "「準備っていうわけじゃないんだけど……ああいうのはさ、色んな目的とか効果があって、ワタシはそっちの理由で……」",
  "「とにかくお兄は気にしないでいいの」",
  "「わ……わかった……」",
  "「そんなことよりもさー……」",
  "「お兄、早過ぎ%f$ハート$;#00ffadd6;♥%r」",
  "「――っ！？」",
  "「だから止めろって言ったのに、お前が強引に動くから……っ！」",
  "「これがいわゆる、三擦り半ってやつ？　まあ、厳密には三擦りとかではなかったけどさ」",
  "「ぷぷぷ、ざぁこ%f$ハート$;#00ffadd6;♥%r　ザコち●ぽ%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "セックスは、とても気持ちよくて……射精だって、とんでもない快感だった。",
  "なのに……ここまで傷つけられるとは……。",
  "「……くっ」",
  "こんなバカにされたままで、\\n負けたままで終わってたまるか……っ！",
  "「お兄、よっぽど敏感なんだね。ざぁこ――んっ！？」",
  "「えっ！？　ウソ、だってお兄……もう二回っもっ、んっ！　んっ、んんンんん……ッッ！」",
  "幸いというか、自分でも驚くべきことにというか……。",
  "初めてのセックスで、それだけ興奮したからだろうか？",
  "俺のち●こはいまだに、その硬さを維持している。",
  "萎えてしまう前に、俺は腰を動かして……今度は俺が、天音のおま●こをグジュグジュにかき混ぜていく。",
  "「ひっ！？　ぐっ……んっ、んんっ！？　なっ、なんで……ぁっ、やっ……んんっ！」",
  "「うそっ、つき……ひぐっ、んっ、んんっ……全然、萎えっなぃ……ひぃんっ」",
  "「一番驚いてるのは、俺だ」",
  "「それだけ……天音とのセックスに、興奮してるってことだよ。それに、凄く気持ちいいから」",
  "「あっ、あっ、はっ、はぁ、はぁ……んんっ！　んぁあっ！　はっ、あっ、あっ……！」",
  "「このまま、続けるぞ？　好きに動いていいって言ったのは、お前だしな」",
  "「言った、けどっ……ぁぁっ！　まさか、こんな風に、出来るなんて……っ、んっ、んんっ！」",
  "「お兄、すごっ……お兄、すごぃぃぃぃ……んんっ！」",
  "「ワタシの、中、ぬぽぬぽって……あっ、あっあっあっ……動いて、擦ってる……ワタシのお腹ぁっ、あっあっあっ」",
  "「天音のおま●こも、凄い……。熱くて、ドロドロで……なんかもう……凄すぎて、言葉にならないっ」",
  "「ドロドロなのは、お兄が中に出したからぁああっ、んんんっ、くぅぅ……ぅあっ、はっ、はぁ、はぁ……んんんっ！」",
  "「出させたのはお前だろっ」",
  "「痛みは？　このまま、続けてていいのか？　っていうか、続けさせてくれ……もう、止まれそうにない……っ」",
  "「へいっ――へいっきっ……んんんっ！　全然、平気……んっ、んっ、んっ！」",
  "「むしろ、もっとして……ワタッ……ワタシも、もっとしてみたい、し……あっ、あっ、あっあっあっ」",
  "「俺も、もっとしたい。もっと気持ちよくなりたい……っ」",
  "天音の言葉に甘えるようにして、俺はひたすら腰を動かし続けた。",
  "グジュグジュのおま●こをかき混ぜ、トロトロの粘膜と擦れ合う。",
  "天音だって初めてなんだ。あまり無理は……と思ってはいるはずなのに、その理性が働くことはなかった。",
  "さらなる幸福と快楽を求める俺の腰の動きが、どんどん大きくなっていく。",
  "「はっ、はぁ、はぁ……はぁ、はぁ……んんっ」",
  "「ひっ……んぐっ……ぅぅぅ……あっ、あーっ！　お兄、すごっ、ぃぃ……んんっ」",
  "「さっきは、あんなっアッサリ、イったのにぃぃ……！」",
  "「流石に、三発目ともなると……なっ！」",
  "「んぃっ！　んぃぃっ！　ぁぁぁ、硬くて……熱い、まま……んっんっんんーっ、セックス、すごぃ……ッ！」",
  "「天音……天音……」",
  "「あっ、ああっっ、んんっ！　ぅぁっ！　ぁぁぁっ、お兄……お兄ちゃん、お兄ちゃん……っ！」",
  "互いを呼びながら、俺たちはセックスに没頭していく。まるで一つに溶け合おうとするみたいに。",
  "俺は、天音の存在を五感全てで感じながら、ひたすら突き上げ続ける。",
  "天音は汗や粘液をふりまきながら、ひたすら俺のち●こを受け止め続けた。",
  "「セックス、気持ちいい……こんなに気持ちいいとか……凄すぎる」",
  "「あっ、はっ……んんっ！　本当に、凄いね……セックス……ぁぁぁ、こんなに幸せになれるなんて……」",
  "「んんんっ、んぁっ！　はっ、はぁっはぁっ、んんーーーーっ！」",
  "「天音の声、エッチだ……」",
  "「だって……んんっ！　お兄がっ、突くからっ、ズコズコ、するから……んんっ！」",
  "「はぁ、はぁ、はぁァァ……ッ！　あっ、あっ、あっあっあっ」",
  "「気持ち、いいのかっ？」",
  "「わかっ、んなぃ……頭の中も、おま●この中も、ぐちゃぐちゃで……わかんないっ、けどっ」",
  "「あっあっあっ、止めないで……もっとして、お兄……お兄ちゃん、大好き……っ」",
  "「天音、好きだ……お前のこと、好きだ」",
  "「～～～……ッッ、嬉しい……ワタシ、幸せっ、あっあっあっあっ、んんんんんーーーー……っ！！」",
  "天音の声に力が入る。",
  "同時に、粘膜の隘路がさらに、ぎゅぅぅぅぅ……っと狭まった。",
  "ち●こを抱きしめる強さが増せば、当然刺激も大きくなる。",
  "「ぅぅぅぁぁぁっ」",
  "「あ、天音……俺、また……」",
  "「んっ、んぁっ！　はぁ、はぁ……んっ、うんっ、うんっ……いいよ、お兄ちゃん」",
  "「ぁぁぁぁぁ……んぁっ、んぁっ！　お兄ちゃん……お兄ちゃん……っ」",
  "「くっ、ぅぅぅ……うあっ！」",
  "「あっあっあっ！　あーっ、あーっ、あああああぁぁぁぁぁぁぁ！」",
  "「出てる……また、お兄の、ワタシの中に……んんぁぁぁあぁ……っ！　わかる……わかっちゃう」",
  "「びゅるびゅる、ぴゅっぴゅー……びゅっ、びゅっ……って、して……んぁぁぁ」",
  "「ぁぁっ、はっ、はぁーっ……はぁーっ……はぁー……はぁー……ぁぁぁぁぁぁ……」",
  "３度目の限界をアッサリと迎えた俺は、我慢していた欲望の全てをぶちまけた。",
  "痛みを覚えてしまいそうなほど勢いよく精液を放ち……天音の中を体液で満たしていく。",
  "「……はぁ……はぁ……」",
  "「はぁ……はぁ……んぁ、ん……はぁぁぁ……すっごい出すじゃん」",
  "「なんか……驚きっぱなしだ。俺のち●こに、ここまでのポテンシャルがあったとは」",
  "「――んんっ」",
  "全てを出し終えたち●こを、俺はゆっくりと抜く。",
  "ずるっ……と、外に現れるち●こ。",
  "同時に、天音のおま●こから、出したての真っ白な精液が溢れ零れた。",
  "「ぅぁ……はぁ……はぁ……出し過ぎ%f$ハート$;#00ffadd6;♥%r」",
  "「天音……出るぞ……っ！　出すぞ……！」",
  "「んっ、ぅんっ……出して、全部出して、お兄……ワタシに、お兄ちゃんの全部を頂戴」",
  "「そんなっ、こと言われたら……っっ」",
  "「ぁっ！　ぁぁあぁあぁぁっ！　お兄ちゃん……！　お兄ちゃん……！」",
  "「ぅぅっ！　あああっ！」",
  "「あああ、ああああああああああーーーーーーー……ぁぁぁぁぁぁ！」",
  "「あ、んっ、んぁっ、はぁ……はぁ……出てる……お兄の、精液……んんっ」",
  "「びゅる、びゅるる……びゅーっ、びゅーっ……ぴゅっぴゅっ」",
  "「んんっ、んぁっ、はぁ……はぁ……はぁ……はぁぁぁぁ……」",
  "３度目の限界をアッサリと迎えた俺は、今まで抑えていたものを全て、そのままぶちまけた。",
  "１度目や２度目の射精が夢だったんじゃないか？",
  "そんなことを思ってしまうほど……大量の精液が、天音のお腹を汚していた。",
  "「……はぁ……はぁ……」",
  "「はぁ……はぁ……んぁ、ん……内側も、外側も……ベトベト……」",
  "「ワタシの身体……お兄ちゃんに汚されちゃった%f$ハート$;#00ffadd6;♥%r」",
  "「悪い……」",
  "「謝って欲しいわけじゃないんだけどさ。むしろ……嬉しいし」",
  "「ああ。そうだな。にしても……」",
  "「こんなに凄いなんて、想像もしてなかった」",
  "「それはたしかに」",
  "肩で息をしながら、俺たちは笑った。",
  "まるで冷房が効いてない部屋みたいに汗だくになりながらのセックス。",
  "とんでもなく、気持ちよかった。",
  "「それで……お兄？　まだ、したい？」",
  "「あー……“また”したい。今は……とんでもなく疲れた……」",
  "「さっきまで、あんなに元気いっぱい腰を振ってたのに？」",
  "「三回連続なんて初めてだから……未知の疲労感が……」",
  "「天音はどうだ？」",
  "「セックス……ちょっと無茶させたか？」",
  "「んー……別に。ワタシも“また”したい」",
  "「今日は初めてだったけど。次は……もっと気持ちよくなれるような気がするから」",
  "「それには同意するけど……」",
  "「けど、今日はもう限界だ」",
  "そうして俺は、ベッドの上で仰向けになった。",
  "天音に言った通り、身体がとんでもなく疲れている。",
  "でも……どこか、心地よさのある……幸せな疲労感。",
  "このまま寝たら……幸せな夢が見られそうだな。",
  "いや、そもそも目の前の現実に、とんでもない幸せを感じているんだけど。",
  "「――っ！？」",
  "「な、なんだ？　いきなり何してるんだ、お前」",
  "「え？　一生に一度のことだし、記念撮影？」",
  "「あはは。お兄、変な顔になってる」",
  "「お前がいきなり撮るから……というか、お前だって変な顔で映ってるぞ」",
  "「こういう写真、録り慣れてないんだろ？」",
  "「まあ……そうだけど」",
  "「可愛い妹の顔を変とか言うな」",
  "「はいはい。天音は変顔になっても可愛いよ」",
  "「相変わらず褒め方雑ぅ。でも嬉しくなるような……変な顔を褒められても嬉しくないような……」",
  "「というか、そもそも誰かに見られたら危ない証拠を残すな」",
  "「俺はお前の味方だけど。わざわざ敵を作るような真似をするのは違うだろ」",
  "「わかってる。冗談――ってわけでもないけど、今だけ。保存はしない。ちゃんと消すから」",
  "「それなら……まあ、いいけどな」",
  "「でさぁ……お兄」",
  "「なんだ？」",
  "「お父さんとお母さんに……言う？」",
  "「言えるわけないだろ」",
  "即答した俺に、天音は驚いたりしなかった。",
  "「だよねー……言えないよねー……」",
  "「俺は天音の味方でいると決めた。たとえ、天音が何かの道から外れるようなことがあっても……」",
  "「俺だけはお前の味方だ。けどこれは兄だから言えることだ」",
  "「親はそんなわけにもいかないだろ。保護者としての社会的責任とかあるだろうし」",
  "「俺や天音を大切だと思ってくれてるからこそ、保護者として反対しなきゃならないこともある」",
  "「……だね」",
  "「だから止めとこうぜ。多分、父さんや母さんを苦しめることになる」",
  "「そんな姿を見たら後悔するだろうし」",
  "「これは、俺とお前で抱えて行かなきゃいけないことだ。周りに押し付けるのだけは、止めよう」",
  "「わかった――っていうか、ワタシもわかってたよ。お兄が今、言ったこと」",
  "「お兄とこうしていられて、あまりに嬉しくって……ちょっと暴走しかけただけ」",
  "「二人だけの秘密っていうのも、悪くはないしね！」",
  "「………」",
  "「大丈夫。後悔してるわけじゃないから。ワタシはね……本当に嬉しいんだ……」",
  "「ありがとう……お兄ちゃん」",
  "「礼を言われるのは……なんか違う気がするなぁ」",
  "「色々迷ったりもしたけど、俺は俺の気持ちに従ったんだ。だから、感謝とかはしなくていいよ」",
  "「じゃあ……そんなお兄のことが、大好き」",
  "「俺も、天音のことが好きだ……」",
  "「本当に幸せだよ、ワタシ。ずっと諦めるしかないって思ってたのに、まさか……お兄があんなこと言ってくれるなんてさ」",
  "「しかも、お兄の温もりまで感じられて………………あれ？」",
  "「？？？　どうした？」",
  "「フェラして、セックスもしたけど……キス、まだしてない？」",
  "「たしかに」",
  "「………」",
  "「………」",
  "「ぷ。あははは……なんかもー無茶苦茶だねー」",
  "「でも、俺たちっぽい……」",
  "「というか！　全部お前が勢い任せで行動するからだろっ」",
  "「勢いが大事ってこともあるんだよ」",
  "それは否定できない。",
  "天音が勢いに任せて迫って来なかったら……こうなっていなかった可能性も十分にある。",
  "「ねえ……お兄」",
  "「なんだよ？」",
  "「これから、もっと沢山、ワタシの初めてを奪ってね」",
  "「お兄に奪われることが……ワタシの一番の幸せなんだから」",
  "「……わかった」",
  "「じゃあ、とりあえずは……キス」",
  "「お前のファーストキス……奪うぞ」",
  "「うん」",
  "俺の言葉に、天音は嬉しそうに頷いた。",
  "そして……。",
  "「んっ、ちゅっ……ちゅっ……んんっ」",
  "唇を合わせるだけのキス。",
  "フェラやセックスに比べると、刺激はそれほど大きくない。",
  "それでも天音の柔らかな唇の感触は、俺に幸せを与えてくれる。",
  "こうしてキスしていると、天音の匂いが俺の中いっぱいに広がって……それもまた、とんでもない幸せを与えてくれる。",
  "「んっ……んんぁ、はぁ……はぁ……お兄、もっとぉ」",
  "甘えた声を出す天音に、ちょっと強引にキスをする。",
  "今度は触れ合うだけじゃない。天音の唇を、俺の唇で甘噛みでもするみたいに刺激を送る。",
  "すると天音も、俺と同じような刺激を返してきた。",
  "「んちゅ、ちゅっ、ちゅくちゅく……んぁ、はぁ、はぁむ……はぁむ……れちゅれちゅ」",
  "互いの唇をついばみながら、更に密着する俺たちは……ついに舌を絡ませていく。",
  "「ちゅ、ちゅ……れる、れろ……れちゃ、れろ……」",
  "「んっ……んちゅ、れちゃ、れろ……んっ、れる、れろれろ……れるん、れちゅ……れちゃれりょ」",
  "舌が絡まり、唾液を混ぜ合いながら……互いの温もりを貪り合う。",
  "ついさっきまで、射精しすぎて気だるかったのに……そんな疲れを忘れるくらい、再び興奮し始めている。",
  "あー……やっぱり俺は、天音のことが好きなんだな。",
  "妹ではなく、女として見てしまっている……。",
  "改めて自分の気持ちと向き合いながら……俺はそのキスを堪能し続けた。",
  "「ちゅくちゅく……れろ、れちゅ……れちゃれろ、れるん、れちゃれりょ……んんん～～」",
  "汗まみれの身体を密着させたままのファーストキス。",
  "それは……セックスとはまた別の、充実感に満ちたものだった……。"
]
