[
  "「――また招集がかかるなんてねぇ」",
  "「全員集合させるの、ホント好きですよねかぐ耶さん……」",
  "「いったい今日は、どんな用件なんだろう」",
  "「下手に予想しても、軽々上回ってくる気がするなぁ……」",
  "「とりあえず、なに言われても平気なように心の準備をしとこっと……ひっひっふー」",
  "「や、その呼吸は――」",
  "「ああ、来たみたいだよ」",
  "「――李空が勃起機能を取り戻したの！！！！」",
  "『…………』",
  "部屋から出てリビングに足を踏み入れるなり、高らかに宣言……じゃない、報告したかぐ耶。",
  "俺は頭を抱え、隣でオリエはやれやれと息を吐いていた。",
  "「あら、どうして頭を抱えているの？　李空」",
  "「何度も言ったじゃん……止めたじゃん……こう大々的に公開するのは勘弁してくれって……」",
  "「これ以上なくおめでたいことなんだから、みんなにもきちんと報告するのは当然だと思うわ」",
  "……まあ、その論調で押し切られてしまったんだが。",
  "一度心を決めたら、わりとなにがあろうと貫き通すタイプだしなぁ、かぐ耶。",
  "その性格あってこそ初体験に至れたも同然なので、俺も強くは拒否出来なかったのだった。",
  "「とにかくみんな、そういうわけで――」",
  "「っ、痛たた」",
  "「！？　大丈夫か、かぐ耶っ！」",
  "急にへっぴり腰になったかぐ耶に、大急ぎで駆け寄って身体を支えた。",
  "「ふふ、ありがとう、大丈夫よ。少し痛んだだけだから」",
  "「でも……今朝になってぶり返すなんて、自分の身体のことだけど、妙なものよね」",
  "「俺としてはかぐ耶だけ辛くて申し訳ない、としか言えないけども……」",
  "「いいえ、胸を張って？　妾もこの痛みは誇りなのよ」",
  "「かぐ耶……」",
  "「っていつまで続くのこれー！？」",
  "天音の大声で、我に返る俺たちだった。",
  "昨日が昨日だったもんで、なんか二人の世界に入りやすくなっちゃった感じだな……気をつけよう。",
  "「はぁ……まあ、おかげで思いっきり、お兄が復活したのはホントなんだってわかったけどさ」",
  "「たははは……ホントに痛いんだ～とかもね……」",
  "「来海。僕は置いてけぼりなんだが……かぐ耶が痛みを覚えているからって、なにがわかるの？」",
  "「えっ。だから……その、は、破瓜の痛みってヤツ……でしょ？」",
  "「谷風クンがその、ふ、復活したから……えっと、うん、あの、早速――」",
  "「！！　つ、つまり二人はついにせせせせせセックス！　を！　したんだね！？」",
  "「ぐ……まあモロバレだろうけど、だからってそんな大声で……」",
  "「危なかった……乃愛ちゃんが叫んでなかったら、アタシも迂闊なこと口走って恥掻くとこだった……」",
  "「ワタシも、かぐ耶さん大人っぽいからとっくに経験済みだと思ってたとか言わないでよかった……」",
  "「え、ああ見えて実は処女って鉄板じゃない？」",
  "「鉄板て。来海先輩、実はエロゲーとかもやる人だったんですか？」",
  "「え？　やったことないけど……」",
  "「……やったことなくてそういう認識って……」",
  "「えっあっ……！？　ち、違うよっ、とと友達が言っててねっ、ねっ……！？」",
  "「そこの二人も頼むからヒソヒソ盛り上がらないで欲しい……なんか心がツラい……」",
  "「あっ……ふ、ふぁははは……面目ないっす……」",
  "「ワタシたちは当てられて既にツラいっていうかしんどいんだけどなぁ」",
  "「まあ……とにかく二人ともおめでとうございます？　無事に、あー、初体験に至れて」",
  "「ホントに今さらだけど、妹に知られるのキッツイったらないな……」",
  "「妹だって別に知りたくはなかったってば――」",
  "「待って。それは訂正させてちょうだい」",
  "『へ……？』",
  "「ただ初体験しただけじゃないわ。きちんと中に精子を注いでもらいもしたわ！」",
  "『追い打ち来た！？』",
  "「つまり妾たちは子作りをしたの。勿論、一回じゃ受精していないかもしれないから……」",
  "「今後も李空の子供を孕めるように精一杯励むわ！」",
  "『ぶふゥッ』",
  "俺たち兄妹は同時に噴いた。",
  "「は、孕む気満々ッ……孕まセックスしまくる気満々ッッ……！」",
  "小雲雀さんは相変わらずの語彙力で戦慄し、後ずさった。",
  "「じ……実在したんだ、孕ませックスっ……ほわあぁぁぁぁっ……！」",
  "そして我らが天使様は、二次元と現実の境目が怪しくなっていた。",
  "「あいたたた……」",
  "でもって、俺の愛しい彼女は内股になって痛んでいた。",
  "なんなんだこの謎のコンボ。",
  "「ああもうっ……無理して大声出すから……」",
  "「だってきちんと言いたかったんだもの……」",
  "「またさらりとイチャイチャしてる……」",
  "「やはり違う……もはやレベルが……身も心も結ばれた上で孕ませックスまくる気満々だと……」",
  "「……そういえば、色々な懸念については解決したの？」",
  "「ああ、それはな――」",
  "「ざっくり言えば、世間的には、妾が女王になってどうにかするわ♪」",
  "「……どういうことですそれ？」",
  "「ここに来て女王様属性まで……ドスケベモンスターかなんかか……」",
  "「うーん、来海先輩こそとかも言わないでおこう……さっきから口の滑り方が凄いの気づいてないし」",
  "「魔王に対する世間的な認識を、こう、国を挙げて啓蒙しようと言うことかい？」",
  "「だいたいそんな感じね。あとは――」",
  "「子供がもし魔王のマナを継いでいたとしても、李空の魔法があればどうとでもなるし」",
  "「あ……確かに！」",
  "「それよりね？　聞いて聞いて。初体験がどれだけ素晴らしいものだったか！」",
  "「え、ちょっ……待った待ったかぐ耶っ」",
  "「まず、李空の勃起おち●ちんは本当に逞しくて凄くって……」",
  "「だからかぐ耶あァーーッ！？」",
  "「……まさにドスケベモンスタークイーンだ」",
  "「は、はい！　そういうことならぶっちゃけ立ち合いの流れから聞きたいです！」",
  "「立ち合いて……ホントこの人のこっち方面の語彙の豊かさなんなんだろなー……」",
  "「まずね？　李空は妾のおっぱいを押しのけるように雄々しく……」",
  "「だからかぐ耶ああァーーーーッ！！」",
  "「どうして止めるの？　妾たちはついに結ばれたのよ？　こんな誇らしく喜ばしいことはないでしょ？」",
  "「妾たちの関係はみんなも承知しているんだから、隠す必要もないと思うわ」",
  "「そうだけどそうじゃなくーーーー！」",
  "「というわけで続きだけど――」",
  "結局それ以降も、かぐ耶はノリノリかつ誇らしげに暴露しまくり、みんなを慌てさせたり赤面させたり。",
  "俺はもう途中から、ビクッビクッとスリップダメージを食らい続けるのみだった……。",
  "……そうして、その後。",
  "みんなが帰ったので、俺たちはかぐ耶の寝室に移動した。",
  "「――ごめんなさい、調子に乗ってしまって」",
  "するとすぐ、しおらしく謝られたわけだが……。",
  "「いや、うん、まあ……」",
  "色々、小っ恥ずかしい思いはしたけども……。",
  "「気にしないでいいよ」",
  "「あっ……？」",
  "優しく、包み込むように抱きしめて応えた。",
  "……結局、かぐ耶が喜んでいるなら、全て許せてしまうのが俺だった。",
  "「り、李空……？」",
  "「本当に誇らしく感じてて、喜んでくれてるの、改めてよくわかったしさ」",
  "「話しながら、ずっと痛かっただろうに……だから、俺のことは気にしなくていいんだ」",
  "「……は、ぅふ……」",
  "吐息と共に、腕の中でかぐ耶の身体が蕩けるように脱力した。",
  "「そんな風に、優しく抱きしめながら言ってもらえたら……」",
  "「うん……大丈夫、痛みが楽になるまでこうしてる……」",
  "「痛みなんて、もう……ふふっ、どこかに飛んでいってしまったわ……っ♪」",
  "むにゅ、むにゅぅ、むにゅにゅぅ～……。",
  "蕩けたまま、身体のあちこちを嬉しそうに押しつけてくる。",
  "「はは、ならよかった……というか、俺はひたすら気持ちいい思いをしちゃってるけど」",
  "「アナタには、その権利があるもの……いっぱい、妾で気持ちよくなっていいの。んっ」",
  "と、細い身体から突き出ている胸の膨らみが、ひときわ強く、潰れる程に押しつけられる。",
  "「ここも……んぅ……ここも、ん、んっ……ここも、んぅ、ここも、ここも……」",
  "かと思うと、お腹や脚の付け根、太もも、頬や額まで、次々と押しつけ、擦り付けてくる。",
  "そして最後に、上目遣いで俺を見つめると。",
  "「……もう、全部アナタのものなのよ？」",
  "「っ……」",
  "――こういうギャップ攻めを素でやってくるから、かぐ耶は本当に、俺をグッと来させる天才過ぎる。",
  "「あ……ふふふっ、グッと来てくれたのね」",
  "そして見抜く才能もあり過ぎる。",
  "くすくすと、かぐ耶は途端に機嫌よく笑いながら、改めて俺にうっとり身体を預けてきて。",
  "「やっぱり、アナタのそういう可愛いところ……堪らなく好き……♪」",
  "「勿論、妾を孕ませる覚悟をきっぱり決めてくれた、男らしいところも……」",
  "「アナタって、妾をときめかせる天才だと思うわ……んぅ♪」",
  "かぐ耶の方も、俺に対して似たようなことを考えていたらしい。",
  "「（お互いが、相手のことを、自分をときめかせる天才だと思ってる恋人同士……）」",
  "……ちょっと最高過ぎないか？",
  "それこそ胸が猛烈にときめくんだが……！",
  "「くすくす、また可愛い顔をしてぇ……改めて、グッと来てくれたのね」",
  "「……当たり前だろっ」",
  "「んんっ……！？」",
  "もう、ギュッと抱きしめながら言うに決まっていた。",
  "「かぐ耶が彼女として、いや、女性として堪らな過ぎるんだから……！」",
  "「――はぅ」",
  "「俺からしたら、かぐ耶が天才だからな？　どこまで俺をグッと来させれば気が済むんだ」",
  "「勿論、顔立ちも体つきも気品漂う立ち居振る舞いも堪らないけど、それだけじゃないからなっ」",
  "「は……はい……」",
  "「さっきだって、余裕のある大人びた言動から、少女っぽいギャップを無自覚に見せてくれたりっ」",
  "「姫として育ったのに尊大なところはなくて、むしろ俺を立ててくれるようなところもっ……」",
  "「んぅ、んんぅ、そんな、そんなに……」",
  "「俺と結ばれることに、あそこまでの覚悟を決めてくれてたのもだよ！」",
  "「俺はもうなにもかもが堪らないし、\\n夢中になるに決まってる――」",
  "「んちゅっ！」",
  "「――――」",
  "「ちゅむ、はちゅく、んぅちゅっ、んっん、ちゅくる、ちゅぷっんっ、んぅふ、んんっ……！」",
  "「ぷはっ……！　はぁ、はぁ、はぁ……」",
  "「んく……かぐ耶？」",
  "「愛する[ひ]男[と]性に、そんなに賛美してもらえたら……」",
  "「妾だって堪らなくなるに決まってるでしょっ！　いきなりキスだってするわよ！」",
  "珍しく、照れ拗ねて怒ってるみたいに言われてしまった。",
  "かと思うと、そのまま俺の胸板に火照った熱い頬を押しつけてきて。",
  "「もう……ズルいわ、ズルい……好き……堪らなく、好きよ……んぅんぅ」",
  "……こうしてたまに見せる子供っぽいところも、まさにさっき俺が言った“堪らない”なんだけどな。",
  "なので俺はもう、さっきから顔が笑ってしまいっぱなしだ。",
  "「うん……俺も、堪らなく好きだ……かぐ耶」",
  "「ふぅんっ……またギュッとしてもダメなんだから……」",
  "「……痛みが、楽になったらさ」",
  "「また、デートに誘わせて欲しい」",
  "「…………」",
  "「かぐ耶？」",
  "「ちゅっ」",
  "「……ダメか？」",
  "「本当に、本当にズルいわ」",
  "「妾が理不尽に照れ拗ねているのに、そうやって気遣ってくれて、デートにも誘ってくれて……」",
  "「やっぱり天才なのはアナタよっ……んぅっ、ちゅくっ……！」",
  "「んく、ちゅはっ……いーや、かぐ耶だねっ……んんっ！」",
  "「ふっん、んちゅ、ちゅむっ、はぁむちゅっ、ふぁ、あなたよぉ、ちゅ、ちゅくっ……」",
  "「かぐや、だっ……んっ、んっ……」",
  "結局、俺たちはもはや、どうあってもお互いをときめかせ合ってしまうらしい。",
  "だからどんなやりとりも、全ては“イチャついている”と言ってしまって差し支えなく……。",
  "「んは……それで、デートは誘っていいのか……？　ちゅ、ちゅっ」",
  "「ちゅは……勿論よ、嬉しい……好きよ……ちゅく、んぅむちゅっ……」",
  "デートの約束すら、キスしながらになった。",
  "ということで、数日後。",
  "かぐ耶から『もう大丈夫』という連絡がきたので、早速デートをすることになった。",
  "今回も、待ち合わせ場所は駅前。",
  "そのまま部屋まで迎えに行ってもいいんだが、待ち合わせるのが作法では、と見解が一致した。",
  "「俺はまたしても早く出て来ちゃったけど……」",
  "待つのは待つので、悪くない。待たせるよりは全然いいし。",
  "今か今かと胸高鳴らせて待っていると、その分だけ、来てくれたときにアガるしな……。",
  "「あっ……李空♪」",
  "「…………」",
  "いや、待ってなくてもアガるわ。ものすごく。",
  "「もう来てくれてたんだな、かぐ耶」",
  "「ふふっ、今日は妾の方が先じゃなきゃと思ったの」",
  "「不思議ね。待ってる間、李空がいないのに、ずっとドキドキしっぱなしだったのよ」",
  "「ああ……初デートのときの俺と一緒だ。どうやら、そういうものらしいな」",
  "「ふふふっ……ならますます、ドキドキしてしまうわね」",
  "嬉しそうに笑うかぐ耶を見ていると、こっちもますますドキドキしてくる。",
  "本当に、恋人同士ってそういうものなんだな。ある意味で永久機関的な……。",
  "「でも……実は、先に来て待ってるのにも、ちょっと悩ましいところがあったのよね」",
  "「悩ましいところ？」",
  "「対処に困るところ、でもいいけど」",
  "「最初の海水浴のときと同じだったの。色んな人から、たくさん視線を向けられっぱなしで」",
  "「それは……つまり、ナンパ狙いってことか」",
  "見回すと確かに、さっと顔を背けた男が何人もいた。",
  "「やっぱりそういうことだったのね」",
  "「んん……海だけに限った話じゃなかったのね、ナンパって」",
  "「まあ、海であろうとなかろうと、かぐ耶程美人でグラマラスな女の子が一人でいたらなぁ」",
  "「どういうこと？」",
  "「たとえナンパ目的じゃなくても、男ならみんな見ちゃうだろうってことだよ」",
  "「……正直、嬉しくないわ。アナタ以外に視線を注がれても」",
  "もう、そういうことを言ってくれるようになったんだなぁ。",
  "じぃん、と感動と嬉しさを覚えれば、俺の言うことは１つだ。",
  "「ごめんな、俺ももっと早く来ればよかった」",
  "「アナタが謝ることじゃないでしょう？　今日は妾がさらに早く来ていただけ――」",
  "「それでも待たせちゃってる間、不快な思いをさせてたんだから……取り返させて欲しい」",
  "「あ……ふふっ、アナタのその、真摯な顔つきも好き……男らしくて可愛い……♪」",
  "「じゃあ、喜んで取り返してもらうわっ」",
  "具体的に、どう取り返したかというと……。",
  "「んふ～……これでどこからどう見ても、\\n妾はアナタの女よね♪」",
  "とまあ、かぐ耶から腕を抱いてきて、こうなった。",
  "「最初の海水浴のときも、つまりそういうことだったのよね」",
  "「あのときはただ、アナタと妾が知り合いだとわからせればいい、というだけだったけど……」",
  "「今はきちんと理解しているから、もうこれで完全よね、一安心だわ。ふふふっ」",
  "彼女は速攻でご満悦顔になってくれたので、俺としては問題ないどころか、むしろ嬉しい限りだ。",
  "が……かぐ耶はすぐ、苦笑を浮かべて俺を見上げてくる。",
  "「でも、どうしてかしら。妾に向けられる視線が、いっこうに減ってない気がするけど」",
  "「そりゃまあ……うん、無理もない気がする……」",
  "「顔が赤いわ。ふふ、これもどうして？」",
  "「今日は“腕を抱く”ってレベルじゃないからさ……」",
  "猛烈なムズムズ感を堪えながら、抱かれている腕に視線を向けてみせる。",
  "「俺の腕、かぐ耶の胸の谷間に挟み込まれちゃってるじゃないか」",
  "「ああ……そうね、だって取り返してもらうために、こうしたんだもの」",
  "「いつも以上に抱き入れてしまいたい、って思ったら、自然にこうなってしまったの」",
  "「うんまあ、取り返せてるなら嬉しいし、俺も腕が猛烈にムズムズ喜んでるんだけど……」",
  "「俺の腕を挟んじゃってる分、その、なんだ……かぐ耶の胸も強調されちゃってるだろ？」",
  "「そうね。必然的に」",
  "「ふふ、パイズリしているときと同じ状態だわ」",
  "「言葉にしてくれるなって……つまり、そういうことだよ」",
  "「ふふふ、妾はきちんと言葉にして欲しいわ♪」",
  "「……腕をパイズリまがいに挟めて、さらに大きさが強調されてたら、そりゃみんな見るってこと」",
  "それこそ、老若男女問わず、『すっご……！』的に。",
  "俺が猛烈にムズムズしているのは、正直なところ、その辺もある。",
  "……前は、周囲の目を惹くかぐ耶と一緒に行動するのに、わりと気分のよさがあったのにな。",
  "今はむしろ、その逆なのは……まあ、まさに男の独占欲ってヤツだな。",
  "「……えいえい」",
  "「っ……」",
  "そこでかぐ耶に、ふにゅふにょとさらに腕を挟み込まれ……というか、乳圧をかけられてしまった。",
  "「……えーっと？」",
  "「引き続き、注目を集めてしまっているとしても……ね？」",
  "「妾、アナタの腕を胸の間から放したくないわ」",
  "イタズラっぽく笑いながらそう言ったかと思うと、また視線を、腕パイズリ状態の胸元へ落として。",
  "「……胸の谷間でアナタを感じるのが、もう、大好きな女になってしまったもの……妾」",
  "「かぐ耶……」",
  "それがどういう意味か、俺には当然すぐわかった。",
  "……かぐ耶にとっては、まさに胸の谷間が、最高の喜びを感じた場所だろうしな。",
  "いや、だとしても“胸の谷間でアナタを感じるのが大好きな女になった”ってエロ過ぎるけど……。",
  "「そして今日はデートなのよ？」",
  "「……ずっと、アナタを感じていたいわ」",
  "エロ過ぎるし、照れくさくはあるが、それは俺も同じ気持ちだった。",
  "夏だけに、密着すればするだけ暑いけど、その辺りを差し引いても……こうしてかぐ耶を感じていたい。",
  "「……勃起しないように頑張るよ」",
  "「あら、これだけで大きくなりそうなくらい、興奮してくれているの？」",
  "「そりゃ……どうしても色々思い出しちゃってさ」",
  "なにせ、かぐ耶のおっぱいは、俺をしばらくぶりに勃起させてくれただけじゃないのだ。",
  "溜まりに溜まっていた性欲を解消させてくれた――勃起復活後、最初に射精させてくれた場所でもある。",
  "「（いや、口や舌も含むけど……って、だから詳細に思い出すなって、俺……！）」",
  "「……ふふふふっ、くすくす……♪」",
  "そんな俺に、かぐ耶はひたすらご満悦で上機嫌だった。",
  "勿論、そうやって歩いていたばっかりじゃない。",
  "デートらしいスポットにも、きちんと行ったり入ったり。",
  "その間も、かぐ耶は楽しげだったが……。",
  "「ふふっ、ふふふっ……♪」",
  "結局、今日はこうして腕を組んで（？）歩いているときが、一番上機嫌な気がする。",
  "「やっぱり、デートって素敵ね」",
  "「喜んでもらえてるなら、俺としても完全に同意だな」",
  "デートコースを考えてきた甲斐はないっちゃないが、彼女のこの笑顔の前では完全に些細なことだし。",
  "「でも、今までとはなにもかもが違う、とも感じているの」",
  "「最初の海水浴とも。今までにしてきた、どのデートとも」",
  "「まあ……ここまで俺の腕を抱き込んではいなかったしな」",
  "「ふふ、それもあるんでしょうけど……それ以上にね？」",
  "「今までも、心が通っている感覚はあったわ」",
  "「うん……一緒に喜んだり、楽しんだりしてたときにな」",
  "「今日はもう、それ以上の感覚があるの」",
  "「お互い、他の誰にも見せないところを見せ合って、重ね合わせた“経験”を経たからか……」",
  "「胸の高鳴り以上に、安心感のような、しっくりくるような……“繋がり”を感じるの」",
  "「ああ……そういう話か。なら、俺もそれは凄くあるな」",
  "「特別感とか昂揚感が薄れたんじゃなくて……なんて言うのかな」",
  "「ふふっ、聞きたいわ。頑張って、頑張って♪」",
  "「だからそう言いながらおっぱいふにょふにょされると危ないんだって！」",
  "「それも、頑張って♪」",
  "「頑張るけどさ……まあ、とにかくこうやって、当たり前みたいに密着してるのが……」",
  "「俺たちにとってはもう、自然なことになってるって……お互い感じてるのがわかるから、だよな」",
  "「ふふふっ……そうね、本当にそうだわ」",
  "「“身も心も結ばれてる”って、こういうことなのねって……今日は、ずっと感じてる……」",
  "「ホントにな……だからヤバいくらい嬉しい」",
  "「ええ。その域に、アナタと達することが出来たのが、もう堪らなく嬉しくて……」",
  "「これからもどうか、何度となくこういう時間が過ごせますようにって……」",
  "「いえ。祈るんじゃなくて、努力しないといけないわよね」",
  "「これ以上、頑張ってくれちゃうのか？」",
  "「この前、天音とＬＩＥＮをしているときにね？」",
  "「男性は基本、釣った魚にエサをやらない生きもの……みたいな話が出たのよ」",
  "「あいつはまたそういうことを……あのな、全部の男がそうじゃないからな？」",
  "「でも、一面の真理でもあると思ったわ」",
  "「……それって俺がエサをやらなそうに見えるってこと？」",
  "「そうじゃなくて、むしろ妾の話」",
  "「アナタがエサをあげ続けたくなるように……」",
  "「つまりは飽きられないように、妾は今後も努力しなきゃって思うの」",
  "……健気か？　という話だった。",
  "「俺がかぐ耶に飽きるなんてあり得ないけどな」",
  "「ふふ、そう？」",
  "「毎日のように惚れ直してるレベルだぞ？　\\nそれくらい、かぐ耶の魅力は尽きないし……」",
  "「それに、その、なんだ……こんなところで言うことじゃないけども……」",
  "「……聞かせて？」",
  "「く……しょ、正直言うと、まだまだ全然抱き足りないし……いくらでも抱きたいし……」",
  "「くすくす……耳まで真っ赤だわ。もう、妾もまた惚れ直しちゃったじゃない」",
  "「そりゃどうも……」",
  "明らかに狙われたのがわかる分、さらに顔が熱くなる。",
  "くぅ、でも悪い気は全然しないから。本当にかぐ耶は……どこまでなんだか……。",
  "「……そう思ってくれているのに、今日は求めてくれないのね」",
  "「え……？」",
  "「歩いている最中、“そういう施設”の前だって、いくつも通ったでしょう？」",
  "「それに……妾の身体も、もう大丈夫ってわかっているはずなのに……」",
  "「……だからってこんな真っ昼間から、そういうところに連れ込んだりはしないよ」",
  "「あら、どうして？　もうパツイチかましてモノにした女なのに」",
  "「どこで覚えたんだよそんな言い回しっ」",
  "「これは来海とのＬＩＥＮだったかしら」",
  "「……納得させないでくれ、小雲雀さん……」",
  "「くすくす……なのに、どうして？」",
  "「いや、その、なんだ……がっついてると思われたくないというか……」",
  "「身体目当てみたいな感じで、抵抗があるって……やっぱ」",
  "勿論、したくないわけでは全くないんだけども。",
  "一回したからって、もうそれだけをすぐに求めてばかりになるのは、うん……ダメな気がする。",
  "「……んぅ♪」",
  "そんなところで、かぐ耶はまた胸を強く寄せながら、俺の腕に頬をもたれてきた。",
  "「かぐ耶……？」",
  "「アナタがそういう人じゃないのは、勿論わかっているけど……それでも……」",
  "「そう思っていることをきちんと言葉にしてくれるアナタが、ますます愛しい……って」",
  "「……そう噛みしめてくれてるかぐ耶が、俺もますます愛しいけどな」",
  "「抱きたくなった？」",
  "「台無しだよ！　え、今すぐ抱かれたいの？」",
  "「ふふ、そんなストレートに聞かれても困るわ」",
  "「先に言ってきたの、かぐ耶なんだけど！」",
  "「ふふふっ……\\nだってアナタが可愛い反応するんだものぉ……♪」",
  "「ぐ……そう言われると許さざるを得ない……！」",
  "「……好きよ」",
  "「ったく……俺もだよ、大好きだ」",
  "「具体的には、これくらい♪」",
  "「くぉ……だ、だから危険が危ないからおっぱいを思いっきり寄せるなぁっ……！」",
  "「ふふっ、くすくすっ……\\n大好きだからしたくなっちゃうのっ――」",
  "なんて、ますますじゃれ合うように……というより、完全無欠にイチャつきながら歩いていたところで。",
  "「――あら？　李空、あれって」",
  "「ん？」",
  "水を向けられ、かぐ耶の視線を追うと……。",
  "「あれ？　風実花さんじゃないか」",
  "「ですから無理なものは無理ですってばっ……ぴえっ、そ、それはわかってますけど……」",
  "なにやら、困り果てた様子で通話中のようだな……。",
  "「はい……はい……うぅ、承知しました……なんとかします……では失礼いたしますね……」",
  "「はあぁぁぁ……なんで毎回こうなるのかなぁ……って私が断れないからだけど……」",
  "通話が終わったみたいなので、猛烈にしょぼくれている様子の風実花さんに歩み寄る。",
  "「えーっと、大丈夫か？」",
  "「あっ、リッ君――と、星河さん……」",
  "「のおっぱいがなんか凄いことになってるんだけどぉ！？」",
  "「あ……そういやそのままだった……」",
  "「名残惜しいけど、さすがに放した方がよさそうね」",
  "「ごめんな、あとでまた取り返すから」",
  "「ふふっ、楽しみにしてるわ♪」",
  "「…………え～っと」",
  "「ひょっとして、二人は……いわゆる男女交際をしている恋愛関係になってたり……？」",
  "「いや、うん……実はそうなんだ」",
  "「ええええええっ！？　\\nなんで報告してくれなかったのぉ～っ！？」",
  "「……するべきだったくらいの仲なの？」",
  "「いやぁ……悪い、風実花さんにわざわざ報告するのは流石に小っ恥ずかし過ぎて」",
  "「なにそれ。リッ君のくせに今さら私に恥ずかしがるの？」",
  "「担任の先生に報告するとか軽く恥ずか死ねますけどね、百里先生」",
  "「むぅ、都合のいいときだけ先生扱いしないで欲しいなぁ」",
  "「普段、公私混同しまくって俺に仕事を押しつけてる風実花さんにはわりと言われたくないよ！？」",
  "「とにかくおめでとうね、リッ君！」",
  "「強引に誤魔化しに来たよ、この人！」",
  "「…………」",
  "「あと、星河さんも！」",
  "「えっ？　は、はい……」",
  "「リッ君を選んだのは、見る目があると先生思います」",
  "「きっと大事にしてくれるよ、他でもない私が保証します！」",
  "「……ありがとうございます」",
  "「だから先生なのか私人なのか\\nごっちゃになってるって。\\nかぐ耶、困ってるじゃないか」",
  "「あ、ゴメン。学院外だからプライベートでいいんだけど、さっき学年主任と電話してたから……」",
  "「あ、そうだ、困ってると言えば風実花さんだった」",
  "「電話の相手が学年主任だったなら、またなんか無理難題を押しつけられでも――」",
  "「それが聞いてよリッくぅうんっ！！」",
  "俺に飛びつかんばかりの迫力だった――！",
  "そんな風実花さんの話は、まとめるとだいたいこんな感じだった。",
  "まず、来週に我らが瑞花学院では学院見学会が行われるらしい。",
  "そして、風実花さんはその取り仕切り役を、学年主任に押しつけられてしまったとのこと。",
  "極論を言えば、面倒な仕事を押しつけられるのは慣れてるから、嫌ではあるけど仕方ない。",
  "やるしかない――けど問題なのは、自分がやれば済むわけじゃないということ。",
  "準備はもちろんだが、当日にも案内やらなにやらと一人ではこなしきれない量の仕事がある。",
  "だからどうしても生徒の人手がいるけども……夏休み中だし、引き受けてくれる子なんていなさそう。",
  "……と思ってたところに俺たちが来た。",
  "「これぞ天の配剤！　手伝ってぇリッ君ーーー！！」",
  "「う～ん……」",
  "正直言って猛烈に面倒だし、かぐ耶との時間を優先したいところなんだけど……。",
  "風実花さんが困り果ててるのはわかるので、やっぱり無下には断れないよなぁ。",
  "……というより、俺はどこまで行っても、この人にはどうしたって弱いままらしいな。",
  "まあ、ある意味仕方がない。刷り込みのようなものだ。",
  "「わかったよ。風実花さんがそこまで言うなら、こっちとしては手伝うしかない」",
  "「ほんと！？　ありがとリッく――」",
  "「百里先生。よろしければ妾にも、お手伝いさせていただけませんか？」",
  "かぐ耶にはあとで謝ろうと思っていたんだけど、彼女の方から、自分もとお手伝いを申し出てくれた。",
  "「えっ、いいの！？　ありがとう！　女子がいてくれるとすっごい助かるっ……！」",
  "「リッ君だと、案内とか頼んだら怖がられちゃうかもしれないし……」",
  "「……なら俺は手伝わない方がよさそうか。前言撤回」",
  "「！？　わー待って待って案内以外にもいくらでもやることあるからぁ！　力仕事とかも！」",
  "「というか、リッ君！　冗談だってわかるでしょっ？」",
  "「風実花さんもな」",
  "「あはは、まあね……でもお姉ちゃんを一瞬でも慌てさせたのは万死に値します」",
  "「だから先生なのか風実花さんなのかホントぶれっぶれなんだって」",
  "「……あの、李空。ところで」",
  "「あ、うん、なんだ？」",
  "「二人が私的にも親しいのは知っていたけど……いったい、どういう関係なの？」",
  "「ああ、そっか、悪い。かぐ耶にはその辺の細かい話、してなかったっけ」",
  "「一言で言っちゃえば、いわゆる幼馴染だよ」",
  "「幼馴染……だから、李空は他の女性に対しての態度と少し違うの？」",
  "「そんなに違うか？　まあ、聞いててわかると思うけど、公私の別があるようでない人だから」",
  "「今は特別というか、特殊な状況！　普段はもっとしっかりしてます」",
  "「だったら俺にあんな仕事押しつけないと思うけど……」",
  "「そう言いながら毎回受け入れて手伝ってくれるから、リッ君好きよ」",
  "「……彼女の前でそういうこと言わないでもらえません？」",
  "「確かにっ。ごめんね星河さん、あくまでも幼なじみのお姉ちゃんとしてのアレだからっ……」",
  "「……大丈夫ですよ、わかっています」",
  "「よく出来た彼女だ……」",
  "「ふっふっふ……」",
  "ともあれ、準備段階から手伝うのと、他にも手伝ってくれそうな友達に声をかけてみると約束した。",
  "風実花さんは本当、地獄に仏を見たような顔つきで、俺たちをデートの続きに送り出してくれたのだった。",
  "そんな感じで、その後もデートを続け……。",
  "すっかり日も落ちるまで、二人で楽しんで。",
  "「今日もありがとうな、かぐ耶。一緒に過ごせて嬉しかったよ」",
  "そろそろお開きということで、タワマンの前までかぐ耶を送り届けた。",
  "「…………」",
  "「また、デートしような。そのときはまあ、そういう施設も視野に――」",
  "「んちゅむっ！」",
  "「！？！？」",
  "い、いきなり飛びつかれたと思ったらキスまでされたんだが！？",
  "――しかもそれだけじゃなかった。",
  "「ん、ちゅろ……にゅりゅ、はぁぷ、くちゅる、ちゅぐ、ぷちゅるくちゅっ……」",
  "し、舌まで入れてきたあげく、\\n俺の舌に絡ませてきた……だと……！？",
  "「んぅ、くちゅる、んくっ、んっ、ちゅぐ、ちゅぐるちゅぷ、んぷちゅ、ちゅくちゅくっ……」",
  "「ぷはっ……はぁ、はぁ……んふふ」",
  "「はぁ、はぁ……“んふふ”じゃないって……」",
  "まさか初ディープキスをこんな唐突に、かぐ耶の方から、しかも路上で経験することになるとは……。",
  "「大丈夫よ、する前にちゃんと、周囲の目がないのを確認したから」",
  "「そういう問題じゃなくてだな……いや、助かったし嬉しかったけども……」",
  "「急にどうしたんだよ、かぐ耶――」",
  "「名前じゃなくて」",
  "「へ？」",
  "「妾のこと、お姉ちゃんって呼んでみない？」",
  "「……はい？」",
  "「いいから！　ね？　ほ～ら、ほ～らぁ」",
  "引き続き、なにがなにやらだけども……。",
  "「お……お姉ちゃん？」",
  "「！！」",
  "「これでいいのか――んむっ！？」",
  "「ちゅ、ちゅっ、んちゅっ、んーっちゅっ♪」",
  "「はぁ……ふふっ、ふふふっ……は～い……♪」",
  "またしてもいきなりキスされたと思ったら、今度は猛烈に嬉しそうに、胸に抱き入れられてしまった。",
  "「ふふふふっ……よしよし……」",
  "しかもその上で、頭までいい子いい子するように撫でられた。",
  "勿論これらも全て悪い気はしないが、それはそれとして謎極まりない。",
  "「ぷぁ……あのー、どういうこと？」",
  "口元を塞いでいたおっぱいから首をひねって脱出し、代わりに頬を上乳に埋め込まれた状態で問いかける。",
  "「なんでもないわ♪」",
  "にっこり笑顔で、手を離してくれた。",
  "……単に、ちょっとお姉ちゃんと呼ばれてみたかっただけ、とかか？",
  "いや、それにしてはあまりに唐突過ぎたけども……。",
  "「というか、かぐ耶って実際のところ、いくつなんだ？」",
  "「内緒よ？」",
  "「…………」",
  "「それじゃあまたね、李空。妾こそ今日はありがとう、ふふふふっ……♪♪」",
  "かぐ耶はとことん上機嫌で、マンションのエントランスに入っていった。",
  "「…………」",
  "「？？？？？？？」",
  "俺の頭に、無数のハテナマークを残して……。"
]
