[
  "「……ん……んん？」",
  "いつものように、睡眠状態から、意識が覚醒していく。",
  "そんな中で、俺はまず違和感を覚えた。",
  "「なんか身体が痛ぇ……」",
  "「あれ？」",
  "目覚めた部屋の中を見渡す。",
  "見覚えはあるが、俺の部屋じゃない。",
  "客間で、今は乃愛が……あっ！",
  "「そっか。俺は昨日……あのまま寝たのか」",
  "結局、あのまま寝てしまったんだった……。",
  "どうりで違和感があるはずだ。畳に直で寝たからか。",
  "タオルケットだけは被っていたものの、布団は敷いてない。",
  "いや、それだけじゃなく、なんか変な体勢で寝たのかも。",
  "「ぅーん……身体がちょっと痛い」",
  "それに、身体がちょっとベタベタする気がする。",
  "汗をかいてるくせに、シャワーも浴びずに寝たんだから当然か。",
  "でも、まあ――",
  "「すぅー……すぅー……すぅー……」",
  "穏やかな寝顔を見れば、些細な不満なんて吹き飛んだ。",
  "流石にもう、抱き着いているわけじゃないが、服の裾の辺りをギュッと掴んだままだ。",
  "まるで幼子みたいな仕草が可愛い。素直にそう思った。",
  "「それはそれとして……とりあえずシャワーを浴びたい」",
  "「あれ？　そもそも、このタオルケットって……自分で出したんだっけ？」",
  "そんなことをするくらいなら、布団を敷くなり、部屋に戻るなりしてる気もするけど。",
  "「ぁ。起きた？　おはよー」",
  "「天音か……今日は随分と早いな。おはよう」",
  "「おはよう。そして、おやすみ」",
  "「なんだ、徹夜か。体調には気を付けろよ？」",
  "「わーってるわーってる。でも気を付けるなら、お兄たちもね」",
  "「俺？」",
  "「冷房を入れたままなのはいいけど。風に当たってると体調崩すよ」",
  "「これ、お前が掛けてくれたのか？」",
  "「お兄、全然戻ってくる気配がないから様子を見に来たんだよ。そしたら二人とも力尽きてた」",
  "「雰囲気的にはもう大丈夫っぽいから、風邪引かないようにだけしといたけど」",
  "「ありがとう」",
  "「ん。で……乃愛ちゃんは？　もう平気なの？」",
  "「平気かどうかは……正直わからん」",
  "「でも少なくともマシにはなった――はずだ」",
  "「すぐに切り替えられるかどうかは、ともかく。心配はいらないと思う」",
  "「そっか。それならいいや。ふぁっ、あ～～……」",
  "「んじゃ、ワタシ寝る。おやふひ～」",
  "「おやすみ」",
  "「………」",
  "天音にはああ答えたが……実際のところは、どうなんだろう？",
  "俺にできることはしたつもりだ。",
  "実際それで乃愛は感情を爆発させて、俺の胸の中で泣いたんだ。",
  "「すー……すー……んんっ……すー……すー……」",
  "この寝顔を見る限り、乃愛にとって悪い変化ではなかったはずだ。",
  "俺はそう思うが……実際のところ、どうなんだろう？",
  "「そこら辺は、本人次第なんだけど……」",
  "「せっかく、気持ちよさそうに寝てるのを起こすのもな」",
  "穏やかな寝息を立てる乃愛の顔は、とても可愛らしいものだ。",
  "できるなら……もう泣き顔は見たくないな。",
  "笑っていて欲しい。楽しく過ごして、可愛い笑顔を見せて欲しい。",
  "俺は、笑っている乃愛が一番好きだから。",
  "「これって……」",
  "「……お兄って……もしかして、好きなの？　乃愛ちゃんのこと」",
  "「やっぱ、そういうこと……なんだろうな」",
  "俺は乃愛のことが好きだ。",
  "驚きはなかった。",
  "アッサリと受け入れることが出来たのはきっと、天音に指摘されるまでもなく、本当は気付いていたからだ。",
  "ちゃんと言葉にしたのが今ってだけで。",
  "その感情と正面から向きあってしまうと、これから先、一緒に居づらくなるような気がしたから……直視を避けていた。",
  "でも、これは流石に無理だ。",
  "全てを吐露する乃愛の姿を見て。俺に縋りつくような乃愛の泣き顔を見て。",
  "笑顔でいて欲しいと思った。守ってあげたいと思った。",
  "認めるしかない。",
  "とは言え、認めること自体は嫌ではない。むしろ、気が楽になったようにも思う。",
  "だって、こんなに可愛い女の子に、惹かれないわけがない。",
  "「俺は……乃愛が好きだ」",
  "身体を丸めて穏やかに眠る乃愛を、改めて見下ろす。",
  "裾を掴んだまま眠るその姿は、まるで幼い子供のように思えた。",
  "「わりと、お姉さん系の方がタイプのはずだったんだけどな」",
  "購入したＡＶとかも、年上のお姉さんに優しくリードされるってタイトルが多いし。",
  "なにより、おっぱいは重要だとか思ってたはずなのに。",
  "「………。それ以上に、乃愛に惹かれた……ってことなんだろうな」",
  "「もしかして、俺……本気で誰かを好きになったのって、初めてなのかも」",
  "今までも、魅力的だと思う人はいた。",
  "告白こそしてないものの、その人を好きになったと思ってた。",
  "でも……多分、違う。",
  "乃愛を好きになって。乃愛に向けている感情を知って。俺はそう思った。",
  "「告白こそしてないって言うか……遠くから見ているだけで済む程度の気持ちだったんだなぁ」",
  "今の俺が、乃愛に抱いている感情は違う。",
  "この子の力になりたいと思うし、ずっと一緒にいたいと思う。",
  "遠くから見ているだけでは満足なんてできない。",
  "ふとしたことに情緒が乱されて、心が大きく揺れ動く。",
  "「誰かを好きになるって……こういうことなのか……」",
  "「………」",
  "「あー！　恥ずかしいっ！　なんちゅーこと口走ってんだ、俺はっ！」",
  "いくら乃愛が寝てるとは言え、こんな恥ずかしいセリフを口にするとか！",
  "「やっぱ、情緒不安定になってるのかも」",
  "「でも……悪い気は、しないけどな」",
  "「すー……すー……」",
  "穏やかな寝息を立てる乃愛。",
  "その可愛らしい姿を見ていると、やっぱり心が温かくなる気がした。",
  "「とりあえず、シャワーを浴びよう」",
  "乃愛の寝顔をずっと見ていたい気持ちはあるが……。",
  "シャワーを浴びて、頭を冷やしたい。",
  "それになにより……やっぱり、臭いが気になる。",
  "好きな子に臭いとか思われるのは嫌だ。",
  "乃愛の身体にタオルケットをかけて、俺は部屋を出た。",
  "ハンドルを上げて、ちょっと温めのお湯を頭から浴びる。",
  "今の俺には、これくらいの温度で丁度いい。",
  "のぼせていた頭がいい感じに冷えていくような気がする。",
  "でも……胸の奥に宿った熱は、奪われることはなかった。",
  "「ふー……」",
  "「おはよう。李空」",
  "「え？　あ、起きたのか。おはよう、乃愛」",
  "「昨日は、その……申し訳ない」",
  "「いいって。別に謝って欲しいわけじゃない。そもそも、謝ってもらうほどのことでもない」",
  "「それより……乃愛の調子は？　そっちの方が重要だ」",
  "「うん。僕なら“もう”大丈夫だ」",
  "乃愛は、どこか優し気に笑った。",
  "いつもの屈託ない笑顔とは少し違うが……決して、陰りのあるものではなかった。",
  "「本当だよ。その……恥ずかしながら昨日、泣いたから……かも、しれないね」",
  "「全部君のおかげだ。ありがとう」",
  "「礼を言われるほどのことはしてない」",
  "「でも、そうだな。乃愛の中で何かしらの力になれたなら、よかった」",
  "「力になってくれた、どころじゃない」",
  "「君のおかげで……なんというか……今までずっと抱えていたものに、区切りをつけることが出来た気がする」",
  "「なら、よかった。今日もぐっすり眠れたみたいだしな」",
  "「……うん。もしかすると、こんなスッキリした気持ちで目覚めたのは……初めてかもしれない」",
  "「でも……ちょっと、恥ずかしい」",
  "「なにが？」",
  "「あんな風に泣くなんて……情けないところを見せてしまって」",
  "「気にするほどじゃないだろ。それに、情けないとも思ってない」",
  "「そういうことも、あるもんだと思うよ」",
  "「そうかな？　そうだといいんだけど……あはは」",
  "「ちょっと顔を洗ってくる」",
  "「ご馳走様でした」",
  "朝食を食べる乃愛の様子に、特に変わった様子はない。",
  "食欲の方も普通にあるように思えたし。",
  "何か考えに耽って食べるのが遅い、なんてこともなかった。",
  "本人が言ったように、なにかしらの区切りをつけることができたってことだろう。",
  "「うん？　どうかした？」",
  "「いや。別になんでもない」",
  "ゆっくり首を振って、俺は答えた。",
  "今の乃愛の様子なら、改めて確認するような必要もなさそうだ。",
  "安心して、俺は空になった食器を重ねる。",
  "「それで、今日はどうしよう？」",
  "「また何か、美味しいって評判の物でも食べに行くか？」",
  "「流石に連日じゃあなくていいよ。勿論、美味しい物を食べるのは嬉しいし、一緒に出かけるのは楽しいけど」",
  "「僕のことを気にしてくれるのは嬉しい。でも、もう大丈夫だから」",
  "「ああいや。そうじゃない。乃愛がまだ悩んでるとか疑ってるわけじゃないんだ」",
  "「けど、前も言っただろ？　ゴロゴロしてるだけって言うのは、もったいない」",
  "「それはわかる。でも、解決すべきことは君にだってあるじゃあないか」",
  "「最近は僕の悩みについて、色々と骨を折ってもらったからね。君のことも、ちゃんと解決しないと」",
  "「俺？　俺は別に、悩みなんて………………ぁっ」",
  "%144;「勃起！」",
  "「勃起の件！　全然片付いてなかったっ！」",
  "乃愛のことを気にしてたせいか、もしくはもう慣れてしまったのか。",
  "「そうなんだけど。そんなに勃起勃起言わなくても……」",
  "「でも、まあ……うん。僕の方も区切りがついた。今後はそちらに注力していこう」",
  "「というか、そもそも君の安寧を守ることが僕の使命なんだ」",
  "「むしろ、僕の方が抱えていた物を軽くしてもらえるなんて……これじゃあ、あべこべだね」",
  "「それは気にしないでいいんだけど」",
  "「君が僕にしてくれたように、僕も頑張るっ！　とは言え、解決の糸口はまだ見つかってないんだけど……」",
  "「あ、それも忘れてた。解決に繋がるかどうかはともかく、一つ推測があるんだ」",
  "「って言っても、かぐ耶から指摘されただけなんだけどな」",
  "「推論？」",
  "「そう考えると、もう一つの疑問にも説明がつくんじゃないかしら？」",
  "「もう一つの疑問？」",
  "「アナタにも深く関わることよ、李空」",
  "「？？？」",
  "「自分の首を差し出す判断ができたなら、自分の死後のついても考えたはず」",
  "「憎んでも憎み切れない暴君の子供だもの。吊るし上げられるのは目に見えている」",
  "「仮に、吊るし上げがなかったとしても……それはそれで問題なのよ」",
  "「魔王の遺児は、争いを継続させたい者たちにとっては、希望となってしまう」",
  "「強大な魔王の力を受け継いでいるかもしれない。そう考える者たちもいるでしょう」",
  "「もしくは、魔王の敵討ちの象徴として担ぎ上げられることも十分に考えられます」",
  "「他にも色々あるでしょうけど……どれもこれも、ロクでもないことだけはたしかよ」",
  "「魔王に子供はいなかった。いると、全てが台無しになるから……」",
  "「だから――」",
  "「だから、魔王は子供を作らなかった。作るつもりもなかった」",
  "「……そうか。そうだったのか……」",
  "「とはいえ……どうすればいいんだろうな？」",
  "「もう生まれ変わってるのに。こっちの世界には、魔族もいないし。魔王が心配するようなことなんてないはずなのに」",
  "「それは、もしかすると……僕のせい、なのかも……しれない」",
  "「？？？　なんで、乃愛が関係してくるんだ？」",
  "「僕が生まれ変わって天使になったのは以前に言った通りだ。異世界で、僕が何をしたのかも……」",
  "「つまり“戦乙女”の気配が傍にある。それに反発するように、魔王の意思も強まっている可能性だよ」",
  "「あー……。いや、それは考え過ぎじゃないか？」",
  "「でも実際、僕が来る以前――魔王の力を抑える前は、その……機能に問題はなかったわけだろう？」",
  "「まあ……そうだな。乃愛と、キスをした以降に、勃たなくなってたのは間違いない」",
  "「キッ――！？」",
  "「キス……だよな、あれって？」",
  "「バカバカッ！　アレは使命を果たすのに必要なことなのにキスだなんて言ってたら……天罰が下るぞ、バカァ！」",
  "「そうだったのかっ、違ったのかっ」",
  "「あくまでアレは人助けの一種だ。でも、キスっていうのは……愛情表現の一種だろう？」",
  "目的ではどうあれ、唇と唇を合わせたんだからキスだろうと思ってたのは……俺が気にし過ぎてたってことかっ！？",
  "やっちまった！　童貞ムーブっ！？　噂には聞いてたけど、まさか自分が披露してしまうだなんて……っ！？",
  "「ともかく、話を戻そう」",
  "「乃愛が魔王の力を抑えてくれた後は、勃起できなくなった。それは間違いない」",
  "「けど“いつから？”ってなると、正確なタイミングはわからないだろ？　勃起の具合なんて、常に確認してることじゃないし」",
  "そんなことしてたら、かなりヤバいヤツだろ。",
  "「もし、かぐ耶の言うような魔王の拒否が原因なら、乃愛とは関係なく、同じ現象が起きていた可能性もある」",
  "「それは……そうかもしれないけど……」",
  "「それに言ったはずだ。俺は乃愛がいてくれることに感謝してる。乃愛と出会えてよかったと本当に思ってる」",
  "「だから、仮に何かしらの影響があったとしても、乃愛を恨むようなことはない」",
  "「それよりも、どうすれば解決できるのかについて話したい」",
  "「……うん、わかった。そうだね」",
  "「魔王が拒否していたのが、かぐ耶の言う通りの理由なら……どうすればいいと思う？」",
  "「拒否してる魔王を説得するとか……？」",
  "「どうだろう？　そもそも説得はできないと、僕は思うけど」",
  "「拒否する気持ちが強すぎるから？」",
  "「いや。以前にも言ったことがあると思うけど、君の中にあるのは“魔王の力”だ」",
  "「強く残った記憶や感情の一部が残っているとしても、決して魔王の意識じゃあない」",
  "「そこら辺は、記憶の残滓だから、俺を乗っ取るようなことはないって……」",
  "「そっか。意思があるわけじゃないんだから、説得もできないのか」",
  "「僕はそう思う」",
  "「ってことは……ちょっと待て。それ、最早解決する手段がないってことじゃないのかっ？」",
  "「泣くぞっ！　マジで泣くぞっ！」",
  "「それは早計に過ぎる」",
  "「いくら強大な力であっても、君を乗っ取るようなことはない。それは君が主導権を握っている証拠だ」",
  "「……ふむ」",
  "「つまり、君が本気で願えば、魔王の拒否を上回ることが出来るのかもしれない」",
  "「本気って言われても……今までだって俺は本気で悩んで、何とかしようと――」",
  "「それはわかってる。でも……なんというか、その……」",
  "「あくまで、オっ……オナニーで……つまり、性欲の処理ということだろう？」",
  "「……それは……」",
  "「まあ、うん。そうな」",
  "そこまでストレートに言われると悲しい気持ちになるが……否定はできない。",
  "「しかも確認のためだ。半信半疑なところもあったはずだ」",
  "「まあ、そうだな」",
  "「ダメかどうかを調べて、ダメそうなら……すぐに諦めてたようにも思う」",
  "「そういうことではなくて。心から好きだと思う相手がいて、その人と、その……あの……」",
  "「子作りしたいとか……愛し合いたいとか……セックスしたいとか」",
  "「そういう気持ちで満ちることが重要なのかもしれない、ということだよ」",
  "「……なる、ほど」",
  "「乃愛が言わんとすることはわかった……ような、気がする。なんとなくだけど」",
  "「だから……一つ、確認させて欲しいことがある」",
  "「君には……好きな人って、いるの？」",
  "「………。え？」",
  "%144;「え゛！？」",
  "「お前、まさか……けっ、今朝の聞いて――起きてたのかっ！？」",
  "「今朝？」",
  "「あ………………いや、うん」",
  "「わからないならいいんだ。気にしないでくれ」",
  "「？？？」",
  "この反応から考えれば、今朝の俺の独り言を聞いていた……ってことはなさそうだな。",
  "落ち着いて考えれば、慌てる必要はないか。",
  "乃愛の性格から考えれば『好きだ』なんて独白を聞いて、寝たふりを続けられるわけがない。",
  "「好きな相手という存在が重要になるかもしれないだろう？」",
  "「まあ……うん。そうかも、な」",
  "「好きな人、かぁ……」",
  "今、俺の目の前にいるよ。",
  "なんてスッと言えるようなら……今までに彼女を作ることもできたのかな……？",
  "「………」",
  "「でも、よく考えてみれば、相手が誰かまで、僕が知る必要はないね」",
  "「あ……いや、それは……」",
  "「それに、好きな相手が重要かもというのも、僕の推測でしかない。だから――」",
  "「ひとまず、好きな相手というのは置いておこう。それより先に、他の可能性を探ってみても、いいのかも……？」",
  "「他の可能性？」",
  "「これまでしてきた練習にしても、今まではマナの制御とか、目的は色々あっただろう？」",
  "「そうではなくて、その……純粋に？　気持ちよくする、とか？」",
  "「それって……」",
  "「気持ちよさで、魔王の拒否を跳ね除けてしまえば……？　とか？」",
  "「それって――」",
  "「………」",
  "また、こうなるのか。",
  "「でも、この練習は前からやってるよな？」",
  "「練習じゃあない。今日のコレは、単純に気持ちよくなってもらうためのものだ」",
  "「そっ、そっか……」",
  "「気持ちよくなれば、その……勃つ、ものなんだよね？」",
  "「あ、あー……まあ、そうかもな」",
  "「………」",
  "こうして、乃愛に股間を晒すのは何度目だろう？",
  "慣れたような気がしてたけど……以前よりも緊張しているような気がする。",
  "初めて、この体勢になった時のような――いや。もしかしたら、あの時以上かもしれない。",
  "「早速……始めようか。気持ちよくなる練習……ではないよね」",
  "「んん……――わほん」",
  "「ぼっ、僕が……気持ちよくしてあげるから、ね？　君の、おち●ちん」",
  "「――ッ」",
  "「あっ。ビク、ってした」",
  "「でも、これくらいの反応は今までもあったね」",
  "「そう……だな。触られたりとかした時に……そういう反応を、反射的にしたかも」",
  "「………。嫌ではない、ってことで……いいんだよね？」",
  "「それは、うん。勿論」",
  "嫌じゃない。嫌なわけがない。",
  "ただ……好きな女の子に、股間をガッツリ晒しているこの状況に……頭がバグってしまいそうだ。",
  "これまでに、同じシチュエーションを経験しているのに、こんな風に思うのは……『好き』って自覚してしまったからだろう。",
  "「………」",
  "なんとも言えず、俺はそのままの状態で固まってしまう。",
  "ただでさえ、そういう経験がないのに……乃愛と俺は恋人ってわけじゃない。告白すらまだしてないのに。",
  "それどころか、ハッキリと自覚というか。自分の気持ちを認めたのも、今朝の話だ。",
  "その直後にこの状況。一体どういう反応をすればいいのかわからず……頭がバグりそうだ。",
  "「今さらなんだが……乃愛は、嫌じゃないのか？」",
  "「その……男の性器を、見せつけられるとか」",
  "「出るとこ出たら、セクハラで俺は完全にアウトだぞ、この状況」",
  "「それは、まあ……うん……」",
  "「僕だって、何も思ってないわけじゃあないよ。こんな間近で、お、おち●ちんを見るなんて……破廉恥だ」",
  "「破廉恥だけど……嫌だと思ってるわけじゃあない」",
  "「そう、なのか？」",
  "「ほわっ！　違うっ、決して楽しんでるとかじゃあないよっ」",
  "「でも……うん。嫌だと思ってるわけではないし、我慢してるなんてこともない」",
  "「李空が、僕の気持ちを楽にしてくれたみたいに。今度は僕が、李空の力になりたいんだ」",
  "「乃愛……」",
  "「これは、天使の使命じゃあない。僕の素直な気持ちだ」",
  "「だから……遠慮なく、気持ちよくなってくれていいからね」",
  "「ぉ、ぉぅ……ありが、とう……」",
  "股の間から俺を見上げながら、乃愛がそんなことを言う。",
  "そう言ってくれるのは、俺としても非常に嬉しいことなのだが……。",
  "やっぱり、この状況がよくない。どう考えても真面目な話をするような状況じゃないな、これ。",
  "「気持ちよくなぁれ……気持ちよくなぁれ……おち●ちん、気持ちよくなぁれ」",
  "乃愛は囁きながら、その小さな手で俺のち●こを撫でる。",
  "いつもよりもドキドキするのは……俺は乃愛が好きだと、自覚したからなんだろうな。",
  "でも、なんだろう……？",
  "そのドキドキは、興奮とは違うように思った。",
  "前よりも、緊張してる……？　緊張し過ぎて、この刺激をどう処理すればいいのかわからず……脳がバグってる。",
  "そんな気がする。",
  "「気持ちよくなぁれ……大きくなぁれ……おち●ちん、大きくなぁれ」",
  "「………」",
  "「あの……乃愛さん」",
  "「大きくなぁ――え？　なんだい？」",
  "「ゴメン。やっぱり無理そうだ」",
  "「え？　どっ、どうして……？　僕のせい？　僕が、おち●ちんを気持ちよくできてないから……？」",
  "「いや、まさか。そんな不満を言いたいわけじゃない。そうじゃなくて……」",
  "「俺の心情的な問題があって」",
  "「俺は、その……俺が、好っ……すぅー……」",
  "「………」",
  "「………？　李空？」",
  "「いや、その……緊張を、し過ぎてるから、かな？」",
  "「乃愛がここまでしてくれる。その気持ちは本当に嬉しいんだけど……」",
  "「こういうのは、その日の体調とかだけじゃなく、精神面なんかも大きく関わることだから」",
  "「乃愛の気持ちはありがたいと本当に思ってる。思ってるけど……うん。今日は、ここまでにしておこう」",
  "「ちょっ、ちょっと待った！　もっと頑張る！　君のおち●ちん、ちゃんと気持ちよくしてみせるからっ！」",
  "「でもほら、乃愛はこういう破廉恥なことが苦手だろ？」",
  "「確かに。それは認めるけど……でも、僕、頑張る！」",
  "「ちゃんと君を勃起できるようにするから。僕、おち●ちんをちゃんと気持ちよくしてみせるから！」",
  "「いや、でもなぁ……」",
  "「もう一度、僕に機会をくれ！　やってみせる！　気持ちよくできるよう勉強するからっ」",
  "「………」",
  "乃愛は、真剣な顔つきで俺の部屋から出て行った。",
  "一人になった俺は……。",
  "パンツとズボンを引き上げ、深くため息を吐いた。",
  "「なにやってるんだろうなぁ……はぁ……」",
  "乃愛に問題があるからじゃない。",
  "俺の問題だ。もっと言うなら、俺の気持ちの問題だ。",
  "もう認めるしかないと、自分でもわかってる。",
  "あんなに緊張したのは、乃愛のことが好きだから。",
  "好きな相手に対して、無理矢理変な事をさせてるみたいで……罪悪感というか、後ろめたさを覚えるからだ。",
  "こういうことにはやっぱり順序が大切だ。ちゃんと互いの気持ちを確認してから、心置きなく触れ合いたい。",
  "「………。俺って……結構、ロマンチストだったのか」",
  "でも、やっぱり卑怯だよな。状況を利用して、乃愛に性的行為を強いてるみたいで。",
  "まずは自分の気持ちをハッキリ告げるべきだ。好きだと言う、この気持ちを。",
  "「だからってあんな状況で言えるかっ！　俺は下半身丸出し。乃愛は俺のち●こを撫でている。そんな状況だぞ」",
  "「どんな顔で『好きだ』とか言えば良いんだよっ！　バカかっ」",
  "「そもそも……天使と人間ってどうなんだ？　恋人になることが、できるんだろうか？」",
  "告白する以上、この気持ちが成就するようにしたい。",
  "そのためには……。",
  "「ネットで調べても、天使の口説き方なんて出てくるわけもないし……」",
  "「けど告白そのものに関してなら、情報があるか」",
  "俺はスマホで『告白　下準備』で検索をしてみる。",
  "検索結果が、沢山並ぶ中、適当に記事を選んで表示させる。",
  "「えっと……告白するタイミング、場所……いや。そういうことの前の段階が知りたいんだが」",
  "「あ、こっちにあった」",
  "「まずは、相手に意識してもらっているかが重要です」",
  "「異性と意識してもらわないと、その後の進展もないでしょう」",
  "「なるほど。それは、そうかも」",
  "「二人きりでデートは出来ますか？」",
  "「その他大勢の中の一人では、告白する準備ができているとは言えません」",
  "「十分に距離を縮めてから告白することをおススメします」",
  "「二人きりで行動するのは……ままあることだ。だから、距離は十分近いって言えるだろうけど……」",
  "「正直、デートかどうかは怪しい。けど……誘えば、普通に来てくれるだろうな」",
  "「なんせ、俺を守るって公言してるわけだから」",
  "「連絡すればちゃんと反応はありますか？」",
  "「連絡に対して返事がない場合、アナタへの興味が薄い可能性、もしくは他に本命の人がいるかもしれません」",
  "「まずは告白よりも先に信頼関係を構築することをおススメします」",
  "「まあ、返事はすぐにもらえるな。なんせ、一緒に暮らしてるんだから」",
  "「……ダメだ」",
  "「天使と人間ってだけじゃない。すでに一緒に暮らしてる」",
  "「ただの友達ではないし。乃愛からすれば、前世で討ち取った相手の生まれ変わりが、俺なわけで……」",
  "「こんな複雑で、突飛な関係に対するアドバイスがネットに転がってるわけないよな」",
  "「ましてや、手コキみたいなことまでしてるんだ。こんな特殊な関係に対するアドバイスなんて……普通はないよな」",
  "「………」",
  "「でも……相手にも恋愛を意識してもらう必要があるっていうのは、間違いないか」",
  "「意識してもらう、か……」",
  "「乃愛は、俺のことを……どう思ってるんだろう？」",
  "「少なくとも嫌われてはないと思う。そう思いたい……」",
  "「………」",
  "「とりあえず、こんな風にグダグダ悩んでても、仕方ないことだけは確かだな」",
  "「昼飯でも作るか……」",
  "「天音。ちょっといいかな？」",
  "「んぅー……あ゛ぃ゛。どうぞ……」",
  "「天音、凄い声だけど……もしかして、今起きたの？」",
  "「ぅ゛ー……そんな感じだけど……ふぁっ、ぁぁぁ～」",
  "「どうかした？」",
  "「うん。勉強がしたくて。そのための教科書というか、資料を貸してもらえないかと」",
  "「勉強……？　資料……？　ワタシが持ってるものなら……構わないけど。なんの勉強？」",
  "「そっ、れは……だから、あの……………いつもの同人誌なんだけど、いつものとはちょっと違うものが読みたくて……」",
  "「ほほう。具体的に、どういった物をご所望で？」",
  "「それは、えっと……お、男の人をだね、気持ちよくさせるコツと言うか……テクニックと言うか」",
  "「え゛っ！？」",
  "「破廉恥だと言うのはわかってるんだ！　でも、その……今の僕に必要なのは……その破廉恥なのかもしれない、から」",
  "「破廉恥が必要って、どんな状況よ？　何のために、そんな勉強を？」",
  "「何のためって、それは……だから…………………」",
  "「そんな必死になるなんて……まさか、お兄が……強引に……？」",
  "「～～～ッッ」",
  "「え？　うっそ、ガチで！？　やりやがった！　あの野郎っ、やりやがった！」",
  "「あっいやっ違う！　それは違う！　決して、李空に強要をされているわけじゃあないからっ」",
  "「僕が李空のためにしたいんだ。落ち着いてくれ」",
  "「え？　あ……そ、そうなん？　乃愛ちゃんが、そういうのなら……いや。でもそれは、やり過ぎでしょ」",
  "「そもそも、お兄が勃たないのって……魔王のせいなんだよね？　テクニックとか関係ないのでは？」",
  "「そう考えていたんだけど。決めつける前に、確認をしておくべきだと思ったんだ」",
  "「李空の中で快楽が魔王の力を上回れば、現状打破の可能性があるかもしれない」",
  "「快楽で魔王を上回るって言うのも……凄い話だな」",
  "「んー……まー……試してみることは重要かもしれないけど。いや、でもなぁ……」",
  "「いくら使命だとしても、嫌なことは嫌って言った方がいいと思うよ？」",
  "「わかってる。でも……僕は……その……嫌だと思ってるわけじゃあないんだ」",
  "「………。……マジ？」",
  "「ぅ……うん。変、かな？　変なのかな？　僕は……」",
  "「変って言えば変だけど……あくまで一般的な常識で言えばね。何事も例外もあるとは思う」",
  "「というと？」",
  "「まー……パッと思いつくのは、恋かな」",
  "「乃愛ちゃん、もしかして……好きなの？　お兄のこと」",
  "「ッッ！？　しょっ――そんなっことは……」",
  "「………………」",
  "「そう、なのかな……？　僕は李空のことが、好きなんだろうか？」",
  "「訊かれましても」",
  "「でも……否定じゃなく、逆に訊いてくるってことは……何かしらの自覚があるんだよね？」",
  "「それは……そのっ……」",
  "「李空と一緒にいると……ほわほわするんだ」",
  "「ほわほわ？　破廉恥だって叫んでるときの『ほわぁ』ではなく？」",
  "「ではない。そうじゃあなくて……」",
  "「胸の奥の方が、温かかくなるんだ。ほわほわ～って……。まるで李空の温もりが、僕の中に分け与えられるみたいに……」",
  "「んー……」",
  "「どう思う？　これって、好きってことだと思う？」",
  "「思う」",
  "「即答されたっ！？」",
  "「むしろ他の解釈が成り立たないというか。なんか聞いてて恥ずかしくなっちゃったよ」",
  "「ぁぅ……そ、そっか。やっぱり僕は、李空のことが好き……なのか」",
  "「今の話を聞く限りでは、そうとしか思えないけど……あくまでワタシの意見だから」",
  "「周りの意見に流されながら、自分の気持ちを確認するのはどうかと思うよ？」",
  "「うん。わかってるつもりだ。多分、僕の中でも答えはあったんだと思う。ただ……受け入れてなかっただけで」",
  "「……僕は……」",
  "「………」",
  "「僕は、李空のことが好きだ。好きなんだ」",
  "「好きだから、李空には元気になって欲しいし……そのために、僕も力になりたいと思う」",
  "「ほわほわさせてくれた温もりを、与えられるだけじゃない。李空に少しでも返せるようになりたい……」",
  "「だから、その……さっき言った破廉恥な勉強というのも、僕の意思なんだ」",
  "「僕は、李空を元気にしたい」",
  "「――ほわぁっ！　元気にしたいって下ネタじゃあないよ！？　決してそういう意味ではないからね！？」",
  "「あーはいはい。わかってる。そんな茶化すようなことは言わないってば」",
  "「そっ、そうか……誤解されてないなら、いいんだ」",
  "「とにかく僕は、李空のことを考えると身体がほわほわする。一緒にいたいと思う。楽しそうにして欲しいと思う」",
  "「………。わかった」",
  "「乃愛ちゃんが自分の意思でそう言うのなら、ワタシが口を出す必要もないね」",
  "「うん……ありがとう、天音」",
  "「で――さっき言ってた勉強のことだけど」",
  "「ど、どうかな？　男の人を気持ちよくさせるための資料になりそうな同人誌って……ある？」",
  "「そういう“Ｈｏｗ　ｔｏ　本”は持ってないかなぁ。食指が動かなくって」",
  "「ちなみに、実は天音がテクニシャンという衝撃の事実があったり？」",
  "「ないない。あるわけない。ワタシ彼氏とかいたことないし。テクニックどころか、本物だって見たことないよ」",
  "「普通に同人誌に乗ってるような内容だとダメなの？　例えば……えっとー……」",
  "「例えばこんな風に、手でシコシコさせたりとか」",
  "「ん……んー……」",
  "「お兄だって童貞だよ？　いや、多分だけどさ。でも、彼女とか作ったことないのは間違いないし……」",
  "「童貞のお兄なら、これくらいの刺激でも十分じゃない？」",
  "「………」",
  "「……乃愛ちゃん？」",
  "「………。実は……もう、してるんだ、それ」",
  "「ん？　ん？　ん？　なんて？　今なんて言ったのかな？」",
  "「実は、もう……してるんだ。こう、シコシコじゃないけど、指ですりすりって……」",
  "「……マジかよ」",
  "「まさかの手コキ……乃愛ちゃんの方が経験豊富だったとは」",
  "「ちちっ違う！　手コキじゃあないっ！　経験豊富じゃあないっ！」",
  "「でも、指でスリスリはしたんだよね？　お兄のを、実際に見たんだよね？」",
  "「そっれはっ…………………うん」",
  "「なら、ワタシよりも経験豊富なのは間違いないよ」",
  "「ぁぅ……」",
  "「そんなことまでしてるなんて……お兄と乃愛ちゃんって、どういう関係なの？」",
  "「どうって……別に。普通だよ？」",
  "「普通の関係なら指スリもしない」",
  "「ぅっ……そうかもしれないけど。改めて報告するような関係ではないんだ」",
  "「まあ……そっか。なんせ好きかどうかで迷ったりしてる段階だもんね」",
  "「んー……はい、質問。乃愛ちゃんがしたのって指スリだけ？」",
  "「こんな風に手でシコシコしたりとか。舌でレロレロ舐めたり、お口でグポグポしたりとか」",
  "「なんで擬音で言うの……？」",
  "「なんとなく？　この同人誌でも使われてるのが目に入ったから」",
  "「どうなの？　してるの？　してないの？　シコシコ、レロレロ、グポグポ」",
  "「そんなことしてないっ！　まだしてないっ！」",
  "「それはつまり……今後、そのようなご予定が？」",
  "「そういうわけじゃあない、けど……」",
  "「ま、そっか。そこまでするってなると、乃愛ちゃんも覚悟が必要だもんね」",
  "「僕の方は……まあ……うん」",
  "「え？　僕の方はって……え？」",
  "「李空のためになるのなら……その……」",
  "「そういった覚悟も持ち合わせている、と？」",
  "「………」",
  "「ぉぉ。まさか、そこまで覚悟完了とは……。でも、それならなんで指スリしかしてないの？」",
  "「それは、その……李空が、今日はもういいって言ったから」",
  "「僕の指スリが、あまりに気持ちよくないから……これ以上は無駄だとか思ったんだと思う」",
  "「お兄が、そんな反応するとは思えないけど……んー……」",
  "「むしろ逃げたって方が納得できるかも――というか、ガチで逃げただけなのでは？」",
  "「逃げた……とは？　僕の気持ちに気付いて逃げた……ってこと……？」",
  "「乃愛ちゃんが勉強しようとしてるのは、エロいことなわけでしょ？」",
  "「――っ」",
  "「そういうのは“好き”って気持ちの先にある、愛情表現の一つっていうか……知り合いとか友達でするものじゃない行為」",
  "「それは……うん……そうだね」",
  "「特殊な事情のせいで、なし崩しで、そんなことをすることに引っ掛りを覚えてるのかも」",
  "「お兄はお兄で、悩んでるんじゃない？」",
  "「李空の力になることは、僕の意思だよ？」",
  "「その意思が“天使としての義務”だとしたら、お兄も素直に受け入れ辛いというか……」",
  "「『天使って立場に付け込んでる』って罪悪感を覚えたり『無理をさせてるのかも』って不安になったり……とか？」",
  "「なる、ほど……天音の言わんとすることは、わかったような気がする」",
  "「あくまで李空の心の問題であって、僕の技術云々ではない……と」",
  "「それが長年妹やってるワタシの見解」",
  "「だから……んー……今必要なのは、関係をハッキリさせることじゃない？」",
  "「関係？」",
  "「『天使』と『魔王の生まれ変わり』じゃない。『白雪乃愛』と『谷風李空』の関係」",
  "「それがわからないから、お兄もどこまで踏み込んでいいのか測りかねている気がする」",
  "「乃愛ちゃんは、お兄のことが好きって認めたわけだけど。その先についても考えるべきなのかもね」",
  "「先って……？」",
  "「恋人になりたいとか。結婚したいとか。セックスしたいとか」",
  "「セッ――」",
  "「誰かを好きになったら、そういう気持ちも普通にあるものだと思うけど？」",
  "「そうかもしれないけど…………気が早いっ」",
  "「まだ、そんな段階の話ではないし。その話題は先走り過ぎ――ほわっ！」",
  "「ちちっ違うよっ、先走りというのは決して変な意味では――あぎゃっ」",
  "「わかってる。それはわかってるから」",
  "「でも……天使だと処女じゃないとダメなのかな？　そう言えば、そもそも天使って人間と恋をしても平気なの？」",
  "「え？　あ、うん……。僕も初めての経験で、前例はないけど……問題はないと思う」",
  "「李空を好きになること自体は禁忌を侵すものではない」",
  "「もし禁忌を侵しているとしたら、こんな風に漫画を読んでいられる状況ではいられない……はずだ」",
  "「恋がタブーなら、こうして悩んでる時点で、天から何かしらのお達しがあるはずってことか。なるほど」",
  "「ともかく今は、乃愛ちゃんは自分の気持ちをちゃんと自覚することが重要だと思う」",
  "「てなわけで、同人誌じゃなくて……こういう普通の少女漫画を読む方が参考になるかも」",
  "「そ、そうか……ありがとう。じゃあ……読んでみる」",
  "「さて。あとは……」",
  "「お兄」",
  "「起きたのか、天音」",
  "「昼どうする？　丁度いい冷凍のが無くてさ。今日は焼き飯でも作ろうかと思うんだけど」",
  "「それでいいなら、お前の分も一緒に作ろうか？」",
  "「あんがと。お願いしよっかな」",
  "「あいよ」",
  "冷や飯はないから、まずは米を洗わないと。",
  "乃愛も食べるはずだけど、まずは確認がいるな。",
  "「でも今はそういう話がしたいんじゃなくって」",
  "「うん？　なんだよ、何かあるのか？」",
  "冷蔵庫を開けながら、天音に応える。",
  "卵が一つしか残ってないな。どっちにしても買い出しは必要か……。",
  "「お兄さ。好きな人っている？」",
  "「あ？」",
  "俺は冷蔵庫を閉じて、天音の顔を正面から見た。",
  "「………」",
  "悪趣味な質問で、俺をからかおうとしているわけではなさそうだが……。",
  "質問の意図がさっぱりわからん。",
  "「急にどうした？　いきなり、そんな質問……」",
  "「言っとくけど、俺たちは兄妹なんだぞ？」",
  "「はぁ？　んなことわかってるし。キモ……っ」",
  "「キレすぎだろ……。お前から聞いてきたくせに」",
  "「むしろお兄の方こそ。まさかとは思うけど……妹に欲情とかしてないよね？」",
  "「はぁ？　するわけないだろ」",
  "「ふーん。なら、誰に欲情するの？」",
  "「誰って……」",
  "「さっきから何を言ってるんだ？　まずは、話の趣旨を明確にして欲しいんだが」",
  "「乃愛ちゃんが悩んでた」",
  "「乃愛が？　悩みって……本人のいないところでする話じゃないだろ、それ」",
  "「お兄も関係してることだから。というか、お兄が原因だし」",
  "「乃愛ちゃんがワタシの部屋に来た。お兄を気持ちよくさせるために、同人誌でセックスのテクニックを学びたいって」",
  "「……はぁぁ？」",
  "「自分にテクニックがないから嫌がられたんじゃないか、って。お兄さぁ……」",
  "「それ、完全に乃愛の勘違い――いや待て。待て待て！」",
  "「お前も勘違いしてる！　アレはセクハラではない――わけでもないかもしれないけどっ」",
  "「少なくとも俺が無理矢理させたわけではなくて……。まあ、拒否せず甘えたのは確かなんだけど……っ」",
  "「わかってる。セクハラだとか。脅迫だとか。責めに来たわけじゃないよ」",
  "「なら――」",
  "「だから最初に言ったじゃん。お兄、好きな人いるの？」",
  "「あ……あー……そういうことか」",
  "「………」",
  "「ま……お兄も考えてるなら、今さらワタシがどうしろとか言うつもりはないけどさぁ」",
  "「わかってる」",
  "「天音が言わんとすることは、俺もわかってる――……つもりだ」",
  "「……あーそ。ならいいや」",
  "「悪いな。心配させたみたいで」",
  "「心配ってほどじゃないし。ただ……なんて言うか」",
  "「簡単なすれ違いで変な雰囲気になるのは、傍にいる者からすると歯痒いというかヤキモキするというかさ……まあ、それだけ」",
  "「わかってる。俺も男だ。決める時は、ちゃんと決める」",
  "「男と言うなら、こうなる前に決めといて欲しかったよね」",
  "「ごもっとも……」",
  "「けど、俺にも事情があったんだよ！　仕方ないだろっ！」",
  "下半身丸出しで告白するのは、俺が嫌だ！",
  "「とにかく何とかする。これ以上、心配をかけないようにするから」",
  "「天音は……ご飯、炊いといてくれるか？」",
  "「それはいいけど……お兄は？」",
  "「卵が足りないから、買い物に行ってくる。乃愛も誘って」",
  "「ん。いってらっしゃーす」",
  "「乃愛？　いるか？」",
  "「り、李空……？　どうかした？」",
  "「昼飯。焼き飯を作ろうかと思うんだけど、それで構わないか？」",
  "「あ、うん。何の問題もないよ。むしろ、ありがたい」",
  "「じゃあ、焼き飯三人分だな」",
  "「それで、材料がちょっと足りないから買い物に行くんだけど、付き合ってくれないか？」",
  "「勿論構わないよ。遠くまで行くの？」",
  "「いや。卵とか買いに行くだけだから、いつものスーパーだ」",
  "家を出ると、夏の日差しを浴びる。",
  "それだけで汗が噴き出すような暑さに、いつもなら辟易しているところだ。",
  "いや。今日も暑さには、うんざりしているが……それよりも、乃愛に意識が向いているからだろう。",
  "「大丈夫？」",
  "「なにが？」",
  "「今日も暑いからね。必要なことだとしても、李空はやっぱり嫌なんじゃあないかと思って」",
  "「まあ……。今日も暑くて嬉しいとは思ってないけどな。嫌々ってわけでもない」",
  "「乃愛が一緒に来てくれるからな」",
  "「――ッ！？　そっ、そうか……っ」",
  "「乃愛の方こそ、悪いな。こんな暑い中、付き合ってもらって」",
  "「ううん。構わない。李空と一緒なのは僕も……嫌じゃない。いや嫌じゃないと言うか……」",
  "「………」",
  "「とにかく問題はないから。気にしないでくれ」",
  "「そう言ってくれると、俺としても助かる」",
  "「ついでに……。ちょっと寄り道をしてもいいか？」",
  "「それは構わないけど……どこに？」",
  "「大したところじゃない。スーパーに行くまでの道のりを少し変えたいだけだ」",
  "「アスファルトの上は、照り返しがキツイから。少しでもマシなところを通りたい」",
  "「ああ、なるほど。わかった」",
  "「行こうか」",
  "そう言って、乃愛の小さな手を握る。",
  "「あっ……」",
  "「ほら。あー……迷子になるとマズいから」",
  "「迷子って、近所だよ？」",
  "「念のためだよ、念のため」",
  "「問題あるか？」",
  "「え？　あ、いや……問題は……ない、けど……」",
  "「ならいいな」",
  "握った乃愛の手を引いて、歩き出した。",
  "「（緊張する……っ！）」",
  "「（前にも手を繋いだことはあるのに、あの時よりも緊張するのは……なんでだろう？）」",
  "「（このバクバク……伝わったりしてないよな……？）」",
  "「（こんな状態でカッコつけようとしてるのに気付かれたら、恥ずかし過ぎるんだけどっ）」",
  "色んな心配が脳裏をよぎった。",
  "不安と緊張から、心臓が暴れ回って、血管がドクドク収縮を繰り返す。",
  "「（いや。別に、それはそれでありか。俺がドキドキしていることで、乃愛に意識してもらうことが出来るかもしれないし）」",
  "「（乃愛は……一体、どう思ってるんだろう？　この状況……）」",
  "横目でチラリと、様子を伺う。",
  "だが、腕を引かれて歩く乃愛は俯きがちだ。俺と乃愛には、身長差も結構ある。",
  "その顔を伺うことはできず、表情から乃愛の心中を読むことは出来そうになかった。",
  "まあ、表情が見えたとしても、俺に乃愛の心中を正しく推察することは難しいんだけど。",
  "「………」",
  "「（にゃっ、きょっ、ほわぁっ！？　一体、どういうつもりなんだっ！？）」",
  "「（手を繋ぐのは、初めてではないけど……僕にも心の準備という物が――はっ！？）」",
  "「（手、手汗っ！　僕の手、大丈夫かな！？　汗かいて、ネチョネチョしてたり……）」",
  "「（そんな恥ずかしいことになって……気持ち悪いとか思われてたらどうしよう……っ！？）」",
  "「（……ぅー……本当にどういうつもりなんだろう……？）」",
  "「（こんなことされたら、胸が痛いくらいにドキドキするじゃあないかっ……もうっ、もうっ！）」",
  "「（天使をこんなに苦しませるだなんて……天罰が下っても知らないぞ、バカぁ！）」",
  "「（ドキドキして、胸が苦しい……。でも、ほわほわもして……やっぱり、心地いい）」",
  "「（こんな風に思うなんて……間違いない。僕は……君のことを……す、す……）」",
  "「………」",
  "「………」",
  "「――ひぁっ！？　なっ、なに……？　そんな、ジっと見られると……困るんだけど」",
  "「悪い。面白かったから」",
  "「面白い？　面白いとは？」",
  "「さっきから表情がコロコロ変わって面白い。百面相、的な？」",
  "「おかしな顔だったってこと？」",
  "「その受け取り方は悪意がある」",
  "「乃愛の色んな表情を見れるのが嬉しいって話だ」",
  "「そう……なのか？　笑われているわけじゃあないのなら……いいんだけど」",
  "「笑ってない――って、わけでもないのか。乃愛と一緒にいると、楽しくなるから笑顔にはなるかも」",
  "「でも嘲笑って意味はないから。本当に」",
  "「好きな人を笑ったりするわけないだろ。どれも可愛い顔だと思ったぞ」",
  "「そうか。ならいいんだ。うん。よかった……ほっとしたよ」",
  "「………」",
  "「―――っっっ！？！？！？　ひっ、はっ、ほっ、なっ」",
  "「どうした？」",
  "「いっ今っなにか……おかしなことを言わなかった？」",
  "「おかしなことは言ってないだろ」",
  "「そ、そうかな？　僕の聞き違い……だったのかな？」",
  "「僕も頭の中で色んなことを考えていたから、混じったのかもしれないね」",
  "「そうかもな」",
  "「早とちりしてしまって申し訳ない」",
  "「いや。俺の言い回しが変で、勘違いさせたのかもしれないしな」",
  "「改めて、わかりやすく言うとだな、俺の好きな人は乃愛だ、って言ったんだ」",
  "「なんだ、そうか。たしかに、今度のはわかりやすいね」",
  "「そっか。君の好きな人は乃愛って人なんだね。そっか、君の好きな人は乃愛って人なのか、なるほどなるほど」",
  "「………」",
  "「乃愛って僕なのではッ！？」",
  "「当り前だろ。何を言ってるんだ」",
  "「僕の言葉っ！　それを言いたのは僕っ！　君は一体、なっなにをっ」",
  "「だから、俺が好きなのは乃愛だ」",
  "「はぅ、あっ、ぅ……にゃぅ……ぅぅ……」",
  "「俺は乃愛のことが好きだ」",
  "乃愛は何か言おうとするが、言葉にならないらしい。",
  "顔を真っ赤にさせながら、口をパクパクさせていた。",
  "「俺は、白雪乃愛って女の子が好きだ」",
  "口にした気持ちに、心臓が激しく高鳴る。",
  "激しい羞恥心と、乃愛の反応に対する不安。",
  "けど同時に、抱え込んでいた気持ちを口にしたせいだろうか？",
  "実際に口にしたことで、少し胸の内が楽になったような気もした。",
  "天音に言われたこともキッカケの一つではあったかもしれない。",
  "でも……こうして告白する根本的な要因は、好きだと自覚したせいで、自分の気持ちを抑えきれなくなったから。",
  "それくらい、俺は乃愛のことが好きなんだ……。",
  "「今朝、好きな人はいるのか？　って質問に、俺が言い淀んでたのは……目の前の好きな人から訊かれたからだ」",
  "「そぅ……だったの、か……」",
  "「気まずさを覚えて逃げた。だから、気持ち良くなかったとか、乃愛が言ってたようなことじゃない」",
  "「それだけは断言しておく。あと、乃愛が勘違いした時、すぐに否定できなくて悪かったな。ゴメン」",
  "「ううん。僕の方こそ変な勘違いしたみたいで申し訳ない……」",
  "「いや。勘違いさせるような態度を取ったのは俺だから」",
  "「とにかくさ。今朝のことで乃愛が変に気負うと言うか、責任を感じるような必要はないから」",
  "「それだけは言っておきたかったんだ」",
  "「……無理だよ。そういうわけにはいかない」",
  "「君の安寧を守ることは、僕の使命なんだから。でも……、でもそれ以上に、君の力になりたい」",
  "「だって僕は……僕も、君のことが好きだから」",
  "「乃愛……」",
  "「好きだよ。僕も好きだ。好きだから、君の力になりたい」",
  "「君のことをずっと考えてしまうんだ。そして、君の力になりたいんだ」",
  "「困っていたら力になりたい。落ち込んでたら元気にしてあげたい。天使だからじゃあない。魔王の生まれ変わりも関係ない」",
  "「君のことが好き、だから……」",
  "「………」",
  "「ヤバい……」",
  "「こんな風に、女の子から好きとか言われるの初めてだから……めっちゃ照れる」",
  "「………。ふふ。なんだい、それ。言い出したのは君の方じゃあないか」",
  "「そうなんだけど。多分俺、自分のことしか考えてなかった。自分の気持ちを伝えることしか頭になくて」",
  "「乃愛がどういう反応をするのか、想像してなかったと言うか。むしろ考えないようにしてたと言うか」",
  "「いや、うん、とにかく嬉しい。すっげー嬉しい……」",
  "「僕も嬉しい……。一緒にいるだけでほわほわするのに。もっと嬉しくなって、ほわほわするくらい」",
  "「ほわほわ？」",
  "「あ、いや。うん。とにかく僕は……いや。僕も、君が好きだ」",
  "「好きだから……これからも、一緒にいたい。君の傍で、一緒に生きていきたい」",
  "「俺も。乃愛と一緒にいたい」",
  "「好きだ、乃愛」",
  "「うん」",
  "「………」",
  "「～～～ッッ」",
  "「ど、どうかした……？」",
  "「いや、その……安心したせいか、今になって、身体中がむず痒いというか――」",
  "「勿論、嫌なわけじゃないぞ！　そうじゃないんだけど……」",
  "「こんな経験したことないのと、会話デッキも用意してなかったから、その……何を言えばいいのかわからなくて――凄い困るっ」",
  "「………。何も言わなくて……いいんじゃないかな？」",
  "「そうなのか？」",
  "「うん……。僕はさっき天音の部屋で、漫画を読んだんだ。少女漫画」",
  "「参考にするならこっちにしろ、と言われて」",
  "「その漫画だと、どんな感じだった？」",
  "「無理に会話はしてなかったように思う」",
  "「そうなのか。まあ……無理に喋って雰囲気を壊す必要はないのか」",
  "「会話せずに……キス、してた」",
  "「……え？」",
  "「キスを……してた」",
  "「……キス？」",
  "「うん……キス……」",
  "「人助けのキスじゃあなくて……愛情表現の、キス……」",
  "「………」",
  "再び言葉が途切れた。無言で互いを見つめ合う。",
  "なんだか、むず痒い雰囲気に、身体が熱くなってきた。",
  "緊張し過ぎて声が出ない。",
  "乃愛も声を出せずにいる。",
  "だが、その目はジッと俺を見つめていた。",
  "「ッ」",
  "俺は思わず息を呑む。",
  "わざわざ言葉で確認するまでもない、か？",
  "「……乃愛」",
  "「な……なに？」",
  "「目、閉じて……」",
  "声が裏返らなかったのは奇跡だと思った。",
  "乃愛は返事をしなかった。",
  "ただ静かに、その大きな瞳を閉ざした。",
  "「………」",
  "目を閉じた。閉じてしまった。",
  "もう引き返すことはできない。",
  "乃愛が目を閉じた時に、俺の理性の大半も吹き飛んでいたから。",
  "「ん、む……んっ、んん……」",
  "優しく唇を重ねる。",
  "強引にならないように。変なキスにならないように。飛び散った理性を必死でかき集める。",
  "「んっ、んは、はっ、ん……んっ……ちゅ、ちゅっ……」",
  "「ちゅ、ん………………はっ、はぁ……はぁ……」",
  "「………」",
  "ヤバい……。キス、気持ちいい。",
  "唇を合わせただけなのに。凄い気持ちいい。",
  "もっと、したい。キスをしたい……。",
  "「……はぁ……はぁ……。………」",
  "こちらを見上げていた乃愛が、再び目を閉じる。",
  "そんな乃愛の反応を見た瞬間、かき集めた理性が再び吹き飛んだ。",
  "「はっ、んむ……んん、ちゅ、ちゅ……んっ、んん……っ」",
  "軽く唇を合わせるだけだったものが、強く押し付けたり。やっぱり、ちょっと離してみたり。",
  "互いの唇の感触を確かめ合う。",
  "乃愛の唇の柔らかさ、その温もりを感じる度、“凄い”“キス、凄い”という感想が頭の中を駆け巡る。",
  "「んっ、ぁっ……んふっ、んんっ、んん～～～っ……ぷぁ、はっ、はぁ……はぁ……」",
  "乃愛の苦しそうな息を聞いて、慌てて唇を離す。",
  "あっ……危ないところだった。あのままだと、舌を入れてしまうところだった。",
  "最初からディープキスは、やっぱり大胆過ぎるよな？　しかも、外だし。",
  "「はぁ……はぁ……。ほら、やっぱりだ」",
  "「やっぱりって、何が？」",
  "「以前、魔王の力を抑えるためにしたのは……キスじゃなかった」",
  "「だって、本物のキスは……こんなにドキドキするもん。それに……こんなに、気持ちいい……」",
  "「……そうだな。確かに、乃愛の言う通りだ」",
  "「これが、俺たちのファーストキスなんだな」",
  "「……うん。キスだ。キス……したんだよね」",
  "「キ……キスが凄くて、なんだか頭がクラクラしてきたかもしれない」",
  "「わかる。俺も似たような感じだ」",
  "「ちょっと、休憩して行くか」",
  "「――ご休憩っ！？」",
  "「“ご”は付けてないっ！」",
  "「少し風に当たって行こう、って話だよ」",
  "「そ、そう……。わかった」",
  "「でも……手は、繋いだままが……いい」",
  "「……そうだな」",
  "そうして、改めて手を繋ぐ。",
  "今度は恋人として。",
  "「………。り、李空……」",
  "「なんだ？」",
  "「これからも、よろしく」",
  "「こちらこそ。今後とも、よろしく頼む」",
  "「………」",
  "「………」",
  "「ん。無事に解決できたなら、なにより」",
  "「まっ、まだ何も言ってないぞっ」",
  "「言わなくてもわかるよ。二人の雰囲気を見れば」",
  "「――ぅっ！？　そ、そうか……そうなのか……」",
  "「え？　隠すつもりだったの？　見せつけられてるんだと思ってたけど……」",
  "「見せつけるなんてこと、するわけないだろっ」",
  "「とりあえず。今朝、天音には迷惑をかけたかもしれないけど、もう大丈夫だ」",
  "「今回は世話になったしな。一応、って報告だけ」",
  "「……んー……」",
  "「な、なんだよ？」",
  "「ま。二人のことだし？　深く追求するつもりはないけど……」",
  "「でもお兄。顔でも洗ってきたら？　唇がテカテカしてるし」",
  "「―――ッ！？」",
  "「うわマジか。唇がテカテカするようなこと、してきたんだ？」",
  "「おまっ、はめやがったな」",
  "「いやー、はっはっは。ちょっと冗談を言ったつもりが……まさか本当にキスしてるとは思わなくて。ゴメンゴメン」",
  "「～～～ッッ」",
  "「でも、本当に良かった。これ以上、ワタシが心配するような必要もないだろうし」",
  "「はぁ～。安心したら余計にお腹空いてきた。焼き飯まだー？」",
  "「自由過ぎるだろ。何様なんだ、お前」",
  "「妹様だ。文句あっか？」",
  "「………。まあいいや。今日の件は普通に感謝してるし」",
  "「お昼ご飯、心を込めて作らせてもらいます」",
  "「僕も手伝うよ」",
  "「なら、玉ねぎの皮を剥いてくれ。俺、タオル取って来る。汗かきそうだし」",
  "「………。ふ～ん、そっか」",
  "「な……なんだい？」",
  "「そっか、キスしちゃったか」",
  "「ちゅーってどんな感じ？　ねぇどんな感じ？」",
  "「どんな、って……とにかく幸せな、かな？」",
  "「言葉にすれば、唇をくっつけるだけなのに……胸の中に、こう……コンコンと湧く泉みたいに幸せが溢れて……」",
  "「とにかくすごかった」",
  "「ほっほーぅ……キスは、凄いのかぁ……」",
  "「胸がドキドキするけど……全然、嫌な感じはしない」",
  "「もっとこの幸せを味わいたいって……もっともっとキスしたいって思って……」",
  "「ど、どうしよう……僕はもう、キスのことで頭がいっぱいで……キス依存症になってしまったのかもしれない」",
  "「すげーな。依存症状まであるのか、キスって……」",
  "「あっ、いや。違う。キスの依存じゃあない。その……好きな人とのキスの、依存症だ」",
  "「そっか。なんか聞いてるだけで、ワタシまで恥ずかしくなってきたかも」",
  "「でも、なんと言うか……情けないとは思うんだが、悩みが増えてしまったんだ」",
  "「悩み？　この幸せの絶頂期に？」",
  "「気持ちの確認をして。キ、キスをして……とても幸せだよ、うん。幸せだ」",
  "「こんなにも幸せなのに……もっと求めてしまって……頭の中が大変なんだ」",
  "「キスでこんなに幸せなら、この先はどれくらい幸せなのかと想像をして……その……」",
  "「破廉恥なことばっかり考えてしまうんだ！」",
  "「……は？」",
  "「僕は天使なのにっ！　天使なのにっ！　こんな破廉恥なことばっかり考えるなんて……っ！」",
  "「なんだ……結局惚気か」",
  "「惚気けてなどいないっ」",
  "「いや惚気でしょ。どう聞いても。そういうのは当人同士で解決するのが一番だよ」",
  "「悩んでるならお兄に言った方がいいんじゃない？」",
  "「今のお兄なら、そういう相談も受け止めてくれるだろうし。なんせ、恋人なんだからさ」",
  "「………。うん……。ありがとう、天音」",
  "「ワタシは何もしてないって」",
  "「……ん？　何の話だ？」",
  "「ナーイショ♪　女の子の秘密。それよりも早くお昼ご飯」",
  "「あっ！　申し訳ない！　天音と話していて、玉ねぎはまだ……」",
  "「そうかのか？　いいよ。なら一緒に準備しよう」",
  "そうして、二人で並んで料理する。",
  "なんか……新婚みたいだな。",
  "気恥ずかしさはある。けど、それ以上に胸の中は幸せでいっぱいだった。",
  "これまでの人生、不幸だとか、大きな不満を抱いていたわけではないけど。",
  "好きな女の子が出来ると……。その子と恋人になると……。こんなに幸せだったのか……。",
  "これは、他では得られないものだ。",
  "この唯一無二の幸せを噛み締めながら、俺は昼飯を作るのだった。"
]
