[
  "定時連絡",
  "調子はどう？",
  "問題ないよ",
  "リッ君はどう？",
  "変わりないよ",
  "風実花さん、今日は仕事？",
  "お休み。いくら忙しいって言っても夏休みがないだけだから",
  "基本的な出勤日は変わらないんだよ",
  "ああ、そっか。日曜日だもんね",
  "曜日の感覚なくなってた",
  "くそぅ……！　自慢かよっ",
  "%i1&stamp_自慢か;",
  "そんなつもりはないけど",
  "とりあえず、特に問題ないならよかった",
  "ちなみに、風実花さんって休みの日は何してるの？",
  "普段は休んでる。少しでも身体を回復させねば……っ",
  "お疲れ様です",
  "あ。今日は買い物に行くつもりだけどね",
  "何買いに行くの？",
  "乙女の買い物はヒミツだよ",
  "%i1&stamp_秘密;",
  "秘密の買い物……。なんだろう？",
  "人様には言えないような買い物……。",
  "家族がいるならブランド物とか思うけど……気にしなきゃいけない理由もないし。",
  "男なら、エロいものだけど……。まさか、風実花さんがそんなものを買いに行くとも思えない。",
  "……正直、わからん。",
  "ちょっと？　既読スルー止めて？",
  "ヒミツって言っても、大層な話じゃないよ",
  "ゴメン。なんか色々考えてた",
  "さて。そろそろ準備せねば",
  "邪魔してゴメン",
  "そんな風に思ってないってば",
  "気にしてくれてありがとう。でも今のところ問題ないから",
  "何かあったらすぐに連絡して",
  "おっけー",
  "いってらっしゃい",
  "はーい",
  "%i1&stamp_またね;",
  "風実花さんとのやり取りを終える。",
  "……楽しい。",
  "普段、こんな風に気軽にやり取りするような相手はいないからか。",
  "スマホを酷使というか……電子書籍以外で、充電が減っていくのが嬉しい。",
  "やり取りを終えた後も、しばらくトーク画面を見つめていた。",
  "「………」",
  "「………」",
  "「きもちわるぅい」",
  "「は？　なんだよ、急に」",
  "「スマホ見ながらニヤニヤしちゃって。なにかいいことでもあった？」",
  "「別に？　いいことって言うほどのことは……ないけど」",
  "履歴を見返しても、特別なことは言ってない。",
  "でも……こういう何気ないやり取りがあるってことが、まず嬉しい。",
  "それくらい、これまで全然ＬＩＥＮを起動してこなかったから……。",
  "「面白い動画でも見てたの？」",
  "「動画ってわけじゃないけど……」",
  "「とりあえず、気にしなくていいから。そんな怪しいことをしてるわけでもないし」",
  "「そぉ？　なら、いいけど……」",
  "「あ、そうそう。アンタ、今日暇？」",
  "「え？　あー……うん。特に用事はないけど」",
  "「ちょっと買い物に行ってきてくれない？」",
  "「なんで？　自分では行かないの？」",
  "「平日フル出勤の母に、休みも馬車馬のように働けと仰るか？」",
  "「そういう言い方をされるとなぁ……」",
  "「ま。どの道、家事があるんだけどね。代わりに夕飯、作ってくれる？」",
  "「いや……わかった。買い物に行くよ」",
  "「で、何を買いに行けばいいの？」",
  "「シュウマイとか、小籠包とか」",
  "「実はお父さんからリクエストがあってね。今日は中華が食べたいんだって」",
  "「エビチリとか酢豚とか麻婆豆腐とか作るんだけど、点心に関しては買ってきた方がいいでしょ」",
  "「シュウマイなら冷凍とかなかったっけ？」",
  "「折角だもん。冷凍じゃなくて、ちょっと贅沢していいやつ食べたくない？」",
  "「それは、まあ……うん」",
  "「予算内で、好きなおかず買ってきていいから。あ、でも中華縛りね」",
  "「毎日頑張ってくれてるお父さんからのリクエストなんだから」",
  "「わかってるよ。っていうか……親父はマジで平気か？」",
  "「今日だって日曜なのに仕事に行ってるし。いつ休んでるんだ？」",
  "「どうかしら？　今は特に忙しいみたいだけど……あの人、わりとワーカホリックなところがあるから」",
  "「コーヒー以外の趣味もないし。暇を弄ぶなら、忙しくなるのを毎日分散してるのが好きみたいよ？」",
  "「亭主元気で留守がいいってやつ？」",
  "「失礼な事言わないでくれる？　私は別に、お父さんが一緒でも全然構わないわよ」",
  "「むしろたまにはデートとかもしたいくらいなんだから」",
  "「デートって……そんな歳かよ」",
  "「失礼なっ！　一応忠告しといてあげるけど、年齢に関係なくデートを楽しむのが、長続きのコツよ」",
  "確かに。ウチの親って結構仲がいいよな。",
  "年甲斐もなくイチャイチャってことじゃなく、すごく居心地のよさそうな雰囲気と言うか……。",
  "「ま。アンタにこんなコツを伝えたところで、役に立つかどうか微妙だけど」",
  "「うるせー」",
  "「せっかくイケメンに生んであげたってのに。なんとももったいない」",
  "「ほっとけ。とにかく、中華のオカズを買ってくればいいんだな？」",
  "「エビチリ、酢豚、麻婆豆腐以外ね」",
  "「あいよ」",
  "「あ。そうそう。ついでに天音も連れて行って」",
  "「好きなおかずがないとか言われても面倒だから。あの子の食べたい物、買ってこさせて」",
  "「あと、たまには外に出た方がいいだろうしね」",
  "「俺は構わないけど……来るかな、アイツ？」",
  "「文句言うようなら、油マシマシにするぞって脅しといて」",
  "「わかった。そー言っとくよ」",
  "「んじゃ、よろしくね」",
  "「あぢー……お母さん『たまには外に出ろ』って言うけどさぁ……」",
  "「こんな熱波の中を歩く方が、絶対身体に悪いって……」",
  "「まあ、一理あるかもしれないね」",
  "「でも、日光を浴びないと生成されないビタミンとかあるんじゃなかったっけ？」",
  "「ビタミンｄね。骨粗鬆症のやつでしょ？　夏場だと１５分～３０分程度でいいみたいだし」",
  "「でも紫外線にも皮膚のトラブルが付き纏うしさ」",
  "「めっちゃ調べてる」",
  "「お母さんが言いそうなことは大体反論を準備してる」",
  "「まあ、お前がいくら反論を述べたところで『行け』と言われれば逆らえないんだけどな」",
  "「マジでそれ。谷風家の家計とか食とか握られてると、全然逆らえない」",
  "「でも別に、そこまで理不尽なことを言われるわけでもないよね？」",
  "「まあね。だから、文句ってほどのものもないんだけどさ」",
  "「ま。せっかく外に出たんだ」",
  "「美味しそうなものを買って帰ろうぜ」",
  "「だねー」",
  "「そう言えば乃愛ちゃんって、本格的な中華って食べたことあったっけ？」",
  "「ラーメンなら」",
  "「ああ、ラーメンかぁ……。元は中華でも、日本のお店だと完全に日本食って気もするしなぁ」",
  "「ふむ。そうなの？」",
  "「………」",
  "にしても……買い物か。",
  "もしかして、風実花さんとばったり出会ったりとかして？",
  "って、そんな出来過ぎの偶然が有るわけないか。",
  "「なっ、なんで……みんながここにっ！？」",
  "「………」",
  "――あるんかいっ！？",
  "「あ。風実花さん。こんにちは」",
  "「こんにちは」",
  "「え？　え？　なんで、みんなが……」",
  "「母君に言われて、夕食の買い出しに来たんだ」",
  "「ウチ、今日中華みたいなんで。シュウマイとか、なんか、そういうのを」",
  "「そうなんだ……？」",
  "「風実花さんは？　買い物？」",
  "「え？　あ、うん……まあ……そうなんだけど……」",
  "「あの、風実花さん。一応言い訳させてもらえる？」",
  "「これ、マジで偶然だから。狙ってたとか、そんなことは全然ないから」",
  "「流石にそんな疑いは持ってないんだけど……」",
  "「まさか、こんな風に出会うだなんて……っ」",
  "『？？？』",
  "「もしかして……僕たちとは、出会いたくなかった？」",
  "「っぽいね、この反応だと。さっき買い物って言ってたけど……まさか男とデート……っ！？」",
  "「違いますぅ！　そんな関係の人はいませんっ！　本当にただの買い物っ」",
  "「な～んだ」",
  "「でも、困ってる雰囲気なのは間違いないよね？」",
  "「それは……。別に困ってるってわけじゃないんだけど\\n……はぁ……」",
  "「わかった。言います。水着を買いに来たんだよ」",
  "「水着……普通の買い物だよね？」",
  "「どうして、そんな反応を？」",
  "「だって、いい歳して水着だなんて……」",
  "「水着買うのに年齢は関係ないと思うけど」",
  "「若い子の前だと、どうしても恥ずかしくなっちゃうんだよ」",
  "「『おいおい。あの水着買うのかよ』『ダッサ』『歳考えろよ』とか思われるのが怖いというか……」",
  "「気にし過ぎでは……？」",
  "「もちろん自意識過剰というか被害妄想だっていうのは、わかってるんだけど……」",
  "「まあ、気持ちはわかるよ」",
  "「格好いいと思って来てたＴシャツを思いっきり貶された時は、俺もショックだったなぁ……」",
  "「いや。謎の英字はクソダサいでしょ」",
  "「流石に英字は卒業してるっ」",
  "「あと首元が靴ひもみたいなレースアップとか、デザインパーカーも止めといた方がいいよ？」",
  "「お兄には絶対着こなせないから」",
  "「パーカーダメなの！？」",
  "「パーカーがダメなんじゃなくてさ。気持ちの悪いグラデの入ったパーカーを選ぶなって言ってんの」",
  "「オシャレで可愛いと思っていたのに……ダメなのか！？」",
  "「可愛さアピールとかしなくていいから。もっと自分を知れ」",
  "「そういうのが怖いんだよねぇ……」",
  "「で、さっきからずっとお店を見て回ってるんだけど……全然決断できなくて」",
  "「ふむ。天音なら、そういう助言もできるんじゃあないの？」",
  "「ワタシ？」",
  "「いや。天音ちゃんは、ちょっと……」",
  "「あれ！？　拒絶！？」",
  "「現役学生の若い女子の価値観で選ばれたものが似合わないってなると……勝手に落ち込んじゃいそうで」",
  "「すまない。気軽に変な事を言ってしまって……」",
  "「なんだか……難しいものだね」",
  "「んー……なら、お兄を置いていきます？」",
  "「え？」",
  "「俺？」",
  "「お兄はファッションの知識とか皆無だし。純粋に、風実花さんに似合うか似合わないかの基準しかないでしょ？」",
  "「まあ……そうだな」",
  "「けど、知識がないからこそ、似合う似合わないの判断も難しいぞ？」",
  "「よっぽど変じゃなければそれでいいんだよ」",
  "「多分、風実花さんが悩んでるのも、選べないとかじゃなくて、誰かに背中を押してもらいたいだけだと思うしさ」",
  "「そうか。なるほど」",
  "「てなわけで、こんなお兄ですけど、どうぞ」",
  "「乃愛ちゃん。ワタシたちは地下の食品売り場に行こっか」",
  "「ん？　むぅ……わかった」",
  "「まあ、同じ建物の中なら大丈夫か……」",
  "「それじゃあお兄、あとで連絡入れるから」",
  "「勝手に遠くに行ってはダメだよ、李空」",
  "「え？　ああ、うん」",
  "「………」",
  "「………」",
  "「秘密って言ってたの……水着だったんだね」",
  "「あ、うん。なんとなく……言い出すのが恥ずかしくって、ゴメン」",
  "「謝る必要はないんだけど」",
  "水着ってことは……海に行くってことだよな？",
  "風実花さんが海に行く。",
  "それって……相手は女友達？　それとも……。",
  "「………」",
  "不意に俺は息を呑んだ。自分でもよくわからない緊張が走る。",
  "「海……行く予定があるんだ？」",
  "「あ。ううん。予定はないよ」",
  "「……え？」",
  "「毎年毎年行きたいなぁ……とは思いつつ、ずっと行かないままだったんだけど……」",
  "「リッ君からお土産もらったじゃない？」",
  "「お土産って……海苔？」",
  "「そう、海苔！　アレがすっごく美味しくて！　個人的に欲しくなってね」",
  "「買いに行くか？　ならいっそ水着も買っちゃうか？」",
  "「毎年、行きたいと思うだけだったけど、水着を買ったら使わないともったいないし！　行く気になれるかも！」",
  "「みたいな感じでね」",
  "「誰かと行く予定を入れたとかじゃないの？」",
  "「あー……そういうのじゃないんだよねぇ」",
  "「多分、一人で行ってたと思う」",
  "「海苔を買うために？」",
  "「海苔を買うために」",
  "「………」",
  "「………」",
  "「……ぷっ、はは！　ははは！」",
  "「わっ、笑わないでよ！　自分でも色気のない話だって思ってるんだから！」",
  "「だから言いたくなかったんだよ。絶対笑われると思ってたし……」",
  "「そうじゃなくって、なんか気が抜けたって言うかさ」",
  "「………」",
  "「笑ってゴメン。でも、バカにしてるつもりはないんだ」",
  "「ただ、まさか俺が買った海苔が理由だとは思わなかったから。そんなに気に入ってもらえたならよかった」",
  "「だって……美味しかったんだもん……」",
  "「だからバカにはしてないって」",
  "「それより水着、買いに行こう」",
  "「俺のせいで『行かない』なんてことになるのも、もったいないしさ」",
  "「ほら、風実花さん」",
  "「……うん」",
  "「それで、水着なんだけど」",
  "「店を回ったなら、目星はつけてるんだよね？」",
  "「まぁ……いくつかは」",
  "「じゃあ、その中から選ぼう。風実花さん自身、気に入ってる方がいいだろうしさ」",
  "「え？　でも……私が気に入ったかどうかよりも、変じゃないのがいいんだけど」",
  "「風実花さんなら何でも似合うと思うよ」",
  "「風実花さん、可愛いし」",
  "「そんな適当なこと言って……もう」",
  "「こうして新作として並べられてる水着なんだから、デザインが古くて変ってこともないと思うよ」",
  "「そっか。それじゃあ……こういうのとか、こういうのとか」",
  "「………。なんか、結構可愛いのが好きなんだね」",
  "「えっ！？　ダメっ！？」",
  "「いや。全然、そういうつもりはないよ」",
  "「もっと大胆なヤツとかでも似合うんじゃないかな？　と思って」",
  "「そ、そう……かな？」",
  "「というか……風実花さんって……」",
  "「ん？」",
  "「私服、わりと大胆だね。いや、似合ってないとかじゃなくてさ」",
  "「学院で見る格好はもっと落ち着いてるから、ちょっとギャップがあるなぁって」",
  "「ああ、うん。流石に学院ではね……」",
  "「あんまり派手な服着てたら、怒られちゃうしさ」",
  "「………」",
  "胸元も結構開いてるし。",
  "お腹とかも見えてるし。",
  "学院では見ることのない、生足だし。",
  "風実花さんも……こんな風に、肌を露出させたりするのか。",
  "普段は絶対見られないその姿に……俺は思わず見入ってしまう。",
  "「もしかして今の服装って、学院での格好の反動？」",
  "「反動ってほどではないけど」",
  "「どちらかといえば、こういうラフな格好の方が好きなんだよね。夏は特に。暑いからねぇ」",
  "「そっか。まあ……いくらスカートとはいえ、足元まで隠してると大変だよね」",
  "「そうなんだよぉ。暑いし、階段を上り下りするのもねぇ……」",
  "「まあ、そこは仕事だし。先生方の仰ることももっともだと思うから、全然いいんだけどさ」",
  "「それより水着なんだけど……可愛すぎるのは、やっぱりダメかな？」",
  "「年甲斐もなく……！　みたいな感じがする？」",
  "「そんなことはないよ。似合うと思ってる」",
  "「けど個人的には……もっと大胆な風実花さんの水着姿を見てみたいな、って」",
  "「リッ君……面白がってない？」",
  "「違うって。本心」",
  "「風実花さんなら、可愛いのも似合うけど、もっと大胆なのでも似合うと思ってるだけ」",
  "「大胆、か……」",
  "「ちなみに俺は、大胆な水着の方が好きだ」",
  "「やっぱり面白がってるでしょ？」",
  "「だから、そんなことないって。たとえば……ほら、こんなのとか」",
  "「流石にそれは面積が小さすぎる……！」",
  "「せめて、せめて……これくらいはないとっ」",
  "「あ。いいじゃん、それ。試してみたら？」",
  "「あっ……ぅ……なんか、上手く乗せられたかも？」",
  "「マジで似合うと思ってるだけだよ」",
  "「俺、そんなに信用無い？」",
  "「そういうわけじゃないけど……ぅっ……ちょっと攻めすぎてるような気が……」",
  "「そうかな？　可愛いけど大胆！　って感じで、丁度いい塩梅だと思うけどな」",
  "「………」",
  "「リッ君が、そこまで言うなら……試してみる」",
  "「うん」",
  "水着を手にした風実花さんが、試着室に向かう。",
  "「風実花さんの水着姿か……」",
  "どんな感じになるんだろ？",
  "似合うと思ったのは本心だ。",
  "風実花さんに良く似合う可愛さもありつつ……大人の大胆さもある水着。",
  "絶対似合う……はず……。多分似合うと思う……けど……。",
  "正直、自分の服にもこだわりがあるわけじゃない。",
  "頭の中のシミュレーションが正しいかどうか、自信はあまりない。",
  "でも……。",
  "風実花さんが可愛いのは間違いないんだ。",
  "可愛い人なら何でも似合うはずだ……っ！",
  "そんな風にして、俺は風実花さんが試着室から出てくるのを大人しく待った。",
  "「うわっ……これって……」",
  "「風実花さん？　なにか問題とかあった？」",
  "「え？　あ、問題とかではなくて……\\nやっぱり攻めすぎたかな、って……」",
  "「そう？」",
  "「とりあえず……見せてもらえないことには、なんとも言えないんだけど……？」",
  "「そうだね。それはそうなんだけど……ぅぅ……。えぇぇい！　ここまで来たら……！」",
  "「はいっ！　どーんっ！　どうだっ！？」",
  "勢いよくカーテンを開けた、風実花さん。",
  "その水着姿は………………なんと言えばいいのか。",
  "最高。そんな単語でしか表現できない。",
  "え？　普通に最高だろ。",
  "自分の貧相な語彙が悔しい。それほどに似合っている。",
  "「………」",
  "「……」",
  "「…」",
  "「ちょちょちょ！　何か言ってよぉ……恥ずかしいんだからね？」",
  "「あ、うん。ゴメン。その……」",
  "「見惚れてた」",
  "「見惚れ、って……それは流石に言い過ぎでしょ、あはは」",
  "「お世辞とかじゃなくてさ。私は正直な感想を聞きたいんだけど」",
  "「正直な感想だって」",
  "「よく似合ってる。可愛いいのに子供っぽくない。大胆だけど下品じゃない」",
  "「風実花さんに、すごく似合ってるよ」",
  "「そ、そう？　そっか……それなら、まあ……うん。本心で言ってくれてるなら、嬉しいんだけど」",
  "「それにしたってほめ過ぎ……っっ」",
  "「そんなに言われると、逆に恥ずかしくなっちゃうよ」",
  "「でも似合ってるし。嘘は吐けないから」",
  "「そ、そっか……そんなに……」",
  "「………」",
  "「なら、これにしておこうかな？　せっかく、リッ君が褒めてくれたんだし……」",
  "「うん。その水着、いいと思う」",
  "「うん。なら、これ買っちゃおう」",
  "「ちょっと待ってて。着替えちゃうから」",
  "「俺はそのままの風実花さんでも構わないけど？」",
  "「バカ言わないの。こんな格好でウロウロしてたら警備員さん呼ばれちゃうよ」",
  "「……買って、しまった。買ってしまった……っ」",
  "「え？　後悔してる？　なんで？」",
  "「やっぱり大胆過ぎたかなぁ……って。不安になっちゃって」",
  "「大丈夫だって。俺が保証する。笑われるとか、そんなことはない。絶対に」",
  "あれだけ似合ってて、笑われたりするはずがない。",
  "むしろ、それどころか……。",
  "「………」",
  "「……リッ君？」",
  "「あ。風実花さんに問題があるわけじゃなくてさ」",
  "「むしろ可愛すぎて、海に行ったらナンパとかされそうで……ちょっと心配になった」",
  "「ナンパって……私なんて声をかけられたりしないでしょ」",
  "「いや。声かけるでしょ。普通に」",
  "「あの水着で、可愛い風実花さんが一人でいたら……声をかけられないわけがない」",
  "「それくらい魅力的だった」",
  "「………」",
  "「リッ君も……ナンパしちゃうくらいに？」",
  "「いや。俺はナンパできないけど。なんせ勇気がないから」",
  "「あはは。リッ君って意外と引っ込み思案なところがあるよね」",
  "「昔……出会った頃は、もっと周りを引っ張っていくタイプだったのにね」",
  "「いつの間にか、そんな風になっちゃったね」",
  "「あの頃は……ガキだったというか、空気が読めなかったから」",
  "「思春期を経て、多少は空気を読めるようになったら……すごい痛いガキだと思ったから」",
  "「そうなんだ？　私は、あの頃のリッ君も好きだったけどなぁ」",
  "「でも……もし勇気があったら、ナンパするんじゃないかな？」",
  "「それくらい、風実花さんは可愛くて、色っぽかったから」",
  "「……ふふ。さっきからリッ君、同じ事ばっかり言ってる」",
  "「あー……こういう時、もっと上手に褒められるとよかったんだけどね」",
  "「別に嫌味で言ったつもりはないんだけど」",
  "「何度同じこと言われても、嬉しいのは事実だから……ふふ」",
  "「それならいいんだけど」",
  "モテる人って言うのは、こういう時にもっと上手い返しをしたりするんだろうな。",
  "こういう日々の積み重ねの中に、人付き合いの経験が出るような気がする……。",
  "もっと面白いこととか、オシャレなことを言えるようになりたい。",
  "そしたら……目の前の風実花さんを、さらに喜ばせることも出来たかもしれないのに。",
  "「とりあえず……風実花さん」",
  "「ん？」",
  "「もしよかったらなんだけど……」",
  "「うん」",
  "「海に行くとき、声をかけてよ。風実花さん一人だと、マジでナンパとか心配だし」",
  "「あはは。ありがとう、もしもの際には頼らせてもらうかも……あっ、いや、でもなぁー」",
  "「俺だと頼りない？」",
  "「そうじゃないよ。リッ君は頼りになる男の人だと思う」",
  "「昔と比べて、身体も大きくなったし。力に関しても、私なんかより全然強いし」",
  "「でも頼りになる男の人だからこそ、ナンパ以上の身の危険も感じるかも……とかね」",
  "「信用無さ過ぎじゃね？」",
  "「あはは、ゴメンね。本気で言ってるわけじゃないよ」",
  "「いや。頼りになるっていうのは本当だけど。リッ君がそんなことするとは思ってないってば」",
  "「そもそも、今の俺にはそんなことするの無理だし」",
  "「無理って……何の話？」",
  "「え？　あ……あー……そっか」",
  "「いや、なんでもないよ」",
  "そうだった。風実花さんには勃たなくなったこと、言ってなかったんだ。",
  "他のみんなには言ってたから……うっかりしてた。",
  "「さて、と。水着も買ったし、俺は天音や乃愛と合流を――」",
  "「待って！」",
  "「今のどういう意味？　無理って……どういうこと？」",
  "「それは……そんな大した意味ではなくて……」",
  "「も、もしかして……私の、せい……？」",
  "「え？　風実花さんのって……どういうこと？」",
  "「だから、あの日……リッ君に資料整理を手伝ってもらった日に、重い資料を、その……急所に落としちゃったから」",
  "「やっぱり何か不具合が……！？　リッ君、すごく痛そうにしてたもんね！」",
  "「そうじゃないって」",
  "「たしかに痛かったけど、これはソレのせいじゃないから」",
  "「でも……何か影響があるってことだよね？　その言い方」",
  "「………」",
  "「どういうこと？　本当に私の件は関係ないの？」",
  "「それは間違いないよ。これに関しては……その……」",
  "「魔王の影響によるものだから」",
  "「魔王って、前世の……？」",
  "「………。そう、その魔王」",
  "「ちょっと待って。魔王の影響って……もう少し、詳しく聞かせてくれる？」",
  "「いや。これに関しては、ちょっと……」",
  "「なんで？　前世の影響があるのなら、私も無関係じゃないかもしれないでしょ？」",
  "「それは、そうなんだけど」",
  "「こんな人の多い場所だと、\\nちょっと……憚られると言うか……」",
  "「それにほら、今日は天音や乃愛も一緒だし」",
  "「なにより晩御飯を買いに来たから。早く帰らないと母さんに怒られるし」",
  "「なら後日でもいいよ。場所はどこならいいの？　私の部屋？　それとも……進路指導室？」",
  "「え？　あ、あー……どっちか選ぶなら、進路指導室……かな？」",
  "内容が内容だけに、完全なプライベートな空間では……ちょっと言いづらい。",
  "進路指導室だと、風実花さんも仕事モードで聞いてくれるかもしれないし。",
  "「わかりました。では、後日改めて進路指導室で話を聞かせてもらうってことで」",
  "「約束だからね？　わかった？」",
  "「………」",
  "「わかりましたか？　谷風君？」",
  "「……はい」",
  "……逃げられない。",
  "というか、言い訳の仕方を間違えた。",
  "風実花さんの圧に屈した俺は、力なく頷くしかなかった。",
  "家に帰り、オトンがリクエストした中華料理を堪能する。",
  "その間、頭の中で考えていたのは風実花さんとのことだった。",
  "「約束させられてしまった……」",
  "「別に言っても問題はないんだよな」",
  "場所の問題というのはあったけど。",
  "俺は今、勃起できない。",
  "その事実を知ってる人は他にもいる。",
  "みんな、可愛い年頃の女の子だし。今さら風実花さんに知られても、開き直れる気がしなくはない……けど……。",
  "「なんか、風実花さん相手には……躊躇ってしまう」",
  "なんか……なんだろう、これ。",
  "今日とかもそうなんだけど……風実花さんに対して、妙にドキドキしてる。",
  "水着を見せてもらったこともあるだろうけど……でも、昔よりもずっとドキドキしてる。",
  "娼姫ファリとの記憶のせいだろうか？",
  "前世では、お嫁さん候補だったから。その影響で、俺までドキドキしてるとか……。",
  "「いや。そんなんじゃないよな、コレ」",
  "不思議ではあるが……俺の中には確信があった。",
  "魔王の影響とか、そういうことではなくて……単純に見方が変わったのかも。",
  "担任の先生だけど、昔から知ってるお姉さん。",
  "美人で可愛くて……子供の俺からすれば、とても憧れのお姉さん。",
  "そう……憧れのお姉さん、だった。",
  "でも俺の中で、いつの間にか偶像ではなくなっていた。",
  "前世のことを持ち出して、裸を想像したり……。",
  "水着姿を見てドキドキしたり……。",
  "風実花さんに対して、一人の異性として欲情を抱くようになってる。",
  "あぁ……そっか。だからか。",
  "だから俺は知られたくないのかもしれない。",
  "風実花さんには、ちゃんと男として見て欲しかったから……こんなこと、知られたくない。",
  "「………」",
  "「はぁ……けど、今さらだな」",
  "もっと早く、この気持ちを自覚していたら……上手に誤魔化す方法もあったかもしれないけど。",
  "改めて説明するって約束させられたし……。",
  "「このままのらりくらりして、逃げることってできないかな？」",
  "俺は天井を見上げながら益体もないことを考えたが……。",
  "多分、無理だろうな。",
  "俺のことを真面目に心配してくれてるわけだし。",
  "ちゃんと説明するまで許してはもらえない。",
  "長い付き合いだからこその確信が、俺の中にはあった。"
]
