[
  "第二天",
  "终于到了结束一学期的休学式了",
  "「真是发生了很多事呢，但是能平安无事的迎来暑假真是太好了呢」",
  "「嗯，压制了魔王之力之后，最近也没给来海你们造成什么影响呢」",
  "「确实确实，要是不知道什么时候又变身的话，就不能好好享受假期了呢」",
  "[班]home [会]room 前的时间，我和小云雀和乃爱兴高采烈的对话",
  "最开始小云雀照常坐在我的桌子上，正在和木下还有白石在一起说话",
  "然后她说“抱歉，能来一下嘛”就这样把我俩带到别处，才有了刚才的对话",
  "虽然很对不起木下和白石，但是嘛，不能把魔王的事告诉她们",
  "「真是啊，那时候真的受她俩关照了」",
  "「抱歉，请别回想特训的事了，实在是太羞耻了」",
  "「啊，是这样的吗，抱歉呢，是我粗神经了」",
  "「但是，多亏了那个特训，来海才能平安的迎来暑假的吧」",
  "「话虽说是这样.....」",
  "「反过来说，要是特训告一段落了，就没有和谷风继续一起的理由了吧.....」",
  "「要是放暑假了，就很难约出来玩了吧，明明好不容易关系变好了...」",
  "「诶？我怎么了？」",
  "「啊，什么都没有什么都没有，啊哈哈，那个，怎么度过暑假啊-什么的？」",
  "「小云雀的话，好像很会享受假期啊」",
  "「啊哈哈哈，乃爱的话，有什么打算吗？」",
  "「我不管上不上学，该做的事都不会变的」",
  "「没准跟以前完全一样的日常哦」",
  "「........」",
  "乃爱的日常的话，就是一边吃着薯片就着可乐一边看着漫画消磨时间吗",
  "真是了不得的暑假啊，对啊，乃爱的平时就像暑假一样度过呢",
  "「嗯？咋了」",
  "「啊，真像像你一样啊」",
  "「是吗，像平时一样吗？唔」",
  "小云雀被木下她们叫了回去，乃爱也往自己的座位去了",
  "孤身一人的我，一边环视着班里热闹的气氛，一边打发着时间，正当这时——",
  "「呐，李空」",
  "「嗯？怎，怎么了」",
  "就在这时，辉耶向我搭话",
  "经历了昨天一战的我已经多少有了点准备，把手机收起来抬起头",
  "这时辉耶也向我刚才那样环视着教师",
  "「班里热闹成这样，看样子暂时不再到校了吧」",
  "「嘛，硬要说的话确实是这样」",
  "「但妾身我，还挺享受到校啦上课什么的呢.......」",
  "「要是能自由支配一天的话，也挺开心的呢」",
  "看来只是想确认一下，是不是正确把握了所谓的学生的想法呢",
  "大概，是虚惊一场呢",
  "「（话说，昨天真的是特殊的吗，一下子变成那种氛围？）」",
  "「放暑假了，你打算做些什么呢？」",
  "「嗯？啊，就随便在家里打发打发时间」",
  "我是个室内派，不是那种和朋友们到处乱跑的开朗的性格",
  "所以说才给出了这么无聊的回答，这种情况虚张声势也没用",
  "「嗯.....」",
  "辉耶并没有急着否定我，只是在旁边点头附和着",
  "「........」",
  "于是就一直沉默着，低下头开始沉思",
  "「..........」",
  "到头来，还是想让我邀请她去哪吗",
  "越看辉耶沉思的样子，我就越有这种感觉",
  "就像是她觉得昨天自己太操之过急了，今天想要用语言这样传达给我吗",
  "这时",
  "「那个......如何度过暑假」",
  "辉耶一下子拿出来手机，开始熟练的搜索",
  "诶？正在我开始疑惑发生了什么的瞬间",
  "「啊！，辉耶，终于买手机了呢」",
  "眼尖的木下她们注意到了辉耶的手机，一下子就围了过来",
  "「嘿嘿，其实这是我第一部智能手机呢」",
  "「那之前用的都是老年机？欸，真意外呢」",
  "「啊，但是不是最新款的，有点像以前的型号呢，真抠欸」",
  "「嗯？和谷风的手机......」",
  "「总是先来交换line的id吧，呐，搞快点来海」",
  "「呃，啊，嗯.....」",
  "「交换id呢，这里，妾身的二维码」",
  "「欸，辉耶，明明是第一部手机，怎么就这么习惯交换id了？」",
  "「啊啊，那是——」",
  "「已经不是”第一次“了哦」",
  "「（诶！）」",
  "意味深长的朝我瞥了一眼，然后恶作剧般的笑着",
  "不对，肯定是已经跟我交换过id的意思.....",
  "但是她对我这一击，我该怎么回应呢",
  "「诶~~，要是问和谁的”第一次“的话，就有点不解风情了呢」",
  "「嘛，既然这样的话就赶快」",
  "「哦，辉耶的头像还挺可爱的呢」",
  "「别挤，我也要加，我也要加」",
  "「哈哈，不用这么着急也可以哦，我又不会跑的」",
  "就这样，辉耶和小云雀她们交换完id了",
  "途中也没向我这边投来视线",
  "到底怎么一回事嘛，真是的",
  "在这之后，什么也没发生",
  "休学式也普通地结束之后，平安无事的进入暑假了",
  "自从前世回归开始之后发生了不少事，但终归是告一段落了",
  "这之后日子就像往常一样放松的度过吧"
]
