[
  "「あ、オリエ、これから海に行くと帰りが結構遅くなりそうだけどいいか？」",
  "路線図を見上げながら訊ねる。",
  "……変な下心があると思われないように気をつけながら。",
  "「ええ、姫様は泊まりになるかもしれないと仰ってたので」",
  "「そうか……」",
  "じゃあ、帰ってもあの広いタワマンに独りなのか……。",
  "……帰したくないな。",
  "もちろん、変な意味じゃなくて。",
  "「じゃあ、行こうか」",
  "「そうだ、電車の電子決済、試してみるか？」",
  "「――！　はい、やってみたいです」",
  "目を輝かせ、手続きを始めるオリエ。",
  "平静を装ってはいるけど、勉強した知識を試せるのにちょっとテンションが上がってるのが可愛い。",
  "「ふふっ」",
  "スマホで改札をパスできたオリエが、振り返って自慢げにこちらを見てくる。",
  "俺は頷きながら、どんだけかわいい生き物なんだよと内心悶えていた。",
  "「意外と人がいますね」",
  "「前に来たときは海開きしたばかりだったしな」",
  "「今が一番盛り上がってる時期じゃないかな」",
  "「そのようですね。すごい活気です」",
  "人で溢れている浜辺を、オリエは物珍しそうに眺めている。",
  "さて、これからどうするか……。",
  "「…………」",
  "キョロキョロとしてると、オリエの視線が行きかう人が持つものに注がれているのに気付く。",
  "「かき氷、食べてみるか？」",
  "「あ、いえ、そういうつもりでは……」",
  "「気になるなら試してみるってことで、ほら行こう」",
  "「あ……はい」",
  "店でＬサイズのかき氷を買い、スプーンストロー（というのか？）をふたつ貰った。",
  "二人でシェアしたほうがいいと判断したのだ。",
  "そのまま席に座り、早速オリエが食べるのを見守ってると……。",
  "「不思議な食感ですね……あむ、あむ……」",
  "「どうだ？　初めてのかき氷は」",
  "「手が止まりません……あむ、あむ……」",
  "「あ、そんなに一気に食べると……」",
  "「――っ。な……誰が……！？」",
  "「いや、魔法で狙われてるとかじゃないから。ただの頭痛」",
  "「冷たいモノを一気に食べると、そうなるんだ」",
  "「……そういうことですか」",
  "「あっちにはアイスとか無いのか？」",
  "「似たような物はあると思いますが、私は食べたことありません……あむあむ」",
  "「――んきゅぅ」",
  "「ははは、なんでまたやってんだよ。マゾなのか？」",
  "「むぅ……」",
  "むくれたかと思うと、オリエはもうひとつのストローを手に取り。",
  "「はい、谷風さんも食べてください」",
  "「え――」",
  "「ん」",
  "「……あーん」",
  "なんとも色気の無いあーんだなと思いつつ、食べる。",
  "冷たさが一気に口の中に広がり、同時に頬が緩んでしまう。",
  "「次です。どうぞ」",
  "「オリエ、お前まさか――」",
  "「ん」",
  "「あーん」",
  "「はい、次」",
  "「あーん……」",
  "悔しい……狙いがわかってるのに、逆らえない……！",
  "そうして、かき氷を口に放り込まれ続けて――",
  "「――あ、来た――くぅっ」",
  "「ふふ、人を笑うからです。反省してください」",
  "満足したのかストローを手渡してくるオリエ。",
  "それを受け取らず、代わりにオリエのストローを手にする。",
  "そのまま、一口分をすくい――",
  "「はい、あーん」",
  "「え」",
  "「今、オリエも笑ったよな？」",
  "「だ、だからって……しませんよ？」",
  "「あーん」",
  "「しません」",
  "「あーん」",
  "「…………ほんといじわるですね、貴方は」",
  "「人は選んでるけどな」",
  "「…………っ」",
  "自分が言ったことを真似されて、オリエが頬を紅くする。",
  "「ああもうっ」",
  "オリエは再びストローを手に取ると、かき氷をすくい上げこちらに差し向ける。",
  "必然と、あーんとあーんが向かい合う形となる。",
  "「食べたら、食べます……フフっ」",
  "オリエ・ルヴァク――！　転んでもただでは起きない女……！",
  "「あむ」",
  "「……！　あむ」",
  "食べる、すくう、相手にあーん。",
  "俺たちは、このサイクルを何度も繰り返し――",
  "「あ――、くぅ――！」",
  "「――っ！　ひゃぁう……！」",
  "同時に悶えていた。",
  "そんな俺たちを、周りの人達は初々しいカップルを見るような目で眺めていたが……。",
  "「……あーん！」",
  "「……っ、あーん！」",
  "――俺たちは、引けない戦いの最中にいた。",
  "「ひ――、うぅ――！」",
  "「ぬ……んぅ……っ！」",
  "オリエさん、ちょっとエッチな声出すのやめてくれません？",
  "頭痛と、ドキドキで、頭ん中ぐちゃぐちゃになる。",
  "「ふぁ～～～～」",
  "「ふふ……谷風さん、女の子みたいな声出てますよ？」",
  "「――！　こ、この……っ」",
  "訂正、こいつはＭなんかじゃない、ドＳだっ！",
  "もはやそこからは意地の張り合いだった。",
  "かき氷はまるで俺たちの理性みたいに見る見る減っていき……。",
  "「んくぅ……無くなってしまいましたね……」",
  "「あぁ……引き分け、みたいだなぁ……くぅっ」",
  "「……というかなんの勝負ですか」",
  "「わからん。だが、負けられない勝負だった」",
  "「ぷっ。なんですかそれ。バカバカしい」",
  "「そっちが始めたんだろーが」",
  "「……意地っ張り」",
  "「お互い様だ」",
  "「ですね、ふふっ」",
  "「ははっ」",
  "お互い、余りのくだらなさに噴き出してしまう。",
  "かき氷の最後の一口を流し込み、頭痛に襲われ、オリエに背中をさすられながらゴミを捨てる。",
  "そのまま、遊泳が許可されてる場所を避け、人気の無い浜をブラブラと歩くことにした。",
  "浜辺の漂流物を探したり。",
  "綺麗なガラスや貝殻を拾ったり。",
  "打ち上げられたナマコにオリエが驚いて飛び跳ねたり。",
  "そんななんでもない時間が過ぎていく。",
  "「夕焼けが綺麗ですね」",
  "「だなー」",
  "浜辺に座り、二人で沈みゆく夕陽を眺めている。",
  "「１日が終わります」",
  "「そうだな」",
  "「終わりがこんなに惜しいのは初めてです」",
  "「……だな」",
  "ちらりと、隣のオリエを見る。",
  "夕陽に照らされたその横顔は、ほのかに紅く、長いまつげが印象的だった。",
  "……このままずっと傍に居たい。",
  "「俺も、この時間が終わるのが惜しい」",
  "「……っ」",
  "オリエの瞳がこちらに向けられる。",
  "横顔だったものが、真正面で俺を見つめて……また、横顔に戻る。",
  "「…………」",
  "「…………」",
  "また沈黙が来る。",
  "さっきまでの心地よさとは全然違う、湿った空気の沈黙。",
  "……視線は絡んでないのに、お互いに意識してるのがわかってしまう。",
  "「なんだか、ちょっと暑い、ですね……」",
  "オリエが慌てて上着を脱ごうとして、手間取る。",
  "『手伝おうか？』なんて言うのもなんか変だよな。",
  "「ふぅ……脱いでもまだ少し暑いですね」",
  "上着を脱ぎ、腕に抱え持つオリエ。その上着から、白い色がこぼれて見える。",
  "するりと落ちそうになったそれを、とっさに掴んだ。",
  "「オリエ、これ落ちそうになってたぞ」",
  "「ああ、ありがとうございます」",
  "たたまれている薄手の白い布をオリエに手渡す。",
  "絹のような手触りだったけど……。",
  "「ハンカチ……じゃないよな？」",
  "「はい、ケープです。内ポケットから落ちてしまったみたいですね」",
  "「上着の代わりに礼装として身に着けるときがあるので携帯してます」",
  "「えと……ケープって、襟巻きみたいなのだよな？」",
  "「んー、どちらかといえば肩掛けですね。姫様の好みで少し長いので、こんな風な感じで……」",
  "見せた方が早いと、オリエがはらりと\\nケープを広げてみせて――",
  "「あ――」",
  "――ケープが舞った。",
  "突然の海風に巻かれて、オリエの手を離れ海の方へ飛んで行ってしまったのだ。",
  "取りに行こうと腰を上げると、視界の端をなにかが横切った。",
  "「――待って！」",
  "上着を落とし、オリエがケープを追いかける。",
  "足が濡れるのなんかお構いなしに、舞うケープに向かって手を伸ばし追いかける。",
  "「オリエ！　危ないぞ！」",
  "「あっ……」",
  "慌ててオリエに追いつき、肩を掴んで止める。",
  "オリエは俺を見て、けれど諦めきれないように海を見る。",
  "ケープは少し離れた所に着水し、オリエが息を飲んだ。",
  "「…………」",
  "「オリエ、これ持ってて」",
  "オリエにスマホと財布を渡し、そのまま駆け込んでいく――",
  "「谷風さんっ！？」",
  "「――っ」",
  "息を止め、海に飛び込んだ。",
  "ケープを目指しクロールで泳ぐ。",
  "「なにを――――戻って――」",
  "オリエがなにか言ってるけど、波の弾ける音で全然聞こえない。",
  "あと少し。",
  "ケープまで……あと少し……。",
  "……おかしい、届かない。",
  "あと少しというところで、波に運ばれる。",
  "じれったい。",
  "「――ったぁっ！」",
  "気合いを入れて手を伸ばすと、指先に紐の感触。",
  "ケープの一部だ。",
  "そのまま握り締め。",
  "「（うし、掴んだ……！）」",
  "しっかりと掴み、そのまま戻ることにした……。",
  "「はぁ……はぁ、はぁ……」",
  "「谷風さんっ！　大丈夫ですかっ！？」",
  "戻ってきてへたり込んだ俺に、オリエが駆け寄ってくる。",
  "「ああ。大丈夫……ほれ、オリエ」",
  "「……っ」",
  "ケープを差し出したが、受け取ったオリエはじっと俺を見つめたままで――",
  "「どうして、こんな危険な真似をっ。着衣で海に入るなんて、なに考えてるんですかっ！？」",
  "「あ……いや、かぐ耶がどうとか言ってたし、大事なもんだと思ったんだけど……違ったか？」",
  "必死な剣幕に押され、思わず反論してしまった。",
  "オリエはようやくケープに視線を落とし――",
  "けれど、やっぱりすぐに俺を見つめて――",
  "「……これは、姫様がくださったもので、たしかに大事な物です」",
  "「でも、替えが利く物ですっ。ですが貴方は――」",
  "「貴方は――」",
  "「…………」",
  "オリエが言いたいこともわかる。",
  "逆の立場なら、同じように人命優先と言ってるし、それが正しいと思う。",
  "「……ごめんな」",
  "「謝るなら、最初からしないでください、こんなことっ！」",
  "「悪い。なんかさ、はぁ……オリエが走ってくの見たら、行かなきゃって思って」",
  "「気付いたら、飛び込んでた」",
  "「心配かけてごめんな」",
  "「……本当、ですよ……」",
  "「余裕で間に合うと思ったんだけどなぁ……はは……」",
  "「…………」",
  "「……オリエ？」",
  "反応が無い彼女の顔を覗き込もうとすると――",
  "「…………」",
  "ケープで顔を隠されてしまった。",
  "「あーあ、濡れるぞそんなことしたら」",
  "「そっちよりマシです」",
  "「――――」",
  "その揺れた声色に、思わず息を飲んだ。",
  "この世から空気がなくなったようで――",
  "海からあがったときよりも、今の方が息苦しい。",
  "「悪い、ほんと俺、悲しませるつもりは――」",
  "「違います」",
  "「――これは、違います」",
  "何が違うって言うんだ。",
  "そんなに震えた声で、ガマンして、辛そうなのに。",
  "「…………」",
  "「後悔してるんです」",
  "「え……」",
  "『後悔』という言葉に、頭が殴られたような気がした。",
  "いや、単語だけに反応するな。内容を聞かないと。",
  "「どういうことだ……？」",
  "「私のために頑張ってくれた貴方に、感謝すべきなのに私は怒ってしまった」",
  "「ありがとうより先に、責めてしまった」",
  "「酷いコトを、してしまいました」",
  "「オリエ……」",
  "そんなことを気にしてたのか。",
  "「気にしなくていい、俺がしたくてしたことなんだからさ」",
  "「だからですっ！」",
  "「貴方の純粋な厚意を、私は踏みにじってしまった」",
  "「それは――」",
  "「貴方が、海に消えていく瞬間、頭が真っ白になりました」",
  "「手の中の貴重品が重くて、怖くて――」",
  "「ケープなんかのために、貴方を失いたくないって――」",
  "「ただただ、そんなことで、頭がいっぱいで」",
  "「うぅ……う、うぅ…………」",
  "「私なんかのために、こんな危険なこと……しちゃダメですよぉ……」",
  "搾り出された言葉に、俺は何も言えなかった。",
  "言葉よりも――",
  "「オリエ、顔を見せて欲しい」",
  "「…………」",
  "ぐっと、拒絶するようにケープが下ろされる。",
  "だから、その手を握って――",
  "「無理にとは言わない」",
  "「でも、顔を見たい」",
  "「…………」",
  "濡れた髪の間から見えるのは、自責の念に満ちた瞳だった。",
  "ゴメンなさいと、縋るような目。",
  "「身勝手さで言えば、俺も似たようなもんだ」",
  "「必死にケープを追いかけるオリエを見て、勝手に思ったんだ」",
  "「かぐ耶に仕えてきた時にいつも身につけてて、思い入れのある物なんじゃないかって」",
  "「確認なんてせずに、悲しませたくないって……飛びだしてた」",
  "「……結果、こんなに悲しませてしまったけど」",
  "「…………」",
  "オリエが、ふるふると首を横に振る。",
  "ポタポタとこぼれた雫が、俺にかかる。",
  "「オリエだからこそ、俺は飛び出した」",
  "「え……」",
  "「正直、それ以外の理由は無いし、無謀だと責められて当然だと思う」",
  "「それぐらい、オリエのことで頭がいっぱいだった」",
  "「……きっと、似たような状況になったら、また同じことをしてしまうと思う」",
  "「谷風さん……」",
  "もう『どうして？』と問うような目ではない。",
  "その目は――",
  "「オリエ」",
  "「はい」",
  "「ここで、迷子の子を助けたのは覚えてるよな？」",
  "「……ええ」",
  "「気付けば、あの時からオリエのことを目で追うことが多くなった」",
  "「もっと知りたいと話すようになった」",
  "「笑っていて欲しいと思うようになった」",
  "「幸せになって欲しいと願うようになった」",
  "「オリエのことが好きだから」",
  "「――――」",
  "無防備な瞳が、こちらを見上げている。",
  "それこそ、時間と感情が迷子になったみたいに、静止したまま。",
  "けれど、徐々にそれも解けていく。",
  "戸惑いを引き連れ、彼女の顔に表情が戻ってきて――",
  "「あ、ええと……気持ちは、嬉しい、です」",
  "「……そうか」",
  "ぎこちなく漏れたような返事に、思わず苦笑いを浮かべてしまう。",
  "「急にこんなこと言って戸惑わせたな。悪い」",
  "「え――」",
  "「いや、なんか止められなくて――」",
  "「私も、谷風さんが好きです！」",
  "「え――」",
  "「なのに、なんで終わるみたいな感じになってるのですか？」",
  "「え、それは……『気持ちは嬉しい』っていうのは、断るときのお決まりのセリフで――」",
  "「そんなこっちの常識は知りません！　私はこの世界の人じゃないからっ！」",
  "「谷風さんなら、よく知ってますよね？」",
  "「――ああ、そうだったな」",
  "そうだ、この子は違う世界の子なんだ。俺の常識の通用しない、素敵な女の子。",
  "「だから、勝手に決めないでください。変なところで後ろ向きなのは谷風さんの悪い癖です」",
  "「私は、谷風さんが好きです」",
  "「谷風李空さんが、好きなんです」",
  "「間違えないでください」",
  "「……うん。わかった」",
  "「ありがとうオリエ……嬉しい」",
  "じわりと、胸の中にあたたかなものが広がっていく。",
  "「……そう、好きみたいなんです」",
  "「え、いきなり自信喪失……？」",
  "「だってしょうがないじゃないですか、今、話しててハッキリと自覚したんですから」",
  "「オリエって、そういうところあるよな……」",
  "「……いじめないでください」",
  "ケープをモジモジといじるオリエ。",
  "はー、可愛い……もっとからかいたくなってしまう。",
  "いや、その前に、だ。",
  "「オリエ」",
  "「はい」",
  "「できれば、付き合いたい。恋人同士になりたい」",
  "「そ、そんなにハッキリと言わなくても――」",
  "「いえ、言葉にしたほうがいいですね。私の場合は」",
  "――すう、と深呼吸をひとつ挟み。",
  "「谷風李空さん……私、オリエ・ルヴァクとお付き合いをしてください」",
  "「私の特別な人に――恋人になってください」",
  "曖昧な表現を避けて言い直した彼女を抱きしめたかった。",
  "でも、それよりも――",
  "「はい。俺もオリエ・ルヴァクに恋人になってほしいです」",
  "「いいですか？」",
  "「はい。これから、よろしくお願い致します」",
  "「こちらこそ、よろしくお願い致します」",
  "「…………」",
  "「…………」",
  "「なんだか、仕事みたいですね」",
  "「言うなよ、俺もちょっと堅苦しいなって思ってたんだから」",
  "「でも、ハッキリと言えて安心しました」",
  "「俺も」",
  "「ハッキリ言ってもらえて、嬉しかったです」",
  "「俺も」",
  "「ふふ……さっきから『俺も』ばっかりです」",
  "「……気が合うってことにしておいてくれ」",
  "「わかりました。そういうことにしておきます……」",
  "「ああ……」",
  "「…………」",
  "「…………」",
  "笑い合っていたが、徐々に見つめ合う時間が増えていく。",
  "それこそ、言葉に出来ないなにかに惹かれ合うように。",
  "俺は彼女のケープを少しだけ持ちあげ――",
  "「オリエ……」",
  "「……ん」",
  "名前だけの問いに、音だけの返事。",
  "――でも、それだけで充分だった。",
  "「ん、ちゅ……」",
  "キスをした。",
  "感じたのは柔らかさと、温かさと――",
  "「ふふ、ちょっと、しょっぱいですね」",
  "「さっきまで泳いでたからな」",
  "「……ありがとうございます」",
  "「え……そんなにキス嬉しかったか？」",
  "「ケープを取ってきてくれたことです」",
  "「ああ……」",
  "「キスが嬉しいなんて、言うまでもないことじゃないですか」",
  "「――――」",
  "え、なにこの……なに？　可愛すぎて頭が爆発しそうなんですが。",
  "「……もう一回」",
  "「聞かなくていいですよ……好きなだけどうぞ」",
  "「……私も、好きなだけします」",
  "「ん……」",
  "「ちゅ、ん……ん、ちゅ……」",
  "控えめな、けれど離れる気のないキスが続く。",
  "潮っぽさは消えて、熱さは際立っていき……どこまでも柔らかい。",
  "改めて、唇というのが肉なのに気付かされる。",
  "「ん……ん、ふ、はぁ……谷風さん、ひとついいですか？」",
  "「ん？」",
  "「これ、[や]止め時ってあるんですか？」",
  "「……わからない」",
  "「困りましたね」",
  "「困ったな」",
  "「ふふ、ほんとうに、困りました……」",
  "「……ああ……」",
  "「ん……ちゅ、んぷ……」",
  "笑い合って、見つめ合って、唇を重ね合う。",
  "くすぐったいけど、やめられない。",
  "「では、完全に潮の香りが消えたら止めましょう」",
  "「わかった……」",
  "「ん……ちゅ、んぷ……ん……」",
  "こういうときも、オリエはキッチリしてるなぁ、と感心してしまう。",
  "――でも、潮の香りがいつ消えたのかを決めるか。",
  "それが、彼女のさじ加減次第だってことに気付いたのは、唇がふやけそうになった頃だった……。",
  "唇を離し、けれど肩を寄せ合ったまま海を眺める。",
  "服もだいぶ乾いてきたけど、それ以外にも帰らない理由はある。",
  "お互いにテンションが変だから、落ち着いてからにしようってことになったんだけど……。",
  "……無理。ずっとドキドキが止まらない。",
  "「…………ふぅ」",
  "「オリエ？」",
  "「これからどうするべきなのでしょうか……」",
  "「え――」",
  "「あ、いや、無理にこれ以上関係を進めなくてもいいからな」",
  "「……カンケイ？」",
  "「恋人同士になったからって、すぐにエッチなことしなきゃいけないわけじゃないってことだ」",
  "「ああ……そういう……」",
  "「……？」",
  "「私が考えていたのは、姫様になんと言えばいいかわからない、ということで……」",
  "「あー……そういう……」",
  "「……性欲が先に来てごめんなさい」",
  "「いえ……でも、私のことを大事にしてくれてるということですし……」",
  "「嬉しいです」",
  "「……あはは」",
  "こちらは恥ずかしさでいっぱいですよ。",
  "「さてと、服もだいぶ乾いたし……そろそろ帰ろうか」",
  "「そうですね、はい」",
  "お互いに砂を払い、オリエに手を差し伸べ――",
  "「手を繋いで帰りたい」",
  "「ふふ……それは、こちらの世界のセオリーですか？」",
  "「俺が繋ぎたいだけ。ほら」",
  "「……はい。わかりました」",
  "オリエと手を繋ぐ。",
  "まだちょっと砂が残っていたけれど、そんなのはすぐに気にならなくなった……。",
  "「……谷風さん。今日は１日ありがとうございました」",
  "「ああ、うん……こちらこそ」",
  "「それと……これから、よろしくお願いします」",
  "「よろしく」",
  "「……って、このやりとり何度目だよ」",
  "「ふふ、もっと別に話すことあるはずですよね」",
  "「……だよなぁ」",
  "タワマンを目の前にして、俺たちはたわいもない会話を交わす。",
  "……このままもっと一緒にいたい。",
  "今夜、かぐ耶は帰ってこない。",
  "二人っきりになれる。",
  "……………………。",
  "「オリエ」",
  "「はい」",
  "「まだ、めちゃくちゃ一緒にいたいけど……今日は帰る」",
  "「あ、そうですか……シャワーだけでもと思いましたが……」",
  "「……いや、着替えとか色々足りないし」",
  "「なにより、俺の理性がヤバいんで」",
  "「あ……わかりました」",
  "「大事に、してくれてるんですね」",
  "「いや、当たり前だからな」",
  "「……はい、ありがとうございます」",
  "……このお礼、素直に受け取っていいのだろうか。",
  "普通に、家までお邪魔した方が良かったか……？",
  "いや、でも……。",
  "あああああ、童貞にこの問いは難しすぎる。",
  "「…………」",
  "「…………」",
  "「あの、このままではお別れできそうにないので……キッカケを……」",
  "「……うん」",
  "まだ緊張しながら、オリエにキスをした。",
  "「……ん」",
  "「それじゃ、おやすみ、オリエ」",
  "「……おやすみなさい、谷風さん」",
  "「大好きです」",
  "「え――」",
  "「お、俺も……大好き……だ……」",
  "「ふふ、ではここで」",
  "「…………」",
  "笑顔を俺の脳裏に焼き付けてから、オリエは去って行った。",
  "……当然、その夜はずっと身悶えていたのは言うまでもない。"
]
