[
  "「李空……李空……」",
  "「……ん？」",
  "「んん……」",
  "「おはよう、朝だよ」",
  "「ああ、うん……おはよう」",
  "乃愛の声に促されて、俺は身体を起こす。",
  "「んん……今、何時だ？」",
  "「７時くらいだね」",
  "「いつも通りの時間か……ふぁっ、ああ～～……」",
  "「けど、どうした？　何か約束とかは……してなかったよな」",
  "「うん。約束はないけどね。確認しておくべきことがあるだろう？」",
  "「なにか、あったっけ？」",
  "「魔王の気配だよ」",
  "「そもそも昨日のデートは、魔王の力に影響を与えるかどうか、その確認の一面があったこと忘れた？」",
  "「………」",
  "「おおっ」",
  "ポンと手を叩く。",
  "「スマン。それに関しては、すっかり忘れてた」",
  "「乃愛とのデートが楽し過ぎて」",
  "「楽しかったのは僕も同じ気持ちだけどね。そっちも重要な事なんだから」",
  "「そうだな」",
  "自分の身体を確認してみる。特に変わったことは……やっぱり、ないな。",
  "痛い箇所は勿論、身体の一部が動かないとか。そういったことも全くない。",
  "「いや。報告するようなことは特にないな」",
  "「本当に？　何か僕に隠してたりしない？」",
  "「しない。マジのマジだ」",
  "「本当にいつも通りだよ。まあ……寝起きだから、頭がまだシャッキリはしてないけど」",
  "「それもいつも通りって言えば、いつも通りだし」",
  "「ふむ……。そうか」",
  "「もしかして、乃愛からすると違うのか？　魔王の気配に変化が起きてたりとか……？」",
  "「………。……正直に言おう」",
  "「やはり僕には、魔王の気配が弱まっているように感じられる」",
  "「―――っ」",
  "「本当に、自覚するようなことは何もないんだけど……いや、乃愛を疑うわけじゃなくて」",
  "「それって、ヤバいくらい弱ってるのか？　例えば……俺の命に関わるような」",
  "「それは……いや。そこまで深刻な状況ではない……と思うけど」",
  "「あー、えーっと……どうしよう？」",
  "「かぐ耶のところに行くにしても、もう少ししてからの方がいいだろうし……」",
  "「とりあえず、朝飯食うか……？」",
  "「そう、だね。そうしようか」",
  "「乃愛は、もう食べたのか？」",
  "「いや、僕は……」",
  "「……乃愛？」",
  "「なんでもない。僕はもう、済ませたから。気にしないでくれ」",
  "「そうか？」",
  "なんか誤魔化された？",
  "でも……別に誤魔化すほどのことではないよな？",
  "「おはよう」",
  "「おはよう、李空」",
  "「さて、と。そろそろ行かないと」",
  "「いってらっしゃい」",
  "「うん。いってきます」",
  "「いってらっしゃい」",
  "「あ。李空。ちょっといい？」",
  "「え？　あ、うん。そりゃ、俺は別にいいけど」",
  "「なに？　なんか深刻な問題？　熟年離婚でもするの？」",
  "「しないわよ。少なくとも、アンタたちがしっかり独り立ちするまでは」",
  "「えぇ……その後は保証しないみたいな不安になるような言い方しないで欲しいんだけど」",
  "「なら、そもそもそんなくだらないこと言うんじゃないわよ。話がズレるでしょ」",
  "「ゴメン。そんなにマジな話？」",
  "「深刻ってわけではないけど、真面目な話よ。乃愛ちゃんのこと」",
  "その一言に、まだ寝ぼけ半分だった意識が一瞬で覚醒した。",
  "「乃愛が、どうかしたのか？」",
  "「どうも体調が悪そうなのよ。食欲がないって、朝ご飯も食べてなくて」",
  "「………」",
  "なるほど。さっきの微妙な反応は、そういうことか。",
  "「病院は？」",
  "「私もそう言ったんだけどね。本人が『必要ない』『寝れば治る』って」",
  "「症状もちょっと気だるそうなのと……微熱があるってくらいだから……」",
  "「微熱って……どれくらい？」",
  "「７度前後ってところね」",
  "「見知らぬ土地に来た無理が、今頃出たのかしら？　乃愛ちゃん真面目だし。無茶をしそうな気もして」",
  "「わかった。後は、俺が様子を見ておくよ」",
  "「よろしくね」",
  "「ああ。悪化するようなら病院に行ってね。必要ならタクシー使ってもいいから」",
  "「わかった」",
  "「じゃあ行ってきます。何かあったら連絡頂戴」",
  "「いってらっしゃい」",
  "乃愛の体調が……悪い。",
  "それって……もしかして、俺のせいなんだろうか？",
  "思い当たるってほどのことはないが……昨日はわりと、無茶をさせたかもしれないし。",
  "「………」",
  "「ん？　どうかした？」",
  "「いや。その……」",
  "「………」",
  "「体調が悪いんだよな？　それって昨日……俺が乃愛に無茶をさせたから？」",
  "「ああ。それは、違うよ」",
  "乃愛は静かに、俺の言葉を否定した。",
  "「そりゃあ、その……多少は、苦しかったよ？　体勢が体勢だったからね」",
  "「でも、その影響が残って……って、わけじゃあない。だから、変な気遣いは必要ない」",
  "「それで言うなら、その……初めての時の方が、影響がある気がする」",
  "「……そうか。それならいい――ってわけでもないんだけど」",
  "「だったら夏風邪とか？」",
  "「やっぱり病院で見てもらった方がよくないか？　一応、念のため」",
  "「いいんだ。必要ない」",
  "やはり乃愛は、静かに否定する。",
  "その落ち着いた雰囲気が……逆に俺の不安を煽った。",
  "朝食を取る間も、俺は乃愛のことが気になって仕方なかった。",
  "乃愛はソファに深く腰掛け、その身を預けている。",
  "「………」",
  "ぐったりしている様に見えるのは……決して、俺の気のせいではない。",
  "そんな乃愛の様子が気になって。気になり過ぎて。朝食の味もよくわからないくらい。",
  "作業のように朝食を食べ終えてから、俺は乃愛の前に立った。",
  "「やっぱり病院に行かないか？」",
  "「このまま、ここで休んでても仕方ない」",
  "「ありがとう。でも……きっと意味はないよ。だって……」",
  "「僕は天使だから」",
  "「それは……。いや、でも……今の状態だと普通の人間とそう変わらないんじゃないのか？」",
  "「食事もするし、睡眠も必要だし、疲労だってあるんだから」",
  "「病院で見てもらっても意味がないってことはないだろ？　まずは調べてみないと」",
  "「………」",
  "「……乃愛……。さっきから妙に落ち着いてるな」",
  "「もしかして心当たりがあるのか？　体調不良について」",
  "「……確証はないよ。でも推察は……できなくもない」",
  "「僕が、天使だから」",
  "「それはさっきも言ってたけど……天使特有の病気とか？　そういうことか？」",
  "「ううん……。病気とは違う」",
  "「最初に君と出会った時、僕は言ったね。僕は天使で使命を下された、と」",
  "「ああ。俺の安寧を、守る……って」",
  "「正確に言うなら、世界の安寧を守る――その中には、君の安寧も含まれている、ということだ」",
  "「でも、僕は………………」",
  "「僕は、恋をした。君を好きになった。唯一の相手が出来てしまったんだ」",
  "「それは……。なんでそんな辛そうに言うんだ？」",
  "「特定の相手に肩入れをするのは……天使の使命に反する行為だと思う。つまり……」",
  "「つまり……恋をしたから。乃愛はもう天使にはふさわしくないってことか？　そんなこと――」",
  "「体調に変化が起こるなんてこと、今までなかった」",
  "「天使だからね。その使命が、体調で左右されるわけにはいかない」",
  "「なのに……僕は体調を崩した。これは、きっと……予兆だ」",
  "「予兆って、何の？」",
  "「僕って存在が、消える予兆……だと思う」",
  "「消えるって、それは……乃愛が元居た場所に戻るってことか？」",
  "「その場合なら帰還するよう伝えるだけで済む」",
  "「でもそうではなく、僕の身体には不調が現れた。多分……天使不適格となった僕は、もう必要ないってことだ」",
  "「乃愛……それは流石に、決めつけが過ぎるんじゃないか？」",
  "「今のも全部、乃愛の予想でしかないんだろ？」",
  "「そうだね。でも、天使が体調を崩したりしないのは事実だよ」",
  "「なのに、今の僕は不調をきたしている。それに……」",
  "「まだ……何かあるのか？」",
  "「………。昨日の夜から、少し頭が痛かったんだけど……」",
  "「今朝、起きたら頭痛がひどくなった。それだけじゃあない。今は頭だけじゃなく、お腹にも痛みがある」",
  "「それは……」",
  "「このまま、どんどん悪化していくと思う。これは……罰なんだ、きっと」",
  "「天罰が下るぞ、なんて言ってた僕に罰が下るなんて。笑い話にもならないね」",
  "「いや、でも……罰だなんて、おかしいだろ」",
  "「そんなの、理不尽過ぎるだろ」",
  "「そうでもないよ。元々、僕は消滅するはずだった。名前もないまま。何のために生まれたのかもわからないまま」",
  "「でも今の僕には“白雪乃愛”って名前がある。僕が守れたものを知ることが出来た。それに……」",
  "「好きな人が出来て、恋を知って……幸せを感じることが出来たんだ。これほど素敵なことはない」",
  "「………」",
  "「そんな悪い方向に、結論を急がなくてもいいだろ。確証なんて、乃愛にもないんだから」",
  "俺の言葉に、乃愛は視線を逸らした。",
  "「僕も一緒にいたい。だって好きだから。生まれて初めてできた、僕の大切な人なんだから」",
  "「でも……」",
  "「不安になる気持ちはわかるけど、落ち着いて考えよう。いくら何でも答えを出すのが性急すぎる」",
  "「突然不調になったから、余計に悪く考えてるだけだ」",
  "「そう……だね。確かに君の言う通り、急ぎ過ぎたかもしれないね」",
  "「まずは……えっと……かぐ耶たちを頼ってみよう！」",
  "「乃愛は元々、\\n向こうの世界の人族だったんだろ？　\\nなら、かぐ耶たちに頼った方がいいかもしれない」",
  "「どの道、魔王の気配のことを報告する必要はあるんだから」",
  "「わかった。君がそう言うのなら、そうしようか」",
  "どこか寂しげに、乃愛が笑う。",
  "そこには……やはり、諦めたような雰囲気があるように思えて仕方なかった。",
  "「いらっしゃい」",
  "「こうして来たのは、何か報告があるってことかしら？」",
  "「魔王の気配が、やっぱり弱まってると思うんだ」",
  "『………』",
  "乃愛の言葉に、二人はキョトンとした顔で俺を見た。",
  "「そう、かしら……？　あまり変わらないように思うけど」",
  "「私も姫様と同じです。特に弱まっているということはない様に思いますが……」",
  "「そんなことはないよ。今日こそ、気のせいじゃあない。昨日よりも弱まってるのがハッキリわかる」",
  "「魔王の気配は弱まっている」",
  "『………』",
  "改めて二人は、俺をジッと見つめてくる。",
  "「………」",
  "視線を向けられて、俺は思わず緊張する。",
  "だがその視線もすぐに和らぎ、二人は首を傾げる。",
  "「やっぱり変化はない……と、思うけど」",
  "「今さらですが……もしや、我々の感じているマナとは別なんでしょうか？」",
  "「天使についてはよく知りませんが……我々よりも、もっと深い部分を感じている可能性もあるのでは？」",
  "「なくはないでしょうけど……」",
  "「僕としては、感知しているマナに違いがあるとは思わない」",
  "「とすると……」",
  "「どういうことでしょうか？」",
  "「……むー……」",
  "「………。話の腰を折って悪い。相談したいことは他にもあるんだ」",
  "「乃愛の体調について、話を聞いてもらえないか？」",
  "「それは構わないけど……体調って？」",
  "「実は……僕の身体には今、異常が発生しているんだ」",
  "そして乃愛は、今朝俺に言ったことと同じ推測を二人に聞かせる。",
  "人に恋をしたこと。",
  "そのせいで、天使として不適格になってしまったこと。",
  "天使の資格を失った今……その罰が下っているということ。",
  "そして……体調はどんどん悪化している、ということ。",
  "「そんな……」",
  "「仰っていることはわかりますが……ですが……それは、あまりに……」",
  "「………」",
  "「二人は、どう思う？」",
  "「正直言って、わからないわ。天使である乃愛がそう言うのなら……その可能性が高いんだろうと思う」",
  "「その程度のことしか言えそうにないわね。ごめんなさい」",
  "「お困りでしたら力になりたいとは思いますが。天使に対して、我々に何ができるか……」",
  "「魔法で治すことはできないか？」",
  "「妾たちの魔法はあくまで技術だもの。出来ないことも多いわ。ましてや天が下す罰なんて言われると……」",
  "「正直、医療に関して言えば、コッチの世界の方が進んでいると思うわ」",
  "「ひとまず、どんな症状が出ているんですか？」",
  "「頭が痛いのと……身体が怠い。あとは……お腹にも、痛みがある」",
  "「天使であれば、こんな風に体調が悪くなることなんて………………あれ？　なんだか……」",
  "「乃愛！？」",
  "倒れかけた乃愛の身体に手を伸ばす。",
  "「……も、申し訳ない。急に眩暈がして……」",
  "「謝らなくていいから。それよりも体調は？」",
  "「また、ひどくなってるのか？」",
  "「………」",
  "答えはない。だが、抱きかかえる乃愛の息は先ほどよりも荒くなっていた。",
  "その小さな身体は微かに熱い。改めて乃愛の身体を見ると――",
  "白い肌にはいつの間にか、血が付着している。",
  "「これ、血……っ！？」",
  "「オリエ。乃愛を妾の部屋に！」",
  "「はい。わかりました」",
  "「処置は任せるわ」",
  "「私の手に負えるかどうか……」",
  "「調べてみないことにはわからないでしょ。とにかく傷口の確認。可能なら止血や応急処置を」",
  "「医療の知識があるのか！？」",
  "「主の身を守るために必要なこととして、多少の心得くらいであれば」",
  "「ですが、あくまで心得程度です。あまり期待はしないで下さい」",
  "「何でもいい！　とにかく乃愛を頼む！」",
  "「………」",
  "「座ったら？　お茶でも入れるわよ？」",
  "「ありがたいけど、いい。入れてもらっても……無駄になるだろうから」",
  "「そう。まあ……仕方ないわね」",
  "「無駄だとは思うけど一応言っておく。アナタが慌てたところで、何も進展はしないわよ」",
  "「むしろ冷静さを保つ方が、有益じゃないかしら？」",
  "「それについては、俺もわかってる」",
  "「わかってるつもりだけど」",
  "「そうね。頭でわかってても、従えるかどうかは別問題よね」",
  "「なんせ、好きな相手だもの……」",
  "「………」",
  "「確認だけど、傷を負うようなことはあった？」",
  "「いや。ないよ、そんなことは何も起きてない」",
  "「そう……」",
  "「もし、彼女の話が本当だとしたら……肉体が崩壊ってことも……？」",
  "「それはっ」",
  "「………」",
  "「悪い。流石にその話は……」",
  "「そうね。ごめんなさい。嫌な方向に考えすぎたわ、謝罪する」",
  "「………」",
  "リビングを沈黙が支配する。",
  "静かな空間では、ドアの開く微かな音もよく響いた。",
  "「乃愛の様子はっ！？」",
  "「今はベッドで休んでいます。意識もちゃんとありますからご安心を」",
  "「そ、そうか……」",
  "「それで、出血の方はどう？　止まった？」",
  "「………」",
  "オリエは静かに首を横に振った。",
  "「私では処置の施しようがありません。いえ、私だけではありません」",
  "「おそらくこちらの医療でも難しいでしょう。痛み止めがせいぜいです」",
  "「――っっ！？」",
  "「傷の方は？」",
  "「いえ。普通の怪我による出血ではありませんから」",
  "「それって……さっき、かぐ耶が予想したような……？」",
  "「姫様が？」",
  "「乃愛がさっき言ってた罰が、肉体にも現れたんじゃないかって……」",
  "「………」",
  "「ええっと……あの……すみません。間違えました」",
  "「？？？　間違えたって、何を……？」",
  "「施しようがないと言いましたが……そもそも処置する必要もないと言いますか」",
  "「どういうこと？」",
  "「アレは生理です」",
  "「………」",
  "「………」",
  "「え？」",
  "「ですから、生理です」",
  "「え？　待って。え？　生理？」",
  "「はい。生理です」",
  "「それって……あの生理？」",
  "「いわゆる、月の物？」",
  "「はい。その生理です」",
  "「えっと、つまり……」",
  "「生理です」",
  "「大騒ぎしてしまって……申し訳ない」",
  "薬を飲み、ひと眠りして落ち着きを取り戻したらしい。",
  "乃愛は申し訳なさそうに。そして、どこか恥ずかしそうに頭を下げた。",
  "「いえ。安心しました」",
  "「そうね。存在が消えるなんて言うから心配したけど……杞憂でなによりよ」",
  "「……ありがとう」",
  "「李空も……すまない。本当に申し訳ない。心配をかけてしまったね」",
  "「いや。かぐ耶の言う通りだ。杞憂に終わってよかった、本当によかった」",
  "「不調なのは間違いないんだから。そんな風に思う必要はないよ」",
  "「それは……うん」",
  "「でも……罰が下ったとか、そんな大袈裟なことを考えて、大騒ぎして……っ！」",
  "「～～～ッッ」",
  "「恥ずかしい……っ！　恥ずかし過ぎる……っ！　穴があったら入りたいとはまさにこのことだ！」",
  "「軽く見て、後々大事にするよりはマシですよ」",
  "「……ぅぅぅぅ……」",
  "「………」",
  "「？？？　姫様？　どうかしましたか？」",
  "「ちょっと……」",
  "「？？？」",
  "「確認なんだけど。生理になるのは初めてなのよね？」",
  "「うん……そう、だけど？」",
  "「……………」",
  "「かぐ耶？」",
  "「乃愛。アナタは今、翼を出せる？」",
  "「翼って、天使の翼だよね……？　それなら――」",
  "「………」",
  "「……」",
  "「…」",
  "「あれ？　なんで……そんな、バカな……っ」",
  "「出せないのね、やっぱり……」",
  "「“やっぱり”？」",
  "「どういうことだ？　君は何か知っているのか？」",
  "「知ってるわけではないわ。ただ……乃愛の考えは、途中までは正しかったんじゃないかしら？」",
  "「もう少し詳しく教えてくれ」",
  "「天使には体調不良がない。その体調不良には生理も含まれる。だから今までは、生理がなかった」",
  "「姫様、それはつまり……」",
  "「乃愛は魔王の気配が弱まったと言った。でも、妾やオリエには弱まっているようには思えない」",
  "「なら弱まっているのは、魔王の力じゃなく……乃愛、アナタの天使の力なんじゃないかしら？」",
  "「……僕の……力……？」",
  "「そうよ」",
  "「そんな……いや、でも………そう、なのかも……」",
  "「僕はずっと……不安を覚えていた」",
  "「不安って、どんな？」",
  "「自分でもわからない。言葉にはできない不安だった。でも……今のでわかった気がする」",
  "「天使の力が失われていくこと。僕が感じていた不安は、それだったんだ……きっと」",
  "「天使として不適格と判断された。そこに間違いは……なさそうだね」",
  "「そうか。やっぱり僕は……このまま天使ではなくなるのか」",
  "そう口にする乃愛を見て、不意に……以前の言葉が脳裏をよぎった。",
  "「壊れた道具に価値なんてない」",
  "壊れた道具……か。",
  "天使としての不適格の烙印を押され、その力を失いつつある状況は、生まれ変わる以前と重なるのかもしれない。",
  "「天使でなくなったら……僕は、どうなるんだろう？」",
  "「……それは……」",
  "「人になるんじゃないの？」",
  "「え？」",
  "「アナタは人になろうとしてるんじゃないの？　そう考えるのが自然でしょう？」",
  "「天使ではなくなって、ただの人になる」",
  "「僕が……人に……」",
  "「………。そう、だな」",
  "「俺もかぐ耶の考えが正しいと思う」",
  "「……李空……」",
  "「乃愛は、俺のことを好きになってくれた」",
  "「それは乃愛が言うみたいに、天使として不適格なのかもしれない」",
  "「でも俺は……正直に言うと、ちょっと嬉しいんだ」",
  "「僕が、天使でなくなることが……？」",
  "「乃愛が天使か人間かは、俺にとっては重要な事じゃない」",
  "「天使として不適格になった。それは乃愛にとって使命よりも俺の方が重要だって、神様も認めたってことだろ？」",
  "「………」",
  "「乃愛の気持ちを疑ってたわけじゃない」",
  "「大き過ぎる変化に落ち込んだり、調子の悪そうな乃愛の姿を見るのは心が痛い」",
  "「でも……こんな形であっても……乃愛の気持ちを知ることが出来て、嬉しく思ってしまうんだ」",
  "「ゴメンな、乃愛」",
  "「構わない。そうだね……別に落ち込むことなんてない。難しく考える必要もなかったんだ」",
  "「僕は人間になって、好きな人と一緒に過ごす。それは………………うん」",
  "「とっても幸せなことだからね」",
  "そう言って笑う乃愛の表情は、まだ少し無理をしているところもあるように見えた。",
  "これまでの生き方とは違う、とても大きな変化だ。すぐに切り替えることが出来ないのも当然だ。",
  "でも、その笑顔が１００％作り物だとも思わない。",
  "「なあ、乃愛。俺は思うんだけど……」",
  "「乃愛は天使になって……チャンスを与えられたんじゃないか？」",
  "「チャンス？」",
  "「前は手に入れることのできなかった、幸せを掴むチャンス」",
  "「そして乃愛は、幸せを掴んだ。だから天使を続ける必要もなくなった」",
  "「天使としての価値がなくなるとかじゃなくてさ。人間として幸せに生きろって……認めてくれたんじゃないか」",
  "「ああ、そっか……。そうかもしれないね」",
  "「この幸せにはそれだけの価値があるって、僕に教えてくれてるのかもしれない……」",
  "「きっとそうだ。だから乃愛……落ち込むなとは言わない。けどさ」",
  "「これからもずっと一緒にいられるから嬉しい。乃愛と一緒にいられて、俺はすっごく嬉しい」",
  "「………」",
  "「俺が乃愛を幸せにするから。絶対、幸せにする。だから……」",
  "「だから、えっと……」",
  "「……そういうのは、止めよう」",
  "「そういうのって……？」",
  "「僕だけじゃあないよ。僕は君と二人一緒がいい。二人で幸せになりたいから」",
  "「ああ。それなら心配ない」",
  "「だって俺は、乃愛と一緒にいられるだけで幸せだからな」",
  "「そっか……うん。ありがとう、李空」",
  "「………」",
  "「………」",
  "「………」",
  "「………」",
  "「なんだか妾たち、忘れられてない？」",
  "「最早、二人きりの世界ですね」",
  "「こんな場合、妾たちはどうすべきなのかしら？」",
  "「とりあえず、おめでたい場ですから……空気を読んで邪魔しない方がいいのでは？」",
  "「おめでたい場……今こそお赤飯の出番じゃないかしら？」",
  "「なるほど！　流石です、姫様！」",
  "「いらんいらん！　謝るから、マジでそういうの止めて」",
  "「そう？」",
  "「遠慮はしなくて構いませんが？」",
  "「遠慮じゃないです。マジで迷惑です」",
  "「悪かったよ、人の家で二人っきりの空気を作ったりして」",
  "「も、申し訳ない……」",
  "「ま。それはいいんだけど……」",
  "「？？？　なんだい……？」",
  "「もう平気そうね」",
  "「頭痛はあるし、お腹も痛い。気だるさだってある。でも……今は、嬉しさもあるから」",
  "「僕は平気だ」",
  "「部屋に来たときとは表情も違っているようですし……よかった」",
  "「ありがとう。これも二人のおかげだ」",
  "「別に大したことはしてないわよ」",
  "「ええ。むしろ愛し合うお二人の邪魔をしてしまったようで……すみません」",
  "「そういう嫌味っぽい言い方止めてくんない？　謝ってるんだからさ」",
  "「純粋にお祝いしたつもりだったんですが」",
  "「……なんだか、ホッとしたらお腹空いちゃった」",
  "「ついでだし、一緒にお昼食べない？」",
  "「俺は構わないけど……乃愛の食欲がなぁ……」",
  "「軽い物なら平気だよ。それに、何も食べないってわけにもいかないだろう？」",
  "「僕は人間になるんだ。これからは食事にも気を遣っていかないと」",
  "「うん。そうだな」",
  "「それじゃあ何か……どうしましょうか」",
  "「………。駅に、スープ専門のお店がありましたよね？　あそこはどうでしょう？」",
  "「あ。いいわね。そうしましょうか」",
  "「でも、それだと……李空には足りないんじゃないかな？」",
  "「俺のことは気にしないでいいよ。足りなきゃ、家に帰ってから何か食べれば済む話だ」",
  "「そう？　なら……行こうか」",
  "「はい決まり～。じゃあ、準備してくるわね。ちょっと待ってて」",
  "『ただいま』",
  "「おかえり」",
  "「二人でどっか行ってたの？　デート、にしては……帰って来るのが早いけど」",
  "「ちょっとな」",
  "「それより乃愛、部屋で休んだらどうだ？」",
  "「え？　あ、うん……」",
  "「今日はもう外に出る予定もないし。何かあったらちゃんと声は掛けるから」",
  "「……わかった。なら、そうさせてもらうね」",
  "天使ではなく人として、新たな道を示された。",
  "気持ちの折り合いをつけることができたとしても、乃愛にとってとても大きな変化だ。",
  "何とも思っていないわけではないだろう。",
  "気持ちの整理をするための、一人になる時間は必要なはずだ。",
  "「なに？　乃愛ちゃん、どっか悪いの？」",
  "「お兄、さっき誤魔化してたし……何かあった？」",
  "「ま……隠すことでもないし。お前には説明しとくべきだろうな」",
  "「もしもの場合は、天音を頼ることもあるだろうし」",
  "「なに？　この雰囲気って……魔王関連？」",
  "「いや。魔王じゃなくて、天使に関することなんだけど」",
  "「乃愛が人間になった」",
  "「え？」",
  "「乃愛が天使じゃなくなって、人間になった――正確には、人間になりつつある、か」",
  "「ほぇー……ワタシが寝てる間に、そんなことが……」",
  "「このまま乃愛の天使の力は弱まり続けて、人間になるっぽい」",
  "「そ、そっか。そうなのか……」",
  "「でも、乃愛ちゃんはそれを受け入れてるんだよね？」",
  "「前向きに受け入れて、折り合いをつけてる真っ最中って感じだと思う」",
  "「そこら辺、変に突っついたりしない方がいいってことだね」",
  "「ああ。それと、天音には乃愛を助けて欲しいんだ」",
  "「人間になると色々あるもんだろ。風邪になったり、怪我したり……あと、女の子特有のものとか」",
  "「え？　あー……うん。まあ、そういうこともあるけど」",
  "「キモいなこの人」",
  "「言うな。俺だって、わざわざ指摘なんてしたくなかったよ」",
  "「セクハラとか言われるのがオチだしな」",
  "「なら黙ってればいいのに。なーんでわざわざ言うかな？」",
  "「現在進行形で、乃愛が生理らしいからな」",
  "「そうなん？　あー……さっきの休むって……」",
  "「だから悪いけど、しばらくは注意を払ってくれないか？」",
  "「あーい。了解。にしても……そっか。乃愛ちゃんが人間になるのか………………あれ？」",
  "「でもそれって、お兄は平気なの？　魔王の力を狙ってくる人がいたら……」",
  "「その心配はあるけど……乃愛が意図して天使の力を捨てようとしてるわけでもないしな」",
  "「むしろ、最初はショックを受けてたくらいだ」",
  "「いずれ考えないといけないにしても……タイミングは今じゃないだろ」",
  "「まあ……そうだね」",
  "「確かに心配もあるけど……これからもずっと乃愛と一緒にいられるのが嬉しいのも、俺の本心だしな」",
  "「あーそ。幸せそうでなにより」",
  "「実際のところ、事後対応というか。先手を打つってことはできないからなぁ……」",
  "「俺もマナのコントロールができるようになってるし。前世返りを起こすような事態に陥ることもない」",
  "「あれ以来、異世界からの襲撃とかないし……このままなし崩し的に落ち着いてくれないかな？」",
  "「そんな都合よくいけばいいけど……」",
  "「でも事前に対策が出来るなら……もう対策してるか」",
  "「結局、今は様子見するしかないと思う」",
  "「とりあえず天音は、乃愛の方をよろしく頼む」",
  "「はいはい。今の調子だけでも確認しとくか。それによって、色々あるし……」",
  "「任せる」",
  "「もし、何かあればいつでも呼んでくれ」",
  "「うぃー」",
  "乃愛が寝起きする和室に向かう天音。",
  "その背中を見送って、俺はグラスにお茶を入れる。",
  "冷たいお茶をあおった俺は、天音が漏らした言葉を考えた。",
  "「魔王の力、か……」",
  "天音の言う通りだな。",
  "このまま乃愛が天使の力を失ってしまうなら、異世界からの襲撃に関する対策は必要だ。",
  "少なくとも、何も気にせず能天気に過ごすのは危ない……か？",
  "天音に言ったみたいに、特に心配するようなことは起きてないけど……起きてからでは遅い。",
  "万が一のことが起きたら、乃愛は自分のことを責めそうだ。",
  "用心の必要はあるだろうけど……。",
  "何ができるかが、問題だな。",
  "「………。俺が一人で考えても仕方ないか」",
  "「この話は、乃愛の調子が戻ってからで。今はひとまず、棚上げにするしかないか」",
  "「そういや、乃愛は晩飯どうするのがいいんだろ？」",
  "「何か必要なら、オカンに連絡しておかないと……」",
  "「ま。そこら辺は、天音に相談してみるか」",
  "乃愛が天使の力を失い、人になる。",
  "そんな衝撃的なことはありつつも、今は事態を見守ることしかできない。",
  "とはいえ深刻な心配は必要なさそうだ。",
  "念のため休んではいるものの、ご飯は普通に食べてたしな。",
  "ヤキモキはするものの、それ以上の大きな出来事などはなく、時間は過ぎていく。",
  "「李空。お風呂入っちゃってくれる？　片付かないから」",
  "「あいよ」",
  "「……ん？」",
  "俺が風呂から上がると、乃愛が冷蔵庫の前に立っていた。",
  "グラスを手にしているので、お茶か何かを飲んだところなんだろう。",
  "「乃愛。調子はどうだ？　昼と比べて、とか」",
  "「うん。悪くはない……と思う」",
  "「本当に？」",
  "「誤魔化すとか、無理をしてるとかじゃあないよ。今日は、ゆっくり休むこともできたし」",
  "「ならいいんだけど」",
  "「今朝よりも、マシになったように見えないかな？」",
  "「………」",
  "今朝の鬱々とした様子と比べると、たしかに。",
  "「そうだな。朝の様子とは、違って見える」",
  "「あの時は……ほら。僕も動揺が激しかったというか……」",
  "「なんせ、初めてのことだろ？　それにもっと最悪な事態を想定してたからね」",
  "「でも、色々と心の中で折り合いが付けられたから」",
  "「……そうか。なら、いいんだけど」",
  "「心配をかけてしまって……本当に申し訳ない」",
  "「だから、謝らなくていいよ。俺だってビックリするくらいの事態だったんだから」",
  "「それより乃愛の調子についてなんだけど」",
  "「生理が原因っていうのは聞いたけど、他に新たな症状が出たりしてないんだな？」",
  "「あ、うん。それについては、大丈夫だって明言できるよ」",
  "「なら、今朝言ってた“悪化”って言うようなことも……」",
  "「うん。起きてない。僕の考えすぎだった」",
  "「何が起きてるのか納得して。身体を休めたからかな？　もう落ち着いてる」",
  "「そっか、よかった。安心した」",
  "「それで、あの……李空……。一つ、お願いがあるんだ」",
  "「俺にできることなら」",
  "「こ、今晩……一緒に寝てもいいかな？」",
  "「一緒に……寝る……？」",
  "「あっ！　ちっ、違うっ！　セッ、セックスの話じゃあないっ！」",
  "「全く。君は本当に破廉恥なことばっかり考えるんだから。困ったものだね、もぅ」",
  "「別に俺は何も言ってないんだが」",
  "破廉恥なのはどっちなんだか。",
  "そんなことを思いながらも、悪い気はしない。",
  "乃愛が俺のことを受け入れてくれてるってことがわかるから。",
  "「一緒のベッドで眠りたいんだ。君の温もりを感じながら」",
  "「それは構わないけど……」",
  "「けど……？　問題がある？」",
  "「………」",
  "「いや。ベッドも狭いしな。好きな人と一緒に寝てるのに、我慢できるかどうか……あんまり自信がない」",
  "「そこはっ、ちゃんと我慢してくれないとダメだよ」",
  "「今の体調で、あんなに激しくされるのは……その……困る」",
  "「………」",
  "「いや、でも、あの……体調が戻ったら、その時は、また……き、気持ちよくして欲しいな、って思わなくも」",
  "「～～～っ！　何を言わせるんだ、バカバカ！」",
  "「だから俺は何も言ってないだろっ」",
  "「……ぅー……こんな風だから、天使不適格になっちゃうんだよね」",
  "「……乃愛……」",
  "「でも……いいんだ」",
  "「天使でいることよりも、君と一緒にいたい。それが……僕が初めて掴んだ、願いだから」",
  "「ありがとう。そんな風に言ってくれると、照れるけど……でも、嬉しいよ」",
  "乃愛の願いを、俺が断るわけがない。",
  "狭いシングルベッドで、身体を寄せ合うようにして眠る。",
  "「………」",
  "「やばいな、これ……」",
  "「李空？」",
  "「先に言っとく。滅茶苦茶興奮してる」",
  "「僕も……してる。興奮というか、ドキドキ……しちゃってる」",
  "「このベッド……君の匂いでいっぱいだから」",
  "「汗臭いか？　夏だから」",
  "「そんな意味じゃあないよ。それに僕は、君の匂いが好きだよ」",
  "「すぅー………………うん。大好き……」",
  "「俺も好きだぞ。乃愛の匂いも、温もりも」",
  "「こんなにドキドキしてたら、眠れなくなりそうなくらいだ」",
  "「それは……やっぱ、一緒に寝るの止めるか？」",
  "「ううん。このままでいい。このままがいい」",
  "「……わかった」",
  "俺は乃愛の身体をしっかりと抱きしめる。",
  "「絶対離したりしない。こうして俺が抱きしめてる」",
  "「だから、安心して寝ていいぞ」",
  "「………。なんだか、嫌だな。見透かされてるみたい」",
  "「見透かすもなにも……乃愛が自白したようなもんだろ」",
  "「そっか……。そうかもね……ふふ」",
  "気持ちの整理は、まだ続いているんだろう。",
  "一人でいるのが不安になったから、こうして俺と一緒に寝たいと言い出した。",
  "だから俺は、乃愛の身体を抱きしめる。",
  "少しでも乃愛が安心できるように。自分の温もりが少しでも伝わるように。",
  "「暑いか？」",
  "「……ちょっとね」",
  "「でも心地いい。だから……このままがいい」",
  "「あの、さ……」",
  "「うん」",
  "「今日一日、自分の状態を確認して思ったんだ」",
  "「昼に言われた通りだと思う。僕は、天使不適格になった。力を失い……ただの人間になると思う」",
  "「僕はそれが、怖かった。使い捨てられるような気がして……」",
  "「でも……そうじゃなかった。好きな人と一緒に過ごすための新たな出発だった……」",
  "「不思議なものだね。考え方を変えるだけで、そんな恐怖も幸せになっちゃうんだから」",
  "「そうだな」",
  "「うん。でも……僕は、君を幸せにできるかな？」",
  "「俺？」",
  "「僕は幸せだ。それは本当だ。こんな気持ち、これまでに感じたことがない」",
  "「感じたことがないから……わからないんだ」",
  "「普通の人間になったら……僕はどうすればいい？　どうしたら、君を幸せにできるのかな？」",
  "「………」",
  "「……李空？」",
  "「あ、いや、うん。悪い。ちょっと意外過ぎて……驚いてた」",
  "「僕が君のことを幸せにしたいって思うのは、そんなに意外かな？」",
  "「そうじゃなくて。俺、乃愛と一緒にいるだけで幸せだから」",
  "「そんな不安を抱かせてるとは全然思ってなかった……」",
  "「だって……わからないんだよ」",
  "「僕の前世は、以前に説明した通りだ。恋人は勿論、親や友達と過ごした記憶すらない」",
  "「それは天使になってからも同じだ」",
  "「だから……ねえ、どうすればいい？　どうすれば、好きな人を幸せにできるんだろう？」",
  "「……乃愛……」",
  "「僕は、人間になっても……ちゃんとやっていけるかな？　君の恋人になれるかな？」",
  "「………」",
  "「ぁはは……僕はダメだなぁ。君には不安ばっかり言っちゃってるね」",
  "「それはそれで嬉しいよ。それだけ、俺が特別ってことだろ？」",
  "「その不安は、俺だって同じだ」",
  "「李空も？」",
  "「そりゃそうだろ。恋人ができたのは、乃愛が初めてなんだ」",
  "「俺だって、どうしたら乃愛を幸せにできるのかって悩んでる」",
  "「……そう、なんだ……？」",
  "「だから……乃愛が言う恋人の関係は、ここから二人で作っていくものだと思う」",
  "「俺と乃愛の二人で」",
  "「僕と……君で……作っていく……」",
  "「多分だけどな。なんせ俺も初めての経験だし」",
  "「初めて同士の恋人なんだ。丁度いいところを、手探りで探っていくしかないと思う」",
  "「……そっか……」",
  "「まあ、安心してくれ。俺はかなり単純だから」",
  "「乃愛がいてくれるだけで幸せだ。こんな風に抱きしめてるだけでも脳汁ドバドバで、興奮しっぱなしだ」",
  "「その言い方は……やや破廉恥だ」",
  "「でも……僕も同じ。ドキドキしてるけど、とっても幸せだよ」",
  "「この幸せを、二人で一緒に維持しよう。どうしたら幸せを維持できるか考えて、実践していこう」",
  "「そしたらきっと、ちゃんと恋人に成れてるはずだ」",
  "「………。うん……」",
  "「僕が天使になったのは……きっと、君に出会うためだったんだ」",
  "「そんな大げさな」",
  "「ううん。大袈裟じゃない。全然、大袈裟じゃないよ。それくらい……僕は幸せだ」",
  "「……なら、俺が魔王の生まれ変わりなのは、乃愛と出会うためだったんだな」",
  "「君と出会えて本当によかった」",
  "「ありがとう、乃愛。これからも、よろしくお願いします」",
  "「こちらこそ。よろしくお願いします」",
  "「なんて挨拶を今さらするのは……なんか、奇妙な感じがするけどね」",
  "「そうだな」",
  "軽く笑った乃愛の声に、俺の心も軽くなった気がした。",
  "そして、改めて乃愛の身体をギュッと抱き寄せる。",
  "「好きだよ。大好き」",
  "「俺も好きだ」",
  "「……ちゃんと、抱きしめててね。僕がいい夢を見られるように」",
  "「任せとけ」",
  "「ありがとう、李空……」",
  "そして俺たちは、身体をくっつけ合い続けた。",
  "いくら冷房を入れていても、互いの体温はそれなりに熱い。",
  "なのに、嫌な感じは全くしない。むしろ心地よさを覚え、うつらうつらとし始める。",
  "意識が途切れ途切れになる中、俺は乃愛の寝息を聞いた。",
  "「すぅ……すぅ……すぅ……すぅ……」",
  "乃愛の穏やかな息に安堵感を覚え、俺もまた眠りについた。"
]
