[
  "「とまあ……恋人同士になったからには、さ」",
  "「ええ」",
  "告白を交わした翌日。",
  "昨日はあのあと、お互い胸がいっぱいだった。",
  "なのでかぐ耶が水着を着け直してからも、ほぼ会話もなく、並んで座って過ごしていたばかり。",
  "ときおり視線を交わし、くすぐったく笑い合うだけで満ち足りていたわけだが……。",
  "一夜明けて、それではダメだろうと気がついた。",
  "なのでかぐ耶に連絡して公園で落ち合い、話をすることにした。",
  "「まず、アナタはどうしたいの？」",
  "「ちゃんと話をしなきゃって思ったから、呼び出した」",
  "「ふふふ、いきなり襲うのではないのね♪」",
  "「……俺にはそんなこと出来ない、ってわかってるだろうに言うなって」",
  "「くすくす、ごめんなさい」",
  "「アナタに呼び出してもらえただけで、ドキドキしてしまって、つい」",
  "「それは……俺もだけどさ、顔見ただけでドキドキしてる……」",
  "「んっ……い、今の言葉で、さらにドキドキさせられてしまったわ」",
  "「昨日と同じ状態だな」",
  "「ふふ、そうね……これだけでもなんだか、胸が嬉しさに満たされるけど……」",
  "「アナタの話を聞いたら、もっと満たされそうだわ」",
  "話がしばらく違う方向に行っても、なんだかんだできちんと元に戻してくれるのがかぐ耶だ。",
  "彼女と話していて小気味よさを感じるのは、まさにこういうところなんだよな。",
  "と、恋人同士になって、改めてその辺りに気づいたりもする。",
  "……惚れ直す、みたいなものなんだろうか。",
  "「それで？　ふふ、どんな話かしら」",
  "「まあ……所信表明というか、提案というか……」",
  "「俺としては、これからかぐ耶とこう付き合っていきたい、っていうのをまず聞いて欲しい」",
  "「しっかり、考えてくれたのね」",
  "「……大事に、大切に思ってるからさ」",
  "「ええ……もう、今の段階でもすごく感じるわ」",
  "「妾を大事に思ってくれているから？」",
  "相づちや、こういう水の向け方も、やっぱり心地いい。",
  "かぐ耶の頭のよさと、俺の言葉を聞きたがってくれている気持ちを感じる。",
  "それに対して胸に湧き起こる想いを一言で言うと、“好きだ”になる。",
  "……うん、やっぱり俺はかぐ耶の全てが好きなんだな。",
  "と、またしても改めて思えば……。",
  "「うん……きちんと、段階を踏んでいきたいって思ってる」",
  "「１つずつ、丁寧に、しっかり積み重ねていきたいということね」",
  "「その理由は色々ある。さっきも言った通り、大切な存在だからこそ、大事に仲を育んでいきたいとか」",
  "「ふふっ……ええ、こうして話してくれていることもその一環ね」",
  "「かぐ耶が一国の姫君だから、っていうのも当然ある。そこはどうしたって外せない」",
  "「あら、そうかしら」",
  "「俺は魔王の生まれ変わりとはいえ、一般人だ。だからこそきちんと積み上げが必要だと思う」",
  "「つまり……誰からも、かぐ耶の恋人にふさわしいと思ってもらえるようにならなきゃって」",
  "「…………」",
  "「あとは、まあ、あれだ……本人に向かって言うことじゃないかもしれないけど……」",
  "「かぐ耶があまりに魅力的過ぎるから、段階を踏むことを意識しないと、なんだ、うん……」",
  "「……最後まで聞かせて？」",
  "「その……色々すっ飛ばして、我を忘れて溺れてしまいかねない」",
  "「ふふっ、ふふふっ……耳まで真っ赤よ？」",
  "「そりゃ恥ずかしいことを言った自覚があるからな……」",
  "「と、とにかくだ。俺はそう思ってるんだけど、かぐ耶としてはどう思う？」",
  "「全面的に賛同するわ」",
  "一瞬の迷いもない、即答だった。",
  "しかもドキッとする程可愛い、頬を上気させた嬉しげなにっこり笑顔で。",
  "「勿論、妾にも思うところはあるわ。完全にアナタの考えと同じというわけではない」",
  "「だけど、妾に対してひたすら誠実であろうとしてくれている恋人に……」",
  "と、今日も豊かな胸の膨らみにそっと手を当てて……。",
  "「ここが、きゅ～んとしてしまったんだもの」",
  "「もう、女としては喜んで、全面賛成の意を表するしかないでしょう？」",
  "「それはありがたいけど……でも、俺とは違う風にも思うなら、言ってくれれば寄せるぞ？」",
  "なにも、全て俺の考えを通したいわけじゃないし。",
  "「ありがとう。だけどね？　妾の思うところなんて、結局は些細な話なの」",
  "「そういう風に考えてくれる李空が、可愛い……って感じてしまうのには、敵わないんだもの♪」",
  "「かぐ耶……」",
  "つまり、俺の考えを全面的に受け入れたくなるくらい、かぐ耶的には俺が可愛くて嬉しいってことか。",
  "「わかった。ならよかった、ありがとう」",
  "「ふふふっ……妾が“可愛い”と言っても、もう微妙な顔にはならないのね」",
  "「ああ、まあ……その辺はな」",
  "確かに少し前だったら、複雑な気持ちになるか、反応に困るかしていただろう。",
  "が、もう今は素直に嬉しいばかりだった。",
  "というのも、彼女は俺のそういうところを含めて、好きになってくれたんだとわかるから。",
  "――俺が、かぐ耶の身体や容姿だけに惹かれてるわけじゃないのと一緒だ。",
  "「一言で言えば、かぐ耶が好きだからだな」",
  "「くすくす……ねえ、もうひとつ聞いてもいいかしら」",
  "「うん？」",
  "「アナタはいつ、どうやって、妾を好きになってくれたの？」",
  "きらきら輝く瞳で、上目遣いの笑顔。",
  "「き……聞くか、それを」",
  "「聞くわ。是非、聞きたいわ」",
  "「アナタが妾のどこにどうやって惚れてくれたのかわかれば、今後のお付き合いもしやすくなるし」",
  "「……どういうこと？」",
  "「自分に自信と、さらなる確信が持てるということ」",
  "「ああ……なるほど、なるほどな」",
  "“これがきっかけで惚れてもらえた”とわかったら、確かに納得が、自信を生むだろう。",
  "だから自分は……と、恋仲であることの確信も強固になる。",
  "「……じゃあ、かぐ耶も教えてくれるなら話す」",
  "「妾はアナタに助けてもらえたときがきっかけよ？」",
  "「先手を打ってきた！」",
  "「アナタは、あの魔法を使えたのは、妾を助けなきゃって必死だっただけと言ってくれたわ」",
  "「う……うん」",
  "今になって蒸し返されると、かなり気恥ずかしいものがある。",
  "「その言葉で……感じたの。アナタはそこまで妾を大切な存在だと思ってくれているのねって」",
  "が、むしろかぐ耶はうっとりと、素敵な夢を思い返しているかのような口調。",
  "「感じたら、自分の中で、生まれて初めて聞く“音”が鳴ったの」",
  "「……昨日も言ってたヤツ？」",
  "「ええ。最初に鳴ったときは、それがなんなのかわからなかったけど……」",
  "「アナタが昨日、教えてくれた。悟らせてくれた」",
  "「……これは、妾にアナタへの恋が点り、燃え始めた音だったんだわ……って」",
  "「かぐ耶……」",
  "「アナタとの繋がりが欲しくて……色々、妾も夢中になって、してしまったわよね」",
  "「前も言った通り、最初は魔王への興味や憧れだった」",
  "「でも、魔王とアナタは別人だとわかる程に、アナタの力になりたいと思うようになって」",
  "「“秘密の特訓”を重ねている内に、アナタの反応が可愛くて好ましくて仕方なくなっていって」",
  "「……途中からは、本当に攻めっ攻めになってたもんな」",
  "「だって……妾だからこんな反応してくれているのよね、と思ってしまうでしょう……？」",
  "「そうなのよねって、もっと確かめたくもなるわ……身勝手にも……」",
  "「ああ……身勝手って、そういうことだったのか……」",
  "つまり、その時点でかぐ耶はかなり、俺にある意味夢中になってくれてたってことだ。",
  "……この“いつどうやって惚れたか振り返りトーク”、なんか、すごくいいな……。",
  "かぐ耶の話を聞いてるだけで、色々思い出してますますドキドキくすぐったい。",
  "「身勝手よ。そのせいでアナタを前世返りさせてしまったんだもの」",
  "「でもね？　思い返せばそのときが……」",
  "「恋の発端というか、アナタを本当の意味で意識し始めたきっかけだった気がするわ」",
  "「え……ど、どうしてだ？」",
  "「あのときのアナタ、魔王の姿で勃起していたのよ？」",
  "「ええっ！？　じ、自分を止めるのに必死で気づいてなかった……」",
  "「そして、前世返りしてすぐに、妾を襲おうとした」",
  "「ああ、うん、まあ……だから必死で意識を繋ぎ止めて、自分を止めようとしたんだけど……」",
  "「……妾は性的な意味で、アナタに欲してもらえていたんだと強烈に思ったわ」",
  "「いえ、男性機能が戻ったら、真っ先に妾を……と求めてくれていたんだわ、まで」",
  "「それは……なんというか……」",
  "「どうあれ、妾はそう思ってしまったの。すっごくドキドキしてしまったの」",
  "勃起ち●こ突きつけられてドキドキしてたんだ……。",
  "ちょっとドスケベ過ぎ――いや、やっぱりその段階から、俺に好意を抱いてくれてたってことだよな。",
  "うん、そうだよ、思い返せば……。",
  "「だからそのあと、乃愛に窘められて、もう二人だけで特訓できなくなったのが切なくて」",
  "「せっかく結ばれ始めた縁が、断ち切られたかのように思えて……」",
  "「だから、アナタから訪ねてきてくれたときは、本当に嬉しかったわ」",
  "「話の流れで、自然と……アナタに好意を抱いていると、言ってしまったくらいに」",
  "「うん……そうだったよな……」",
  "こうやって流れで聞くと、もう俺たちが告白を交わし、恋人同士になったのは当然だった気がしてくる。",
  "というか、この振り返りトーク、精神的イチャつきにも程がないか？",
  "好きになった経緯を聞かせてもらえるのもだけど……話しているかぐ耶も、頬染めて目を潤ませてるし。",
  "心の一番柔らかい部分同士を、言葉で擦り合わせているような感じがする……。",
  "となったら。",
  "「俺がはっきり、かぐ耶を好きだと自覚したのはまさにそのときだよ」",
  "「えっ……そ、そうだったの？」",
  "「それまでは、俺の気持ちは単なる欲情なんじゃないかって思ってたけど……」",
  "「ちょ、ちょっと待って、その前から、最初から聞かせてお願いっ……！」",
  "「はは、うん、そうだなぁ……最初は――」",
  "と、今度は俺からも話す他ない。",
  "俺の感情の変遷に、かぐ耶は驚いたり、納得したり、赤くなったり、くすくす笑ったりで……。",
  "そんな反応がくすぐったくも嬉しければ、俺もますます、話に熱が入って……。",
  "「ふふっ、ふふふっ……そうだったのね……もう、もう……」",
  "終わる頃には、かぐ耶は身体をくねりながら、俺にぴったりくっついてきてくれていた。",
  "「……アナタも妾も、本当に初めての恋なのね」",
  "「振り返ると、お互い不器用にも程があるわ……」",
  "「でも、そういうかぐ耶だから、人生で初めての告白が出来たんだと思うよ」",
  "「んふん、んふん、それは妾も一緒よ……アナタだから今こうして、寄り添える仲になれたの」",
  "「お互い様ってことか」",
  "「そうね……ふふっ、どちらが優位というわけではないのも、なんだかすごく嬉しい……」",
  "それは、本当にそうだ。",
  "そして全て、これまでの時間があってこそだとわかる。",
  "色々と経てこなければ、俺はかぐ耶に圧倒されっぱなしだっただろうし……。",
  "相手は一国の姫君なんだからと、踏み出しきれなかったかもしれない。",
  "「……ふふ、なあに？」",
  "「いや……好きだよ、かぐ耶」",
  "「妾もっ……ふふふ、何度言っても言われても、胸がときめくものなのねっ……♪」",
  "とまあ、本題から逸れて、力一杯イチャついてしまっていたわけだが……。",
  "「……そんな交際を始めた妾たちが、最初に踏むべき段階はなんなんでしょうね」",
  "やはり、きちんと話を元に戻してくれるかぐ耶だった。本当に好きだ。",
  "「そうだなぁ。勿論、今みたいな二人っきりのことも大事だけど……」",
  "「二人っきりのことではないこと……」",
  "「となると……やっぱり、関係各位へのご報告かしら」",
  "「……確かにそれは大事だよな」",
  "かぐ耶の立場的にも、俺の境遇的にも、今までの経緯からしても。",
  "「（正直……微妙に腰が引けるところもあるが……）」",
  "「李空？」",
  "「ああ、いや……なんでもない」",
  "ここで怖じけることは、自分で許せない。",
  "その程度の人間がかぐ耶と恋を育んでいきたいなど、論外でもってのほかだ。",
  "俺にとってかぐ耶という女の子は、それ程の覚悟を決めるだけの価値がある。",
  "「よし、決まりだ。なら善は急げだよな」",
  "腹を据えて、スマホを取り出した。",
  "「ではみんな？　急遽集まってもらったのは――」",
  "「いや、かぐ耶。ここは俺に言わせてくれないか？」",
  "「あ……ふふっ。そうよね、男性としては。気が利かなくてごめんなさい」",
  "「俺こそ先に話を通しておくべきだった。でも、立ててもらえて嬉しいよ」",
  "「妾も言ってもらえて嬉しかったわ」",
  "「育ちのせいで、どうしても自分が前に出る癖が妾にはあるから、今後も今みたいに教えてね？」",
  "「ああ……うん、わかった。任せてくれ」",
  "「ふふふっ、頼もしい」",
  "「や、あの～……急に呼ばれてわけもわからずイチャついてるのを見せられても困る……」",
  "「あ……そうだよな、悪い悪いっ」",
  "「まあ、おかげで用事はだいたい察しがついたけど……」",
  "「えっ……すごいね来海、僕は未だにさっぱりなんだが……」",
  "まあ、乃愛以外は今のやりとりで丸わかりだよな……。",
  "しかし、だからといって、なあなあで済ますわけにはいかない。",
  "たとえお察し状態でも、明言するとしないとでは大違いなんだから――",
  "「俺とかぐ耶は、昨日から恋愛関係になりましたことをみなさんにご報告いたします！」",
  "きっぱり言って、大きく頭を下げた。",
  "「きちんとしたお付き合いを始めるにあたっては、まずは関係各位にご報告が必要」",
  "「二人で話し合った結論です。そういう次第で、何卒よろしくお願いいたします」",
  "隣でかぐ耶も、補足を入れてくれてから俺に倣うように頭を下げたのがわかった。",
  "そして二人で顔を上げると……。",
  "『お……おう……』",
  "「……え、なんでちょっと引いてるんだ」",
  "「あっやっ、やややや！　これは引いてんじゃなくてね！？」",
  "「いや、うん。元々アヤシいと思ってたし、ほぼ決定的って気がしてたけどさ」",
  "「まさかこんな風に、くっついて即日にはっきり公表されるとは思ってなかったというか……」",
  "「しかも一昨日ああだったのが、今日はこれだもんね……はっや！　ってなるよね……」",
  "要するに、引いてたのではなくて少し[お]圧されてたということらしい。",
  "「と、とにかくご丁寧にアリガトウゴザイマス」",
  "「まあ、コソコソされるよりはいいか……ってわけで了解。お幸せに？　よかったね？　おめでとう？」",
  "「なんで疑問形なんだ……」",
  "「仕方ないじゃん。こういうケースに的確な言葉がよくわかんないんだもん」",
  "「お兄に彼女が出来るなんて未来永劫あり得ん、って正直思ってたし……」",
  "「お前、さっきアヤシいと思ってたとか言ってたじゃねえか！」",
  "「そうなんだけどねー……でも、お兄への信頼感の方がなんだかんだで勝ってたみたいな……」",
  "「その負の信頼感、頼むから今すぐ捨ててくれ」",
  "「あ、アタシは普通におめでとうだし頑張ってって感じだよ？」",
  "「おお……ありがとう小雲雀さん」",
  "「あれだけの爆乳美女は激レアだから、ホント頑張んなきゃだよね谷風クン……」",
  "「そりゃ勿論、俺も頑張らなきゃとは思ってるけども……」",
  "……小雲雀さんの言う“頑張んなきゃ”は、違う意味なような気がするのは俺だけか？",
  "いや、ここでその辺を突っ込んで聞くと、とんでもない単語が飛び出して来そうなんでやめておくけど。",
  "「…………」",
  "「そしてさっきからリアクションがないが……乃愛も聞いててくれたんだよな？」",
  "「き、聞いていたとも。しっかり咀嚼して、理解に努めていた……つまり、二人は……」",
  "「う、うん。というかそんな理解しがたいこと俺たち言ったっけ――」",
  "「同人誌みたいなことをする仲になったんだほわあぁぁぁ！？　ほわああぁぁーーー！？」",
  "「そっち方向かよ！　違うよ！？　しねえよ！？」",
  "「でででも恋人同士ならセックスはするんだろう！？　同人誌みたいに！」",
  "「乃愛が言ってる同人誌のジャンルが気になるが……どのみちないから落ち着け」",
  "したくても、勃起出来なきゃしようがないからなぁ……。",
  "その事実が頭から飛んでいる辺り、乃愛はつくづく、この手の話題に弱い……いや、ある意味強いんだが。",
  "ともあれ、三者三様のリアクションをいただいたわけだけど。",
  "「…………」",
  "最大の問題はこの人だ。",
  "かぐ耶も昨日は帰ってもポーッとし過ぎてて、オリエに報告しそびれていたらしい。",
  "つまり彼女は今、俺たちの仲の進展を初めて聞いたことになるんだが……。",
  "ずっと押し黙ったままなので、ぶっちゃけ怖い。",
  "「えーと……オリエ？」",
  "「セックス……性交……まぐわい……交尾……性欲解消……」",
  "「谷風さんがそういうお相手を欲してらっしゃるならどうかこの私で我慢していただきたいっ！」",
  "ほんっとこの人もブレねえなあ！！",
  "そして乃愛と同じく、俺が性交不可能な身体だというのも頭から飛んでいる。だけに対処しづらい！",
  "「勿論姫様には遠く及びませんが私も周囲の同僚から男好きする身体だと――」",
  "「オリエ」",
  "「っ……」",
  "持ちネタ（もはやその領域だ）をまくし立てていたオリエは、かぐ耶の声でピタッと言葉を飲み込んだ。",
  "かぐ耶はそのまま穏やかに、しかし凜然とした態度で従者を言い諭す。",
  "「妾たちは、お互い想い合っているからこそ、こういう関係になろうと言い交わしたの」",
  "「彼の全ては妾のもの、妾の全ては彼のもの。心も、身体もよ。それが妾たちの望み……」",
  "「姫様ぁ……」",
  "「だからこそ、オリエにもきちんと報告したの。何故なのか、わかってくれるわよね？」",
  "「…………」",
  "オリエはうつむき、逡巡する気配。",
  "しかしすぐに顔を上げ、表情を引き締めた。",
  "「衝動的ではなく、よくお考えになっての結論なら、承知いたしましたとしか申し上げられません」",
  "「……オリエ」",
  "「色々と思うところはありますが……」",
  "「姫様が初めて、心より望まれたことを、どうして私が否定できましょうか……！」",
  "……どうやら、呑み込んでくれたらしい。",
  "「だからこそ、姫様！　お立場に絡む面倒な諸々は、全てこの私にお任せください！」",
  "「姫様はどうかこれまでと同じく、ご自身の思いのままにお進みくださいっ……！」",
  "「……わかったわ。これからもよろしくね、オリエ」",
  "「はい、姫様！」",
  "呑み込んでくれたどころじゃなかった。",
  "主の思いを尊重した上で、従者としての覚悟まで示してくれた。",
  "オリエにとって、かぐ耶はそれ程に大切な主ということだとよくわかった、なら……。",
  "「オリエ。俺からも誓わせて欲しい」",
  "「はい。いえ、先ほどは失礼なことを申し上げました。お詫びいたします」",
  "「かぐ耶を思ってのことなんだから、詫びる必要はないよ」",
  "「そんなオリエだからこそ、きちんと言わなきゃいけないと思うんだ」",
  "「……誠心誠意、オリエ以上にかぐ耶を大事にするって」",
  "「谷風さん……」",
  "「俺は、かぐ耶程の素晴らしい女性に惚れてもらえたんだから……」",
  "「男として精一杯に愛し抜くって、約束する」",
  "「ひゃあ……♪」\\n「きゃあ……♪」",
  "「おぉ……」\\n「へぇ……」",
  "オリエではなく、周囲のみんなに湧かれてしまった。",
  "くそ恥ずかしいからそういうリアクションは勘弁して欲しい……が、今の状態ではそうも言えない。",
  "「…………」",
  "肝心のオリエが、途端に真面目な顔になったからだ。",
  "「これじゃ、まだ信用するには足りないか？」",
  "「いえ。谷風さんは“誓い”と仰いました。でしたら疑うわけには参りません」",
  "「……お願いいたします。どうか、姫様のお望みを叶えて差し上げてください」",
  "これ以上なく丁重に、頭を下げてきてくれた。",
  "だけでなく――",
  "「私にとってはもはや、貴方[・]様もお支えするお方です。些事は全て、お任せください」",
  "「っ……ありがとう！」",
  "そんなことまで言ってもらえたら、俺も精一杯の丁重さで頭を下げ返すのみだった。",
  "そして顔を上げれば……。",
  "「ただし、もし仮に先ほどのお言葉に偽りがあれば――そのときは容赦しませんので」",
  "「っ！？　だ、大丈夫！　嘘偽りないから！」",
  "思いっきり背筋を伸ばされてしまったのであった。",
  "すると周囲のみんなは、今度はクスッと笑って……。",
  "「妾も精一杯に愛し抜くし、李空の望みを叶えていくわね♪」",
  "かぐ耶はにっこりと、満面の笑みを浮かべてそう言ってくれた。",
  "「……ふぅ」",
  "オリエの淹れてくれたお茶を飲み干し、やれやれ、と息を吐きながらカップを下ろした。",
  "報告のあとは軽くパーティのようになって、みんなはついさっき、帰ったところ。",
  "「気疲れした？　李空」",
  "「あんなに根掘り葉掘り聞かれるとは……しかも俺だけ……」",
  "そう、乃愛も天音も小雲雀さんも、\\n付き合うに至った経緯を\\nかぐ耶には全然聞かなかったんだよなぁ。",
  "なので俺ばっかり暴露させられ続け、流石にちょっと疲れた。色んな意味で。",
  "とりあえずまだ熱い顔を、ごしごし擦って誤魔化す。",
  "「ふふっ、反応が可愛いから、みんなも李空から話を聞きたがったのかもしれないわね」",
  "「かぐ耶以外から可愛いと思われてもなぁ……」",
  "「じゃあ、妾はずっと、可愛いアナタを楽しませてもらっていた……ではダメ？」",
  "「……それならいい。全部許せる」",
  "「くすくす。もう、妾の恋人はどこまで可愛いの？」",
  "嬉しくて堪らない、といった風に笑ってるかぐ耶も、可愛いったらないんだけどな……。",
  "なんならキスしたくなるくらいだが、きちんと段階を踏んでいきたいと言った手前、それは堪える。",
  "「（……然るべき段階を迎えたら、今堪えた分も含めて、これでもかって程にしよう）」",
  "その日が今から待ち遠しいが……まあでも、ともあれ。",
  "「ふふ、今度は男らしい顔だわ。なにかしら」",
  "「これで無事、報告は済んだよな？　となると次の段階に――」",
  "「え、まだ済んでないでしょう？」",
  "「って……他に報告すべき関係者っていたっけ」",
  "「ある意味で、一番大事な関係者が残っているじゃない」",
  "「ご両親へのご報告とご挨拶も、ちゃんとするべきだわ」",
  "「……えっ！？　[うち]家のオトンとオカン！？」",
  "そ、そっちの関係者だったか――！",
  "「お初にお目にかかります。星河かぐ耶と申します」",
  "「こ……これは、どうも、ご丁寧に……李空の母の谷風由月です……」",
  "「ほらっ、お父さんも！」",
  "「ああ。ようこそ」",
  "と、翌日。かぐ耶は早速我が家にやってきた。",
  "勿論、かぐ耶の両親にもご報告とご挨拶をすべきだが……。",
  "父親は現在幽閉中で、母親は既に亡くなられているそうで、しかもアッチの世界。",
  "現状では色んな意味で不可能――となったら、必然的にこうなる。",
  "「（俺としては、猛烈に小っ恥ずかしくて落ち着かないけども……）」",
  "“きちんとしたい”という俺の意向を、かぐ耶が酌んでくれているのも大変よくわかる。",
  "なので俺は両親に話をつけ、時間を作ってもらうことになったのだった。",
  "今日が週末で、二人とも仕事が休みだったから助かった……。",
  "「お時間をいただきまして、誠にありがたく存じます」",
  "「本日は、お二人にご挨拶とご報告をいたしたく、こうしてお邪魔いたしました次第です」",
  "しかし、かぐ耶の折り目正しさと、上品で大人びた立ち居振る舞いは流石の一言だな……。",
  "育ちのよさが全身から匂い立つようで、よく知ってる俺でも見とれそうになる。",
  "「……李空さん」",
  "「あっ……ああっ」",
  "見とれてる場合じゃない、と慌てて背筋を伸ばす。",
  "「オト――違う、父さん、母さん。実は先日から、こちらのかぐ耶さんと交際しています」",
  "「…………」",
  "「お宅の李空さんに交際を申し込んでいただき、妾は喜んでお受けいたしました」",
  "「ふつつか者ではございますが、精一杯に李空さんを愛して参りますので……」",
  "「お父様、お母様。何卒よろしくお願いいたします。……そして、本当にありがとうございます」",
  "「えっ、……えっ？」",
  "「お二人がいらっしゃらなければ、妾は李空さんと出会えませんでした」",
  "「……本当に、ありがとうございます。妾の恋は、お二人のおかげで実ったも同然です」",
  "三つ指をつき、深々とお辞儀するかぐ耶。",
  "「（日本の礼儀作法は、昨日あのあと急いでネットで調べたんだろうけど……）」",
  "元々の品のよさがもの凄いから、とても付け焼き刃とは思えない。",
  "もう、どこから見ても深窓の令嬢どころか、名家に生まれ育った大和撫子もかくや、だった。",
  "そんなかぐ耶の挨拶と報告を受けて……。",
  "「恐縮です」",
  "「――――――――」",
  "オトンはともかく、オカンは目を見開いて完全に固まっていた。",
  "「……お母様？　いかがなさいました？」",
  "「えっ！？　あっ！？　やっ！？　そっ……か、かぐ耶さんっ！？」",
  "「はい。いえ、かぐ耶とお呼びください」",
  "「やっ……あ～……その……なに？　え～、あ～…………」",
  "「だっ、大丈夫っ！？　[うち]家のバカ息子になにか弱みとか握られたりしてない！？」",
  "「ってオカン！？　あんたの息子はどんなだよ！？　しねえよ、そんなこと！！」",
  "思わず素でツッコんでしまった。",
  "が、オカンはますます両手をアワアワさせて。",
  "「いやっ、だって信じられないでしょっ、あり得ないって思っちゃうでしょっ」",
  "「李空がこんな美人でグラマーなのに清楚で上品なものすっごいお嬢様を射止めるとかぁ！」",
  "「それに関してはオカンの気持ちもわからないでもないけど……」",
  "「でも事実なんだから受け入れてくれ！　かぐ耶が俺の彼女なのは嘘でも夢でもないんだよ！」",
  "「あー、あーー。了解。罰ゲームかなんかね！　なるほどっ！」",
  "「目の前の現実から必死で目を逸らすなぁっ！」",
  "「だってホントに信じられないんだもん～！」",
  "「いい歳こいて“だもん”とか言うなぁー！」",
  "「歳は関係ないでしょうが歳はぁー！　やんの！？　いいわよ、表出なさいよ息子ぉ！」",
  "「出ねえよ！　座れよ！　落ち着けよ！　かぐ耶に笑われても知らねえぞ！？」",
  "「ハッ……ご、ごめんなさいねかぐ耶さん、あっ違う、か、かぐ耶ちゃん？」",
  "えっらいドタバタしてしまったが、とりあえずオカンは我に返ってくれた模様だ。",
  "「大変お見苦しいところを――」",
  "「……お母様」",
  "「はいっ！？」",
  "「李空さんは、妾が今まで見てきた中で、一番素敵で魅力的な男性です」",
  "「…………」",
  "「本当に、本当に、彼の全てが……妾を惹きつけて止まないんです。胸を高鳴らせてくれるんです」",
  "「妾はもう、寝ても覚めても彼のことを考えてしまっているくらい……夢中の恋をしています」",
  "「……李空さんに、ぞっこんなんです」",
  "「かぐ耶……」",
  "胸が熱くなる。じぃんと全身に感動が響き渡る。",
  "どうしても信じられない様子のオカンに、自分がどれだけ俺に惚れているかを切々と説いてくれるとか。",
  "「ですからお母様、どうか――」",
  "「……………………」",
  "「お母様？」",
  "「…………だ、大丈夫ぅ！？」",
  "「いや天丼するなよ！！」",
  "「だって、ここまで想ってもらえてるんなら李空もきちんと応えなきゃでしょ！？」",
  "「でもアンタに出来るのかしらって母親としては心配にもなるでしょうが！」",
  "「そんなの、心配する必要あるか！」",
  "「…………」",
  "「だって俺は誰より大事にしたい女性に巡り会ったんだぞ！？　自分の全てを捧げるに決まってる！」",
  "「かぐ耶はそれくらいの女性なんだ！　だからこそ俺も胸を張れるよう、精一杯にっ……って！？」",
  "そこまで夢中で口走って、ハッと我に返った。",
  "お、親に対してこんな熱弁、恥ずかしいにも程がある……！",
  "――が、それが逆に、功を奏したのかもしれない。",
  "「ふぅん……そこまで言えるわけね」",
  "「なら、言った通りに頑張りなさいよ」",
  "「……オカン」",
  "「それでかぐ耶ちゃん！　ずいぶんなお嬢様だとは思うけど、ご出身はどこなの！？」",
  "……いや、単に流されただけかもしれない！",
  "オカンはもうかぐ耶と話したくてしょうがないと言ったふうに、前のめりで質問をぶつけてくる。",
  "「詳細は省きますが……遠い外国の、王家の血筋を引いています」",
  "「王家の血筋！？　でも名前は日本の――」",
  "「これは日本で暮らすにあたって名乗ることにした名前です。本名は別にあります」",
  "「へぇーなんかすごい。どうして日本に来たの？」",
  "「……ふふ。李空さんに巡り会うため、でしょうか」",
  "「そういうのさらっと言えるのが凄いわよね～。じゃあ、今はどこに住んでるの？」",
  "「駅前の、背の高いマンションです」",
  "「ひょっとしてあの分譲の高級タワマン！？　は～、やっぱ王家の血筋ともなれば違うのね～」",
  "「ってことは慣れない土地で色々大変よね？　その辺、李空をこき使ってくれていいからね」",
  "「ふふふっ……ありがとうございます」",
  "「いえいえ。これからも是非よろしくね～、あはははっ……」",
  "「…………」",
  "というかオカン、はしゃぎ過ぎでは……。",
  "かぐ耶は悠揚に応対してるけど、俺はなんか聞いてて妙に心が削れる……。",
  "「夜はどこかで外食にしようか」",
  "「いいわね！　お近づきの印に！」",
  "あげくオトンも、すっと話に入ってきたし……。",
  "今晩は谷風家とかぐ耶で会食ってことか。くっ、想像しただけで――",
  "「はぁ～っ……気疲れした……」",
  "息を吐きながら、ベッドに腰を下ろす。",
  "なんか俺、最近こんなんばっかりだな……。",
  "しかし嬉しいこともある。",
  "「…………」",
  "挨拶も済んだので、二人で移動したわけで。",
  "「かぐ耶が俺の部屋に来るのは、何気に久しぶりだよな」",
  "具体的に言うと、あの“秘密の特訓”以来だ。",
  "あの頃と今の違いを思うと、それだけで胸は躍り、無性に嬉しくなってくる。",
  "「ええ……そうね」",
  "かぐ耶は噛みしめるように頷き、少しだけ身体を縮めた。",
  "「だから、どうしても色々思い出してしまって……」",
  "「実は、ずっとドキドキが止まらないの」",
  "「っ……」",
  "その上目遣いの照れ笑いと告白は、ちょっと胸にグッと来過ぎた。",
  "「ぁ……」",
  "気づくと俺は立ち上がっていた。",
  "そして、まるで引力でも働いているかのように……。",
  "「……ん、っ」",
  "かぐ耶に歩み寄り、肩に手を添えて、そっとその唇を……。",
  "「――――っ」",
  "奪いかけたところで、我に返った。",
  "かぐ耶から距離を取り、いやいや、と頭を振る。",
  "「悪い……きちんと段階を踏もうって何度も言い合ってるのに」",
  "「その、接吻……キスをしようとしてくれていたのよね？」",
  "「かぐ耶の照れ笑いと台詞がグッと来過ぎて、気づいたら……いや、本当にごめん」",
  "「それほどに、したいと強く思ってくれているのなら……」",
  "「アナタが、望むなら……妾は構わないけど……」",
  "「ありがとう……けど、やっぱりまだ早いよ」",
  "「俺の感覚としては、キスまでにまだ踏むべき段階があると思う」",
  "「……くす、本当に精一杯、大切にしようとしてくれているのね」",
  "「そりゃそうだ、かぐ耶だぞ？　ってわけで――」",
  "俺は襟を正し、背筋を伸ばすと、真っ直ぐかぐ耶に頭を下げた。",
  "そう、かぐ耶が許してくれるからって、ただ甘えて溺れていくばかりじゃ胸を張れない。",
  "いやまあ、そうしたい気持ちがないと言えば嘘にはなるが……。",
  "それもやはり、せっかくなら後ろめたさのない状態で耽溺したいわけで。",
  "「明日、初デートに誘わせてください！」",
  "こういうことを、きちんとこなしていくのは必要だろう。",
  "「ちゃんとしなきゃ……という義務感だけで誘ってるわけではないわよね？」",
  "「義務感と言うより使命感の方が近い。あと当然、それだけじゃない」",
  "「彼女になってくれたかぐ耶とデートがしたいっていう、男として当然の欲求だよ」",
  "「ふふふっ……ならよかった、“必要”ばかりでは積み重ねと言うよりも“消化”だものね」",
  "「お誘い、嬉しく存じます。……謹んでお受けいたしますわ」",
  "「っ……かぐ耶のその敬語モード、なんかくすぐったいから俺にはしないでいいって」",
  "「あら、くすぐったいということは、いいと思ってくれているということじゃないの？」",
  "「そもそも、丁寧にお誘いいただけたんだから、こちらも丁重にお返事すべきだと思うけど？」",
  "「ぐ……俺の反応を楽しんでるだろ、かぐ耶……」",
  "「くすくす、バレちゃったわ」",
  "「まあ、こっちも悪い気はしないんだけどさ……俺の前では自然体でいて欲しいんだよ」",
  "「む……そう言うのも強制というか、自然体ではなくなっちゃうか……難しいな」",
  "「妾はずっと、アナタの前では自然体よ？」",
  "「……じゃあさっきの敬語はなんだよ」",
  "「言った通りよ。ちゃんと応えたかっただけ」",
  "「勿論、そうしたらアナタの反応が可愛かったから、ちょっと調子に乗ってしまったけど♪」",
  "「むう……確かにいかにもかぐ耶だ」",
  "「……それと、ね？」",
  "「うん？」",
  "「アナタが妾の言動でグッと来てくれてるのを、たくさん積み重ねたい思いもあって……」",
  "「……積み重ねた分だけ、もっと妾を好きになってくれたらいいな、って……」",
  "「っっ……」",
  "「ど、どうなのかしら、その辺」",
  "「……今、まさにまたグッと来て、かぐ耶がさらに好きになった」",
  "「ぁ……」",
  "俺を翻弄するような余裕たっぷりの態度から、少女そのものの、一途な純情さのギャップ。",
  "そりゃ、グッと来るに決まってるし、やっぱり俺はこの子が好きだ……となるわけで。",
  "「……俺はかぐ耶にグッと来てもらえてるのかな」",
  "「それは勿論、たくさん来ているけど……」",
  "「デートのときを、楽しみにしているわね？」",
  "「ハードルが上がった……！」",
  "「ふふ、大丈夫よ。アナタが自然にしてくれていれば……」",
  "「それだけで、妾はグッと来るどころか、キュンキュンしてしまうばかりだもの」",
  "……ここまで言ってくれる女の子、他に存在するんだろうか。",
  "「（しないんだろうな……それこそ、コッチには）」",
  "なんて思うと改めて、かぐ耶と恋仲になれた奇跡みたいなものを感じてしまうのだった。",
  "……デート、頑張らないとな。",
  "そうして、翌日の日曜日――",
  "俺たちは昼過ぎに、駅前で待ち合わせ。",
  "「３０分前か……早く来過ぎたかもな」",
  "かぐ耶の姿はまだ見当たらない。",
  "まあ、場所が場所だから、念のために早く家を出る必要もないしな。",
  "というわけで約束の地点について、かぐ耶が来てくれるのを待つことにする。",
  "「（……なんか、無性にドキドキするもんなんだな、この段階で既に）」",
  "今まで会っていたのとは違う、デートという特別な時間のための待ち合わせ。",
  "そう噛みしめれば自然と期待が高まり、かぐ耶と顔を合わせるのがムズムズと待ち遠しくなる。",
  "なるほど、こういうものなのか……うん、いい。凄くいい。デートってだけでこんなに変わるのか……。",
  "「――李空」",
  "「っ……」",
  "どきん、と胸の鼓動が大きく跳ねた。",
  "「待たせちゃったみたいで、ごめんなさい」",
  "「あ、ああ、いや……俺が早く来過ぎてただけだから……」",
  "――かぐ耶が来てくれたら、今度はもう全身が浮き立って熱くなるとか。",
  "やっぱり凄いな、デート……\\nいや、本番はこれからなんだけど……。",
  "「ふふ。じゃあ、早くに来て、妾を待っていてくれてありがとう」",
  "「いやまあ……あはは……」",
  "「……今日は何卒、よろしくお願いいたします」",
  "にっこり笑ってお礼してくれただけでなく、丁重に頭まで下げてもらってしまった。",
  "その丁重さが、今日の初デートをかぐ耶がどう捉えているのかを窺わせて……じんと胸が一層熱くなる。",
  "――ホント、この段階でここまで嬉しいってなんだ。",
  "俺にとっては“かぐ耶との初デート”が、それ程のものってことだな……。",
  "「……こちらこそ、かぐ耶」",
  "「ふふっ……ええ」",
  "「というところで李空。聞いてもいいかしら」",
  "「ん？　なんだ？」",
  "「そもそもデートって、具体的にどういうものなの？」",
  "「え……知らないでＯＫしたのか？」",
  "「アナタが教えてくれるということでしょう？」",
  "「だったら妾は、無条件でお誘いをお受けするのみだもの」",
  "……つまり、俺への絶対的信頼があるから、よく知らなくても迷いなくＯＫしてくれたってことか。",
  "「（どこまでも俺をグッと来させる彼女だな……）」",
  "ともあれ、そういうことならば。",
  "「まあ、ざっくり言っちゃえば、好き合ってる同士が一緒に遊びに行くことの総称だな」",
  "ひとまず歩き出しながら、デートとはどういうものかをかぐ耶に説明する。",
  "「だからこの前の海なんかも、実質的にはデートだったってことになる」",
  "「なるほど。つまり具体的にどうというものではないのね」",
  "「そうだな、この内容だからデートって訳じゃない」",
  "「なら本当に、妾たちは既に経験済みだったことになっちゃうわけね」",
  "「いや、きちんとお互いの想いを確認し合って、付き合い始めてからをデートと定義するなら……」",
  "「今日が間違いなく、初デートになる」",
  "「……ということは」",
  "「デートとは要するに、逢瀬のことなのね」",
  "「……逢瀬！」",
  "古式ゆかしいその響きに、思わず復唱してしまった。",
  "上品さと奥ゆかしさが凄いけど、かぐ耶が口にすると猛烈にハマるな……。",
  "「ふふ、どうしたの？」",
  "「いや……その表現の方がドキドキするな、と……」",
  "「そう？　妾はデートという表現の方がドキドキするけど」",
  "「……意外だな、どうしてだ？」",
  "「妾の国――というよりアッチにはない表現だから、特別感を覚えてしまうし……」",
  "「すっごく素敵な言葉ね、って胸が凄く高鳴るもの」",
  "豊満な胸にそっと手を当て、噛みしめるようなかぐ耶。",
  "「素敵、と来たか……」",
  "「だって、妾たちが二人きりで過ごす全ての時間が、デートという特別なものになるわけでしょ？」",
  "「まあ、言っちゃえばそうだな」",
  "たとえどこかに遊びに行くわけじゃなかったとしても、かぐ耶と一緒ならそれだけで嬉しくて楽しいし。",
  "「ただ、こうして一緒に歩いているだけでも、確かにもう特別よね」",
  "「好きな人と、同じ速度で歩いてる。同じところへ向かってる……お互い、胸を高鳴らせながら」",
  "「ふふっ、その全てを表してくれるなんて。本当に素敵な言葉だわ、デートって」",
  "「……アナタと、そんなに素敵な……初デートをしているのね、妾……今……」",
  "本当に嬉しそうに、繰り返し噛みしめてくれてる。",
  "そんな彼女を見ていると、もっと喜ばせてあげたくて堪らなくなる。",
  "「これからが本番だぞ？　まずはコッチだ、行こうかぐ耶！」",
  "「ふふふっ……ええ！　連れてってっ……♪」",
  "初デートとなれば、やはり今までにないコースがいいだろう。",
  "そう考えた俺が今日選んだのは、かぐ耶が未経験の娯楽施設をハシゴするデートコース。",
  "「えっ、えっ、妾コッチの歌はわからないわっ……」",
  "「だったらアッチの、かぐ耶が好きな歌を聴かせてくれよ！」",
  "「わかったわ……ふふっ、思いっきり大声を出していいのよね？　子供みたいにっ」",
  "と、カラオケでお互いの世界の歌を聴かせ合ったり……。",
  "「ゲームが出来るお店もあるのね！　結局妾、ゲームをまだやっていないの！　これが初めて！」",
  "「スマホや据え置き機のとは違うのも多いけどな。ほら、こういう大型筐体のとか」",
  "「やってみたいわ！　やりましょう！？　\\nやり方を教えて、李空っ……」",
  "と、ゲーセンで一緒に、大型筐体のゲームを次々と楽しんでいったり……。",
  "勿論他にも、たくさん。繁華街を網羅する勢いで、俺たちは遊び倒していって。",
  "「ふふっ、ふふふっ……凄いわ、素敵ね！　どれも新鮮で興味深いものばかりっ……」",
  "かぐ耶はその全てに強い興味を示し、心底喜び、楽しんでくれていた。",
  "……なんて連れ回し甲斐のある彼女なんだろうか。",
  "前は、どこに連れて行っても響いてる感じがしない、なんて思ってたけど……。",
  "今日はもう、いっさいそんな風には感じない。",
  "だから俺もひたすらに、心が浮き立つばかりだった。",
  "とはいえ、遊び続けてばかりじゃ息切れしてしまう。",
  "そんなわけで、今度は公園のベンチで一休み。",
  "「お待たせ、かぐ耶。どっちがいい？」",
  "「ありがとう。じゃあ、紅茶をいただくわね」",
  "かぐ耶に待ってもらって、飲み物を買って来て合流。",
  "喫茶店とかでもよかったんだけど、美味しいお茶は飲み慣れてるだろうし……。",
  "こういうシチュエーションはあまり経験がないと思うから、あえて公園で、自販機の飲み物だ。",
  "「ふふっ、こんな風にお茶を飲んだのは初めてだわ。気持ちいいものなのね……」",
  "「ああ、ならよかった。それが狙いだったんだ」",
  "「俺は基本インドア派だけど、公園とかで飲み物飲むのはわりと好きでさ。気持ちいいよな」",
  "「…………ふふ」",
  "「ん？　どうした？」",
  "かぐ耶が微笑みながらまつげを伏せたので、俺も笑ったまま小首を傾げる。",
  "すると彼女は、豊満な胸に片手をまたそっと当てて。",
  "「改めて、噛みしめてしまったの」",
  "「……デートについて、か？」",
  "「ええ……逢瀬がどういうものかは、知識としてあったけど……」",
  "「実際に体験してみると、想像していた以上に楽しくて、なにより嬉しいのねって」",
  "じんわり、染み入るように笑う。",
  "俺の胸にもじんわり染みるくらいに、可憐に。",
  "「自分が楽しい、嬉しいと思ってるとき、アナタも同じように感じているのがわかるの」",
  "「同じ時間に同じ場所で、同じことを感じられる……特別な相手と、一緒にいる実感が……」",
  "「堪らなく、嬉しいの。きっとそれが、逢瀬やデートの本質なんじゃないかしらとすら思うくらい」",
  "「かぐ耶……」",
  "「ふふっ、教えてくれてありがとう。ああ、本当に恋って……」",
  "「デートって、素敵ね！」",
  "「……ありがとうは俺もだよ」",
  "その弾けるような笑顔のまぶしさに、今度は俺が噛みしめるように言ってしまった。",
  "「あら、どうして？」",
  "「俺もかぐ耶に、デートの本質を教えてもらったからさ」",
  "「ふふっ。ならつまり、お互いが初めてを教えてくれた相手、ということ？」",
  "「そうだな……これからも、そうだと嬉しいな……」",
  "「……そうね。本当に、そう」",
  "くすぐったい空気が訪れて、俺たちはしばらく、黙って飲み物を傾けた。",
  "……会話がなくても照れくさいくらいに嬉しいって、これもまた凄いことだよな。",
  "つくづく、かぐ耶の言う通りだ。恋愛って、デートって、なんて素敵なんだろう……。",
  "「初めて、ということなら……」",
  "そんなところで、かぐ耶が沈黙を破ってくる。",
  "俺は傾けていたペットボトルを置いて、視線を向け直す。",
  "「うん？　どうした？」",
  "「妾、アナタが飲んでいるの、今まで一度も飲んだことがないの」",
  "かぐ耶のきらきらした視線は、俺が今置いたペットボトル――コーラに注がれていた。",
  "いや、乃愛がうちに来てからコーラが続いているので、今日もなんとなく選んでしまったんだけど……。",
  "確かにかぐ耶は、飲んだことがなさそうだな。ボスバーガーでもセットは買ってないっぽかったし。",
  "「なら、かぐ耶の分も買ってこようか？」",
  "「そこまではいいわ、少し分けてもらえれば」",
  "「あっ……」",
  "止める間もなく、さっと飲みかけのコーラのペットボトルを取り上げられてしまった。",
  "「初めて、いただきまぁす。んくっ……」",
  "そのままかぐ耶は、楽しそうに口をつけ――",
  "「にょみゃみゃいっっ」",
  "「……はい！？」",
  "なんだか、かぐ耶とは思えないような面白い顔で、面白い声を出されたんだが？",
  "しかも、ふるるるっと伸び上がるみたいに震えながら。",
  "「みゃっ、みゃくんっ、んっ、にょっ、にゃっ……」",
  "「ふあぁ……ふ、ふふっ、びっくりしたぁ……通り過ぎれば、このシュワシュワ感も楽しいわね」",
  "「……ひょっとしてかぐ耶、炭酸飲料自体飲んだの初めて？」",
  "「ああ、これが炭酸なのね……スネーウ国でも一部で採れるらしいけど、飲んだことはなかったわ」",
  "そういうことなら、\\nさっきの面白リアクションも納得だけど……。",
  "「ふふふっ、ありがとう李空。また初体験させてくれて」",
  "「お……おう……」",
  "ペットボトルを返されると、途端に気恥ずかしさを覚える俺。",
  "視線は、どうしても飲み口に行ってしまう……。",
  "「？　顔が赤いけど、どうしたの？　可愛いの？」",
  "「いや……うん、これもたぶんソッチにはない概念なんだと思うけど……」",
  "「今みたいの、コッチでは“間接キス”って言うんだよ」",
  "「……？？？」",
  "「その、うん、俺が口をつけて飲んでたものに、かぐ耶も口をつけたわけだろ？」",
  "「…………」",
  "「ま、まあ、つまり俺が意識し過ぎちゃっただけだから！　気にしないでくれ！」",
  "一人で意識してると思うと、さらに恥ずかしくなってきた。",
  "なので誤魔化すことにしたんだけど……。",
  "「……！！」",
  "そこで初めてかぐ耶はハッと目を見開き、頬をバラ色に染めた。",
  "「間接キス……な、納得がいくわ！」",
  "「確かに、アナタが口をつけたものに妾も口をつけたら、間接的に口づけしたことになる……」",
  "「こういった男女の機微の表現、いえ、観点もコッチには多いのね……はぁ……」",
  "照れたり真顔で納得したり、息をついて感心したりと忙しい。",
  "と思っていたらまたハッと目を見開き、俺を流し目で気にしながらもじもじし始めた。",
  "「え、えっと……？」",
  "「その……アナタも改めて口をつけてくれないと、間接キスがきちんと成立しないと思うわ」",
  "「キスは、“交わし合うもの”なんだし……」",
  "「た……確かに」",
  "「……じー」",
  "「わ、わかった、俺もその、初体験させてもらう……」",
  "かぐ耶に上目遣いで見つめられながら、かぐ耶が口をつけたコーラを、ドキドキと唇に触れさせる。",
  "そしてゆっくり飲むと……俺も“にょみゃみゃい”とか言いたくなるような、喉のくすぐったさ。",
  "……味も不思議と、さっき飲んでいたときよりも甘く感じた。",
  "「…………」",
  "そんな俺を、かぐ耶もドキドキと見つめていたようだった。",
  "俺が口を離して照れ笑いしてみせると、ますます頬を染めてまた胸に手を当てる。",
  "「……さっきのアナタも、きっとこういう気持ちだったのね」",
  "噛みしめるように囁くもんだから、こっちはなんだか、唇が熱を持ったみたいになってしまった。",
  "「…………」",
  "「…………」",
  "気づけば、見つめ合っていた。",
  "胸の鼓動が、耳にうるさい。",
  "かぐ耶もきっと、同じなんだろう。",
  "きっと、同じことを考えてる。",
  "――じゃあ、直接、キスをしたら……？",
  "「～～～っ」",
  "「……そ、そろそろ行こうか」",
  "「そっ……そうね」",
  "気恥ずかしさと胸の鼓動に耐えかねたみたいに、俺たちは揃って、勢いよく立ち上がった。",
  "けど、同時に心中で、改めて噛みしめてもいた。",
  "「（そうか、これが“仲を積み重ねていく”ってものなのか……）」",
  "意識し合った以上、俺たちはもう、必ずそこへ進むだろう。",
  "その確信もさることながら……。",
  "「…………」",
  "「（かぐ耶もきっと、同じことを思ってくれてる……）」",
  "……という確信が、苦しいくらいに胸をキュッとさせていた。",
  "その後も方々を遊び回って、笑い合って。",
  "いつしか日は落ちて、かぐ耶がオリエに告げてきたという、帰宅予定時間が近づいてきた。",
  "なので俺は当然、マンションまで彼女を送り届けることになるわけで。",
  "「今日は本当にありがとう、李空」",
  "「こっちこそだよ」",
  "なんて会話を、交わしはしたけども……。",
  "「…………」",
  "「…………」",
  "気づけばお互い、足が止まってしまっていた。",
  "「（マンションに着いたら、そこでデートは終わり……だから、なのか……？）」",
  "「（かぐ耶もそう思って、足が止まっちゃったのか……？）」",
  "考えていたらソワソワと落ち着かなくなって、横目で彼女を気にしてしまう。",
  "『っ……』",
  "目が合って、お互い慌てて視線を外した。",
  "……どうやら向こうも同じだったらしい。",
  "ってことは……それって……つまり……。",
  "『…………』",
  "また、気づけばお互い、相手を見てしまっていた。",
  "だから、自然と見つめ合う形になった。",
  "「…………」",
  "かぐ耶の目は、いつの間にかすっかり潤んでいる。",
  "俺は吸い寄せられるような感覚を覚え……。",
  "しかし、ハッと気づいてまず周囲を見回し、[ひと]人[け]気がないことを確認する。",
  "――そして、俺のそんな行動で、彼女は改めて確信出来たらしい。",
  "「同じ、気持ち……よね……？」",
  "ますます目を潤ませ、囁いてくる。",
  "「最後に……大事なものを、また１つ積み重ねたい……」",
  "俺はカッと頭が熱くなる。",
  "身体は昂揚感に、震えてしまいそうだった。",
  "けど、それを抑え込んで……覚悟を決めて……。",
  "「……ああ、俺もだよ」",
  "「ぁっ……」",
  "彼女の細い肩を、そっと引き寄せた。",
  "彼女は小さく声を漏らしただけで、いっさい抗うことはなかった。",
  "だから、彼女はふわりと、俺の腕の中に収まり……。",
  "「…………ん」",
  "俺を見上げたかと思うと、やがて、そっと目を閉じた。",
  "再びの、吸い寄せられるような感覚に、俺も今度はそのまま身を委ね……。",
  "「ん、っ……ふ……」",
  "彼女の可憐で、品のいい唇に、自分の唇を重ねた。",
  "「ん、ん……んぅ……ん、っふ……」",
  "唇と唇を触れ合わせるだけの、ささやかなキス。",
  "だけど、彼女の唇の温かさや柔らかさ、ぷにぷにした弾力が怖いくらいに伝わってきて。",
  "きっと彼女にも、俺の唇の温度や感触が伝わってる。",
  "確かに、交わし合っている。",
  "――俺たちのファーストキス。",
  "「…………はぁ……ふ、ふふっ」",
  "唇を離せば、かぐ耶は熱い吐息と、陶然とした微笑。",
  "「今日一日があったから……こんなにも、初めての口づけが嬉しいのね」",
  "「うん……それも当然、あるんだろうけど……」",
  "「出会ってから今までも、出会う前も、お互い生きてきた全てがあったから……じゃないか？」",
  "「…………」",
  "違う世界で、全く違う風に生まれ育った。",
  "そして巡り会い、恋に落ち……今日、初めての口づけにまで至った。",
  "「まるで……奇跡のようね……」",
  "「でも……唇同士で触れ合ったのは、確かだ……」",
  "「……ああ、また１つ、わかったわ……だから恋人同士は、口づけを交わすのね」",
  "「奇跡でも夢でもないと。好き合っているのは確かだと……伝えたくて、感じたくて……」",
  "「うん……きっと、そうなんだろうな」",
  "「いや、俺たちにとっては、そうなんだな」",
  "「ふふっ……そうね」",
  "「はは……」",
  "「…………」",
  "「…………」",
  "「んっ、ちゅっ……ふぅん、んぅ……」",
  "気づいたら、また唇を重ね合わせていた。",
  "どちらからともなく。引かれ合ったみたいに自然と。",
  "「んっ、んっ……うれし……しゅきよ、しゅき……あなたが……んぅ、んっ、ん……」",
  "そのまま、何度もしてしまう。",
  "初めてを迎えられたのなら、もう積み重ねずにはいられないとばかりに。",
  "「んぅ、きしゅ……うれしひ……んっ……んっ……」",
  "かぐ耶の帰宅予定時間を少し過ぎてしまうまで、俺たちは経験を積み続けたのだった……。"
]
