[
  "「……」",
  "もうすぐ７月が終わり、８月がやってくる。",
  "夏休みも……あと一ヶ月で終わる。",
  "それまでに、なんとしてもモノにしなければならない。",
  "来海が俺に伝えてくれた、あの感覚を。",
  "とはいえ……どうすればいいのかわからないから、ひたすら瞑想をしていた。",
  "心を静め、内なる力と対話する。",
  "効果的かどうかはさっぱりわからないが、一人でできることはこれくらいしかないから、仕方がない。",
  "あのときの状況を再現するのが、一番効果的なんだろうが……。",
  "俺のことはともかく、来海にもリスクがあるかもしれない。",
  "それになにより、あのときは危機的状況だったから「マナを鎮めること」に集中できたが……。",
  "あの距離感は、まずい。必ず邪念が混じる。その上、来海に筒抜けになる。",
  "来海は怒らないだろうし、なんなら来海も邪念を抱いていそうだが……。",
  "「はぁ……」",
  "瞑想にまったく集中できず、ため息がこぼれた。",
  "あれから、数日。メッセージのやりとりはしているが、直接顔をあわせてはいない。",
  "勢いでキスをしてしまい、気まずかった。",
  "……初めてのキスは、すごく、気持ちがよかった。",
  "ずっとかっこつけていたくせに、来海と会ってしまったら、たぶん俺はキスをしたくなってしまう。",
  "来海もきっと、受け入れてくれるだろう。",
  "宿題なんてせず、飽きずに何度も、キスばかり。",
  "そしてめんどくさい俺は、また落ち込むんだ。なんで俺はこんなときに勃起しないんだ、って。",
  "だから、会うのは自重していた。",
  "次に会うのはＥＤを克服してから……は、難しそうだから、せめてこの浮ついた気持ちが落ち着いてから。",
  "来海は来海で木下さんと白石さんと遊ぶ予定を立てていたし、俺にばっかり時間は使えないだろう。",
  "だから、冷却期間を置くのは悪くない。",
  "今日は、三人で海に行っているはずだ。",
  "記憶のフラッシュバックはまだ起こっているみたいだし、いい気分転換になってくれればいいんだが……。",
  "「……」",
  "スマホに、着信あり。",
  "着信が長い。電話か。",
  "……となると、たぶん……。",
  "瞑想を中断し、机の上に置いたスマホを手に取る。",
  "来海からの着信だが……、十中八九来海じゃないだろうな。",
  "通話ボタンをタップし、耳にあてる。",
  "「もしもし」",
  "「よーっす！」",
  "「よすよーす！」",
  "「……」",
  "……やはりか。もうこのパターンもすっかり慣れたな……。",
  "「……どうしたんだ？　今日は海に行くんだろ？」",
  "「そうでーす！　実はー？　大事なカノジョさんとー？」",
  "「海に来てまーす！」",
  "「……テンション高いな」",
  "「ウェーイ！　カレシクン聞いてるー？」",
  "「聞いてる聞いてる」",
  "「ビーチにはウェイウェイな野郎ドモがいっぱいいるんスけどー！」",
  "「……ウェイウェイ？」",
  "「クルミのことはガッツリガードするんで！」",
  "「ナンパとかノーセンキューなんで！　安心してねー！」",
  "「え？　あ、ああ」",
  "「そんだけ！」",
  "「んじゃねー！」",
  "「えっ、来海にかわって――ぁ……切れたし……」",
  "嵐のような二人だな……。ただ、俺が心配していると思ってわざわざ連絡してくれたのは、素直にありがたい。",
  "実際……少し思っていたからな。まだちゃんとした返事もできていないくせに、杞憂だけはしっかりしているあたり……だいぶかっこわるいな。",
  "少しして、来海から『ごめん……』とメッセージが来た。",
  "『楽しんで』と返信をして、スマホを机に置く。",
  "８月には、俺とも海に行く約束をしている。",
  "それまでに、なんとかして身体を――",
  "……。",
  "元に戻して、どうしたいんだ。俺は。",
  "いやどうしたいって、したいことは一つだが。",
  "「……」",
  "つい、ため息が出た。",
  "どうも最近……思考がシモ方向に流れやすいというか。性欲に支配されつつあるというか。",
  "そいつが原動力になってしまっているのも、やっぱりかっこ悪いが……。",
  "……無気力になるよりはいいか。",
  "強い感情がＥＤ改善のきっかけの一つになってくれると信じて、がんばろう。",
  "「さて……」",
  "瞑想の次は、ヨガだ。",
  "効果があるかは瞑想以上に怪しいが、ヨガには神秘的な力がありそうな雰囲気がそこはかとなくあるからな。",
  "極めれば火だってふけるし、手足も伸びる。",
  "再びスマホを手に取り、動画サイトを開く。",
  "精神を整えるのによさそうな動画は……。",
  "「……。瞑想ヨガで心を鎮める３０分……。コイツにするか」",
  "床に座り、スマホを見やすい位置に置いて、再生ボタンをタップ。",
  "指示通りに、身体を動かしていく。",
  "「……、意外と……、キツイじゃないか……」",
  "タイトルには瞑想ってあるのに、ちょっとした体操だな……。",
  "筋が伸びて、身体がポカポカしていく。",
  "健康になっていく感じがするぜぇ……。",
  "心身のバランスが整えば、自ずとマナのバランスもよくなる……と、思いたい。",
  "効果的な方法がわからない以上、とにかくなんでもやってみるしかない。",
  "がんばれ、俺……！",
  "「ん、く……っ、そのポーズ、無理だろ……っ」",
  "「……」",
  "「……」",
  "「なーんか……今日もお兄が部屋で暴れてるけど……」",
  "「いろいろ試しているみたいだね。魔王の力を制御するために」",
  "「昨日ちらっと覗いたら、変な体操してた。効果あるの？　あれ」",
  "「どうだろうね……。手探りなのは仕方ないよ。僕もかぐ耶も、効果的なアドバイスはしてあげられないし」",
  "「急にがんばりはじめたよね。まぁ……前からがんばってはいたけどさ」",
  "「今まで以上にもどかしいだろうしね……。来海とのこともあるし……」",
  "「？　来海先輩とのことって？」",
  "「ぁ……」",
  "「ぇ？　なに？　ぁ……って」",
  "「な、なな、なんでもない。なんでもないよ？」",
  "「めっちゃ動揺してるし……。ぇ？　ちょっと待って……、あれ……？」",
  "「そういえばちょっと前……、ゲームしてるとき来海先輩がリックンって口滑らせてて……」",
  "「……」",
  "「ぇ、もしかして二人……付き合って、る……？」",
  "「…………」",
  "「えぇぇぇっ？　いつからぁ！？」",
  "「ぼ、僕はなにも言ってないよ！？」",
  "「顔見ればわかるから！　いつからっ？　ねぇいつからっ？」",
  "「し、知らない、僕もこの前、キスしてるの見ただけで……っ」",
  "「キスぅっ！？」",
  "「あぁぁぁ………………」",
  "「うーわ、いつの間に……。あの野郎……」",
  "「あの、できれば、そっとしてあげて欲しいというか……」",
  "「別に茶化したりするつもりはないけどさぁ……。次から一緒にゲームするの気まずいじゃん……」",
  "「あ～あ……。な～んか……、あ～～～あ…………」",
  "「…………」",
  "「……、すまない……、李空……」"
]
