[
  "オリエと恋人として充実した日々を過ごし、夏休みも終わりが見えてきた頃……。",
  "「李空さんは、子供が欲しいですか？」",
  "「――――」",
  "公園デートの散歩中に突然襲いかかってきた質問だった。",
  "何気なく飲んでいたお茶から口を離し、ペットボトルにそっとフタをした。",
  "よくやった俺、噴き出すなんてベタは回避できたぞ。",
  "「えっと、前提が知りたいから詳しく聞いていいか？」",
  "「あ、もちろん将来的な話です。今すぐにどうこうということではありません」",
  "「……まあ、そういう意味じゃもちろん『欲しい』けど」",
  "「良かったです」",
  "「オリエも……そういうのを含めて、俺と付き合うのを受け入れてくれたんだよな？」",
  "「はい。ゆくゆくは、家庭を持ちたいと思っています」",
  "「……うん、俺も」",
  "さも当然のように言うものだから、返事をするのでやっとという感じで。",
  "「あー、いや、そうか……あぁ～～～……」",
  "「……もしかして、私、またこちらのセオリーを無視していましたか？」",
  "「セオリーというか……そういうの、俺から言いたかったなって個人的な感想」",
  "「すみません。ええと、どうお詫びすれば……」",
  "「いや、本当にまだそこまでしっかりと考えてなかっただけだから……」",
  "「あ、決していいかげんな気持ちで付き合ってるわけじゃなくてだなっ！」",
  "「わかっています。私もぼんやりと考えていただけなので、そう重く受け止めなくても……」",
  "「いや、受け止めますよね」",
  "「……まあ、お互いの未来の話だしな」",
  "「ひとりでアレコレ妄想してるのとは違うし……」",
  "「そう……ですね…………」",
  "「オリエ……なんで顔を背けてんの……？」",
  "「……すみません、私……言われてようやく気付きました」",
  "「ひとりの妄想に、李空さんを巻き込んでしまいました」",
  "「ええと……詳しく聞かせて欲しいから座って話そうか。飲み物も追加したいし」",
  "俺の提案にオリエは恥ずかしそうに頷いた。",
  "木陰にあるベンチに座り、オリエの話を聞かせてもらうことにした。",
  "オリエは、買った飲み物に口もつけずに、しばらく手で弄ってからおもむろに話始めた。",
  "「この前、海で遊びましたよね、迷子の子と一緒に」",
  "「ああ、うん。あったな」",
  "「自分でも驚くぐらいすごくはしゃいでて……ビーチバレーなんて、あの子より夢中になってて……」",
  "「はは、全員マジでやってて面白かったよな」",
  "「……はい」",
  "「あの時、私がボールを遠くまで飛ばしてしまって、お二人が取りに行ったことがありましたよね」",
  "「……あったっけ？」",
  "「ありましたよ。波打ち際で浮かんでるボールがなかなか取れずに、先を競うように拾おうとしてました」",
  "「あー……言われてみればあった気がする」",
  "「その姿を見て、思ったんです」",
  "「『あー、私、この人の子供を産むんだろうな』って」",
  "「…………な、なんで？」",
  "「わかりません、不意にそう思ったんですから」",
  "「そっか……まあ、そういうものか……」",
  "『産ませてほしい』でも『産みたい』でもない『産むんだろうな』という、既定路線のような実感。",
  "「それを一度実感したら、ことあるごとにその妄想が溢れてきて」",
  "「何度か夢に見たりして」",
  "「ああ、恥ずかしいです……」",
  "「いや、それぐらい誰だって――」",
  "「私、自分で思っている以上に貴方のことが好きみたいです」",
  "「……ありがとうございます」",
  "「なんで顔を背けるんですか」",
  "「いや、今はコレが精一杯なので……」",
  "「……？」",
  "まったく……油断したらとんでもないこと言い出すなこの人。俺のこと好き過ぎるだろ……。",
  "ああ、くそう、顔がニヤけるのが止められないっ。",
  "「あー……つまり、妄想のし過ぎでつい聞いちゃったってことか」",
  "「はい。さっきもふと想像して……李空さんにも確認しなくては、と思ったら聞いてました」",
  "「……あー、なるほど。それで妄想に巻き込んでしまった……と」",
  "「……もっと我ながら考えなしでした。驚かせてすみません」",
  "「あ、うん……い、いいよ……くっ……」",
  "「あー、また顔を逸らしてる。笑いすぎじゃないですかっ」",
  "「いや……うん、ごめん」",
  "もう顔面はニヤケ面一色だった。",
  "訊き方が、まるで晩ご飯の希望を確かめるような何気なさだったから。",
  "オリエにとって、本当に日常に染みこんでる希望なんだなって、実感してしまった。",
  "……ああもう、なんて愛おしいんだこの人は。",
  "「で、ここからご相談です」",
  "「え――なにその真顔、ちょ、まさか今すぐ子作りしたい、とか？」",
  "「いえ、そうではなくて……いや、それを見据えた話ではあります」",
  "「というと……？」",
  "「姫様に許可を取りたいと思います」",
  "「……え、スネーウ国って、子供産むのに雇い主の許可が要るのか？」",
  "「あ、いえ、そうではなく。筋を通すというか、そっちの方です」",
  "「あー、オリエは雇われの身だから……ちゃんと俺たちのことをかぐ耶に話しておきたいと」",
  "「雇われの身だからというよりは……姫様には、機会を設けてキチンとお話しておきたいのです」",
  "「以前……その、姫様が突然帰ってきて慌てたことがあるじゃないですか」",
  "「ああいうのは……良くないなと、思いまして」",
  "「まあ……それは俺も思う」",
  "「二人は付き合いも長いし、やっぱり話しておきたいだろうしさ」",
  "「……はい」",
  "わかってくれたことが嬉しそうに、オリエが微笑む。",
  "まあ、何かあってから話すよりは、前もって話しておいた方がいいだろうし。",
  "「では、姫様にお時間をいただけるか確認します。少々お待ちを」",
  "「ああ、頼む」",
  "早速スマホを操作するオリエ。",
  "もうすっかり使いこなしてるよなぁ……。",
  "最初、俺に色々聞いてきたのを思うと、ちょっと感慨深いものがある。",
  "でも、かぐ耶に話すのか……なんて切り出そうか……。",
  "「……李空さん、姫様にお時間をいただけました」",
  "「お、早いな。それでいつごろだ？」",
  "「家に戻るのが夜なので、そこで一緒に夕飯でもと」",
  "「本当に早いな！？」",
  "「こういったことは一刻も早いほうが[よ]良いかと思ったのですが……」",
  "「たしかにそうだよな……」",
  "あまりに急で心の準備が全くできてないけど。",
  "「……別日にしますか？」",
  "「いや、構わない。先延ばしにしても、結局は困るしな」",
  "「俺たちのこと、かぐ耶に話そう」",
  "「……はい」",
  "決意するように、頷きあった……。"
]
