[
  "――オリエと付き合い始めて数日。",
  "俺は未だに自分に彼女ができたという実感がなかった。",
  "オリエ・ルヴァクという恋人がいる。",
  "事実として理解していても、実感としてはまだどこかフワフワしていて。",
  "かぐ耶の用事で忙しいとかであれから直接会えてないけど、何度かビデオ通話はしてる。",
  "もっと会ったり、キスしたりしたら実感も増えて、このフワフワ感も落ちつくのだろうか……。",
  "「（……キスしたんだよなぁ）」",
  "「お兄、普通に飲んでほしいんですケド」",
  "「は？」",
  "オカンを見送っていつもの朝食中、妹からおもいっきりジト目で抗議された。",
  "「最近ずっとニヤけてるから不気味」",
  "しまった……コップを口につける感触で、いちいちフラッシュバックさせてしまってた。",
  "「失礼だな。機嫌がいいだけだ」",
  "「えー、朝から？　どんだけいい事があったらそんな――」",
  "「――あ、全童貞の夢である、エロ明晰夢（めいせきむ）を見れるようになった？」",
  "「なんだその能力」",
  "「訓練すると夢だって自覚できるようになって、夢の中でやりたい放題できるヤツ」",
  "「なんだその夢の能力。欲しいわ」",
  "「あ、でも……今のお兄って、そういう夢見て嬉しいの？　生殺し感ない？」",
  "「変に気遣う感じやめろ」",
  "「それに、嬉しいものは嬉しい」",
  "「ふうん、そういうものなんだ」",
  "「これ、朝から兄妹でする会話か？」",
  "「お兄が変な顔しなければ済む話」",
  "「……へいへい、わかりましたよ」",
  "浮かれ気分が滲み出てしまってるなぁ……気をつけないと。",
  "でも、アッチの機能はまだ本調子とは言いがたい程度で。",
  "「（……頑張るか）」",
  "あくまで調子を取り戻すためだ。",
  "そりゃあ、オリエとゆくゆくのことを考えて、それに備えたいということもあるけども！",
  "だが、まずはそれを差し引いても、準備万端の状態でいたいだろ……？",
  "もしひとりでデキるほど回復したら、オリエとのキスを思い出して何回か出してるだろうしなぁ……。",
  "「…………」",
  "「お兄……そろそろマジで怖いんだけど」",
  "「……すまん」",
  "さすがに、朝からこれじゃあ自分でもちょっとどうかと思う。",
  "夜になって、オリエ達の住むマンションに向かった。",
  "目的はオリエとの時間を過ごすこともあるけど……。",
  "それとは別にもうひとつ大きな目的がある。",
  "「かぐ耶、マナの特訓、今日もよろしく頼むな」",
  "「ええもちろん。やる気があってこちらも嬉しいわ」",
  "俺がまた集中的に特訓して欲しいと頼むと、かぐ耶は快く受け入れてくれた。",
  "もう急いでやる必要はないとは言われたのだが、そこは押し通した形になる。",
  "「なんなら、そのまま子種の方も受け付けてるわよ」",
  "「……っ」",
  "お茶を運んできたオリエが、ピクッと反応した。",
  "「いや、あのな……そういうのはいいから」",
  "「あら、すっぱりと断るなんてどういう心境の変化？」",
  "「前はまんざらでもない顔をしてたのに……」",
  "「…………」",
  "「してない！　捏造するな！　オリエもそんな目で見ないでくれ！」",
  "「……お茶請けを忘れてました。用意します」",
  "ああ……行ってしまった。",
  "「かぐ耶……俺はあくまで特訓に来たんだぞ？」",
  "「ふふ、わかってるわ。子種を提供しようにも、まずはソッチの完全復帰が優先だものね」",
  "「あのなぁ……そろそろそこから離れてくれないか」",
  "「ごめんなさい、反応がいいからつい」",
  "「でも李空？　その突然のやる気はどこから来たのかしら？」",
  "「前からやる気だろ」",
  "「でも、質は変わった気がするわ」",
  "「何かあった？」",
  "「……早くなんとかしたくなっただけだ。男として」",
  "「オトコの意地ってやつ？」",
  "「そんなとこ」",
  "「なら、頑張らないといけないわね」",
  "「ああ、よろしく頼む」",
  "「じゃあ、今夜から激し目にいくわよ。いいかしら？」",
  "「もちろん。頼む」",
  "「はあい、それじゃあ――」",
  "「えいっ♪」",
  "「――っ！？」",
  "いきなり迫られたかと思うと、そのままソファーに押し倒された。",
  "いや、それどころか、密着するように覆い被さってきた。",
  "「か、かぐ耶っ！？」",
  "「姫様！？」",
  "ああああ！？　オリエが戻ってきてる！？　くそ、柔らかいっ！",
  "『違うんだ！』とジェスチャーでアピールするが、オリエは固まったままで。",
  "「何を慌ててるの……？　ふふ、マナの制御を更にステップアップさせたいんでしょう？」",
  "「ならこうして接する面積を増やして、身体中でマナの流れる感覚に慣れないと」",
  "「いやいや、待って――」",
  "「姫様。離れてください」",
  "「んー？　そうだ、オリエも協力する？」",
  "「え――」",
  "一瞬、頭の中でオリエから迫られている姿を想像してしまった。",
  "「姫様」",
  "「…………」",
  "「…………」",
  "なんだろう、主従の間で張り詰めた空気が流れている気がする。",
  "「オリエに怒られちゃった」",
  "「……ほら、どいて」",
  "かぐ耶に耳元で囁かれて、くすぐったく思いながら身体を引き離す。",
  "「なんだか二人ともつれないのね」",
  "「かぐ耶がふざけすぎなんだって」",
  "「わかったわ、いつもどおりにするから……オリエもそんなに睨まないで」",
  "「睨んでいません。お戯れが過ぎます」",
  "「そうね。ふふ、ちょっと興が乗っちゃったわ」",
  "「それにしても、オリエも変わったわね」",
  "「どこがですか……？」",
  "「以前は、李空が反応したら、代わりに自分の身体を使えって迫ってたじゃない」",
  "「――っ！」",
  "「（そういえば、そんなこともあったな……）」",
  "「あれは姫様に万が一のことがあってはならないからで……っ」",
  "「あと、李空に『デレデレするなんて不埒だ』って怒ってたのに」",
  "「今回は妾の方が怒られちゃったじゃない？」",
  "「あ――う、それは……」",
  "視線が惑い、逸らされる。",
  "二人の関係を気取られてはいけないと思ってるのか、頑なに俺の方は見ない。",
  "それがかえって怪しい気もするんだが……。",
  "「やっぱり、先生は怒りづらい？」",
  "「あ……はい。日頃、お世話になっているので……」",
  "「ですって。良かったわね先生、オリエの好感度が上がってるじゃない」",
  "「か、からかうなよ……」",
  "好感度があがってるどころか、付き合ってます。",
  "けれど、オリエが言い出さないのであれば俺から言えることはなにもない。",
  "「というわけで、李空。本当にオリエに手伝ってもらう？」",
  "「な――」",
  "「ひ、姫様っ」",
  "「あはは、ほんと反応がいいわねぇ。冗談冗談♪」",
  "「やっぱり、妾の方が効率がいいものね」",
  "「…………もう、弄ばないでください」",
  "「ふふ、ゴメンなさい。でも、久々にこの三人でのやり取りが堪能できたわ」",
  "「……そりゃ良かったよ」",
  "「で、始めてもいいのか？」",
  "「ええ、お待たせ。始めましょうか」",
  "「姫様に迫られて嬉しそうでしたね」",
  "「誤解だ」",
  "俺を家まで送り届けるという名目で、オリエと一緒に帰ることになったのだが……。",
  "いきなり不穏な流れになっている。",
  "「いえ、不思議なことではありません」",
  "「姫様は魅力的なお方です。心惹かれるのはいたしかたないかと」",
  "「貴方が望むなら……姫様を正室として、自分は側室でも構いませんので……」",
  "「待て待て待て、いきなり話が飛躍しすぎてるぞ」",
  "「ですが、姫様ほどの方から言い寄られているのに――」",
  "「オリエ」",
  "「あ――」",
  "黙らせるように口づける。",
  "我ながら、言葉よりも行動に訴えかけるあたり童貞くさいと思ったけど、これ以外思いつかなかった。",
  "「ん、んぅ……んぷ、谷風さん、ここ、外……です……っ」",
  "「わかってる。でも、俺の恋人はオリエだけだって……わかってくれるまで続ける」",
  "「あ――ん、んぷ、んん、ちゅ……ん、んふ……」",
  "強張っていた身体が、徐々に脱力していく。",
  "その身体を支えるように抱きしめて、唇を貪る。",
  "「ん、んぅ……や、谷風、さん……っ、わかりました、わかりました、から……」",
  "少し身体を離したオリエを、抱きしめたまま訊ねる。",
  "「本当にわかってるのか？」",
  "「はい……私が、酷いことを言ってしまったんですよね？」",
  "「２番目でもいい、なんて……」",
  "「……ああ、ちょっと寂しかった」",
  "「すみません、私の周りでは珍しいことではなかったので……」",
  "ああ……そういうことか。",
  "「こっちも急にごめん……そうだよな、オリエが育ってきた環境だと、珍しいことじゃないんだよな」",
  "「なのに俺……無理やりこんなことして……」",
  "「……怖かったよな」",
  "優しく抱きしめる。",
  "オリエは、おずおずとこちらの背中に腕を回して――",
  "「言ったじゃないですか。キスされるのは嬉しいって」",
  "「……うん」",
  "「それに、育ってきた世界がどうとかじゃなくて……」",
  "「逆の立場なら、あんなこと言われたら、私もとても悲しいです」",
  "「だからごめんなさい……」",
  "「…………うん」",
  "「謝罪を、受け入れてくれますか？」",
  "「え……ああ、今ので――」",
  "言い切る前に、オリエが俺の頬に手を添え――",
  "「受け入れて、くれますか？」",
  "「……うん」",
  "その潤んだ瞳に、謝罪の意味をようやく理解する。",
  "「ん……ちゅ、んちゅ……ちゅ、んぷ……」",
  "顔を固定されたまま、背伸びした彼女にキスをされる。",
  "何度も、重ね塗るように、温もりに触れる。",
  "「んちゅ……ごめんなさい、谷風さん……ん、んぷ……」",
  "「ちゅ、ちゅ……ごめんなさい、李空……んちゅ……」",
  "「オリエ、今……んんっ？！」",
  "『名前で呼んでくれた？』なんて野暮な言葉を、口づけで塞がれた。",
  "そのまま言葉を飲み込んで、甘えるような口づけを受け入れ続け――",
  "――ぴくんっ。",
  "「反応してますね」",
  "「……そりゃね」",
  "「マナの制御が上手になってきましたもんね」",
  "「このまま、キチンとカチカチになるといいですね」",
  "「……っ」",
  "下手すればプレッシャーに感じるその言葉も、恋人の微笑みと一緒なら別だった。",
  "心配じゃなくて……『がんばりましょう』と、寄り添うような笑み。",
  "――ぴく、ぴくっ。",
  "「オリエ、ごめん……これ以上は、ガマンできなくなるから……」",
  "惜しいけれど、オリエの身体をそっと離す。",
  "「その、ガマンできなくなるっていうのは……」",
  "「ムラムラするってこと」",
  "「……そうですか」",
  "「ごめん、ちょっと落ちつく……」",
  "たまらず背中を向けて、壁に肘をついて深呼吸をする。",
  "こんな場所で、下半身を反応させて、呼吸を荒くして……。",
  "「恥っず……」",
  "思わず口に出てしまった。",
  "もうそれの方が恥ずかしくて、いっぱいだった。",
  "早く、落ち着かないと……。",
  "――ぎゅぅ。",
  "「オリエ……？」",
  "「……恥ずかしくないですよ」",
  "後ろから抱きしめてきたかと思うと、耳元でそう囁いてきた。",
  "「ムラムラしてください……そういうのも、マナの制御の役に立ちますから」",
  "「……っ」",
  "手が……股間に伸びてくる。",
  "揉むでも、撫でるでもなく、ただ包むように触れてるだけ。",
  "それなのに、ドキドキする。",
  "「オリエ、何して……っ、誰かに見られたら……っ」",
  "「ここは人通りも少ないですし、人避けの魔法もあります」",
  "使ってるかどうかは明言しないオリエ。",
  "俺も、そんなことよりも、触れている場所に全神経が集中していて。",
  "「前に、タブレットを見ながら、手でシましたよね？」",
  "「あのとき……一瞬のことでしたが、硬くなりましたよね」",
  "「たくさん……出ましたけど、完全ではないのですよね？」",
  "「ああ……良くて、５割ぐらい……」",
  "こんなところで、なにを言わされてるんだ？",
  "そう思うも、もう抗えなかった。",
  "これまでずっと、お互いに避けていたあの日の話題を話し合っている。",
  "「さっき、姫様でも……これぐらい反応しましたか？」",
  "「？　なんでかぐ耶が今――」",
  "――あ、そういうことか。",
  "かぐ耶に迫られているのを見て、オリエは嫉妬してたんだ。",
  "「……ごめんなさい。忘れてください」",
  "「しなかった」",
  "「え……」",
  "「こんなに、反応するのは……オリエだけ、だから……っ」",
  "「……ん。ありがとうございます」",
  "「正直に言えば……私も、私以外で……反応されるのは、嫌でした……」",
  "「大事なことなのに……ごめんなさい」",
  "「いや、そんなことないって……そう思ってもらえるのは嬉しい」",
  "「…………っん」",
  "優しく撫でつけられる。",
  "めちゃくちゃ恥ずかしいコトを言ってるのに……。",
  "バカみたいに興奮してる……！",
  "「もっと、制御がうまくなって欲しいです」",
  "「……俺もそう思う」",
  "「そうしたら……完全に、勃起できるようになったら、李空とセックスできる……」",
  "「――――っ！」",
  "全身をしびれのようなものが駆け巡った。",
  "まだ勃起も射精もしてないのが不思議だった。",
  "「こんな……迫っちゃったりして、はしたないですよね」",
  "「でも……したい、です」",
  "「好きな人に、抱かれたい……」",
  "――びくびくっ。",
  "「ちょっと、大きくなりましたね」",
  "「その調子です」",
  "「……がんばれ、李空」",
  "「……オリエっ」",
  "後ろから抱きつかれ、優しく撫でられ、囁かれ――腰がムズムズする。",
  "外なのに、股間と背中に押し付けられた胸の感触ばかりに気をとられる。",
  "しばらく、優しくナデナデとされて……。",
  "「……濡れて、来たかも……」",
  "「……そうですか。私も、です」",
  "「――っ」",
  "「李空のビクビクしてるのに触れて、濡れて、ます」",
  "「…………」",
  "なんだこの状況。",
  "マジで……マジで、なんでこんなことになってるんだ？",
  "落ちつこうと思ったのに、むしろ酷くなっている。",
  "でも、身体の中が熱い。股間の奥が茹だってる感覚がある。",
  "「オリエ……マジで、キてるかも……っ」",
  "「……はい。かなり硬くなってます」",
  "「その調子です、李空はできる男の子です」",
  "同意し、優しく撫で上げられる感覚に酔う。",
  "そのまましばらく続けたが……それ以上は大きくならなかった。",
  "「はぁ……オリエ、これ以上先には進まないかも……」",
  "「はい、これ以上は辛そうですし、ここまでにしましょう」",
  "「今の感覚、覚えておいてくださいね」",
  "「……え」",
  "急に身体を離したオリエに、思わず振り返った。",
  "「……ちょっとは、お手伝いできましたか？」",
  "「ああ……、興奮し過ぎて、頭変になるかと思った……」",
  "「ふふ、良かったです」",
  "「でも、なんで急にこんな……あ、嫌じゃないけどなっ」",
  "「ただ、さすがに想像以上でビックリしたというか……」",
  "「あの……ずっとコチラ方面のことは、話せてなかったじゃないですか」",
  "「……その間も、自分なりに、貴方を興奮させる方法を考えてたんです」",
  "「あ……それで、試してくれたってことか？」",
  "「はい……」",
  "恥ずかしそうにコクンと頷くオリエ。",
  "「じゃあ全部、考えてた通りなのか？」",
  "「はい……」",
  "また、真っ赤な顔で頷くオリエ。",
  "「はぁ……なあんだ、そういうことだったのか……」",
  "「あんな情熱的に求められるからビックリしたけど……」",
  "「……そうだよな、全部演技だよな」",
  "「…………」",
  "………………。今度は頷かないのか。",
  "それってつまり……。",
  "あの言葉責めも……俺に抱いて欲しいって言っていたのも……？",
  "――びくびくびくっ。",
  "股間が痛いぐらいの反応してる。",
  "けれど、目の前の真っ赤な顔から目が離せなかった。",
  "「李空さん。私の中で、交際を受け入れるということは、ソレも含まれています」",
  "「むしろ、そうでなければ受け入れてはダメだと思っています」",
  "「好きだから抱かれてもいいではなく、抱かれてもいいから受け入れたのです」",
  "「はい……あ、ありがとうございます？」",
  "その告白に、なぜか敬語になってしまった。",
  "「古くさい……いえ、この世界に生まれた貴方にとっては馴染みのない考え方かもしれませんが……」",
  "「私は、そういう女です」",
  "「覚えておいてください」",
  "「……はい。わかりました」",
  "え、それって……どういう意味だ。",
  "俺になら、いつ抱かれてもいいってこと……？",
  "「オリエ、もしかして急に今回みたいなことを再開したのって……」",
  "「……こちらの世界では……恋人として、そういうのがないのは、不和の原因なのでしょう？」",
  "「それは、困ります。だから、早急に対応したいと思って……」",
  "「あ、ああ……そうか、えと……そうなんだな」",
  "「……そ、そう言ってもらえて、すごく嬉しい」",
  "「あ……すみません、嘘をつきました」",
  "「嘘……？」",
  "「か、完全に嘘ではないのですが……全てがさっき言ったことでは無いというか……」",
  "「姫様に迫られた李空を見て、焦っていたんです」",
  "「いや、だから俺の恋人はオリエだけだってっ」",
  "「そうですが、そうではないんです」",
  "「？？？」",
  "「……お、思ってしまったんです」",
  "「できれば……、できれば…………」",
  "「……？」",
  "「姫様じゃなくて……私で、大きくして欲しいって……」",
  "「もっとワガママを言えば……私だけに、反応して欲しいって……」",
  "「私だから、反応してくれてるって……思いたかったんです……」",
  "「オリエ……」",
  "「すみません、ややこしい女で……」",
  "「いや、めちゃくちゃ単純じゃないか」",
  "「そうでしょうか」",
  "「ああ、『特別をひとり占めしたい』ってことだろ？」",
  "「あ……たしかに……」",
  "「そんなの当たり前の感情だって」",
  "「……好きな人ならなおさらだ」",
  "「…………嫌じゃないですか？」",
  "「全然」",
  "「むしろ、オリエがそこまで思ってくれてるの……めちゃくちゃ嬉しい」",
  "「…………そ、そうですか」",
  "「オリエ、ハグ」",
  "「えっと……」",
  "「今、めちゃくちゃ、ぎゅーってしたい」",
  "「あ……ぎゅー、ですね。すみません、一瞬わからなくてっ」",
  "あわてて、胸の中に飛び込んでくるオリエ。",
  "抱きしめ、抱きしめられる。",
  "相変わらず、暴力的なほどの存在感がある胸だけど。",
  "今は、恋人を抱きしめたいって気持ちの方が大きかった。",
  "「なあオリエ……さっき、李空って呼んでくれたよな？」",
  "「……あ……はい、嫌、でしたか？」",
  "「まさか。ただ、俺を興奮させるために呼んでくれたのかなって……それとも……」",
  "「……それもありますが。呼びたいから、呼びました」",
  "「いつまでも谷風さんでは、遠いと思って」",
  "――ぎゅぅ。",
  "わずかに、俺の服を掴む腕に力がこもる。",
  "それに同じぐらいの力を込めながら――",
  "「……うん、近い」",
  "――かわいい恋人の耳元にそっと囁いた。",
  "そうして、しばらく抱きしめ合って。",
  "どこか遠くの家から、どっと笑い声が上がって、俺たちはようやくここが外だって思い出した。",
  "おずおずと離れ、見つめ合い――",
  "「……では、きょ、今日はこの辺で帰りますねっ」",
  "「あ……ああ、また」",
  "「李空さん」",
  "「はい」",
  "「大好きです」",
  "「……俺も、大好きだ」",
  "「ふふ」",
  "思わず漏れたその笑顔は、宝物を確認したときのようなものだった。",
  "帰り道から予感していたが、風呂場で確認したパンツの中身は、それはもうすごいことになっていた……。"
]
