[
  "「ん……んん……」",
  "朝か……。",
  "スマホで時間を確認すると、わりといつも通りの時間だった。",
  "「今日から休みなのに……それだけ、身体に染みついてるってことかな？」",
  "「んー……っっ」",
  "まあ、昨日は夜更かしもしなかったしな。",
  "「この時間なら……丁度、オカンが行くところかな？」",
  "「………」",
  "「仕方ない。愛しい息子の顔を見せてやるか」",
  "「あら、おはよう。休みなのに早いわね」",
  "「昨日は夜更かしとかしなかったから」",
  "「せっかく起きたんだし、見送りくらいはしておこうかと思って」",
  "「あらあら。なにやら殊勝な心掛けじゃない」",
  "「たまにはな。これでも一応、日々感謝はしてるし」",
  "「嬉しいことを言ってくれるわね。それじゃあ、今日もお仕事頑張ってこようかしら」",
  "「いってらっしゃい」",
  "「いってきます」",
  "「ん？　起きていたのか」",
  "「ああ。なんか、目が覚めた」",
  "「それって――」",
  "「魔王関連で何かあったわけじゃない。普通に目が覚めただけだ」",
  "「そうか。それならいいんだが」",
  "「でも、そうだな。昨日の今日だし……確認くらいはしておいた方がいいかな？　風実花さんのこと」",
  "とはいえ、まだ早朝といっても過言ではない。",
  "教師は夏休みも忙しいとか言ってたし、起きてるような気はするけど……。",
  "いくらメッセージだけとはいえ、こんな時間に送るのは邪魔になるかもしれない。",
  "風実花さんは、一人暮らしの女性だ。色々と支度とかで忙しい可能性も高い。",
  "「流石に、もうちょっと後にしとくか」",
  "洗濯物を干し、朝食をゆっくりと食べ終えてからメッセージを送ることにした。",
  "大丈夫？",
  "「………」",
  "「返信が、来ない……」",
  "こんなに返信が来ないってことは、何かあったんだろうか？",
  "まさか、スマホも見れないような状況にっ！？",
  "「前世返り――だと、スマホを見れないようなことはないか」",
  "「むしろ逆だな」",
  "前世返りの場合、外に出られなくて困るって感じだし……。",
  "「そもそも、既読すらつかないんだよなぁ」",
  "スマホをどこかに置き忘れた……？",
  "でも昨日は連絡が付いたし。",
  "家に忘れて、職場に向かったってことなら……一応、納得もできるけど。",
  "「なんか……どんどん気になってきた……っ！　ヤキモキすると言うか……っ」",
  "「李空？　どうかしたの？」",
  "「ああ……いや。別に何かが起きたってわけじゃないんだけど……」",
  "「風実花さんにメッセージを送ったんだよ。『大丈夫？』って」",
  "「けど、それに対しての返事が返って来なくて……」",
  "「風実花の身に、何かが起きた……？」",
  "「わからない。でも、もし前世返りが起きてるとしたら、むしろ連絡してくるだろ？」",
  "「ふむ……。それはたしかにそうだ」",
  "「ってなると……なんで返信がないのか気になって」",
  "「スマホを家に忘れた、とか？」",
  "「もしくは前世とか関係なく、体調不良か……」",
  "「どっちにしても、気になって仕方ない」",
  "「それはそうだね。じゃあ……確認しに行く？」",
  "「確認って？」",
  "「夏休みでも仕事をしてるんだよね？」",
  "「もし、スマホを忘れただけなら、学院に出勤してるんじゃあないの？」",
  "「ああ、そっか。そうなるか……」",
  "「……うーん……」",
  "「このまま悩んでても仕方ないか」",
  "本日も晴天。",
  "日差しも強く、夏真っ盛りといった感じではあるが……これを放置もできない。",
  "乃愛の言う通り、確認しに行くのが一番良さそうだな。",
  "「俺、ちょっと学院まで様子を見に行ってくるよ」",
  "「わかった。では、僕も一緒に行こう」",
  "「悪いな。こんなことに付き合わせて」",
  "「気にしなくていい。それが僕の使命なんだから」",
  "そして俺たちは、制服に着替えて家を出た。",
  "外に出ると、すぐに汗が噴き出した。",
  "普段の俺なら、不満を口にしているところだが……今日に限っては、口にすることはなかった。",
  "そんなことよりも、風実花さんのことが気になっているからだ。",
  "「（一体どうしたんだろう……？　スマホを忘れただけなら、それでいいんだけど……）」",
  "何でもないことを祈りながら、俺は乃愛と共に学院へ向かう。",
  "夏休みとは言え、無人ではないらしい。",
  "仕事をしている教師陣はもちろん、部活などで登校している学生もいる。",
  "いつもほど騒がしくはないが……思ったよりも、賑わいがあった。",
  "「（ウチって部活に力入れてる印象はなかったけど……夏休みでも部活してるところはあるんだな）」",
  "少し意外に思いながら、校舎に入る。",
  "「仕事って、普通に職員室だよな？」",
  "「多分？　その場にいなくても、他の先生方に訊けばわかるんじゃあないかな？」",
  "「まあ、そうだとは思うけど……」",
  "夏休みにわざわざ登校した理由を訊かれたらどうしよう……？",
  "前世とか言い出すわけにもいかんし。",
  "教えてもらいたいことがあって……そこまで真面目な学生ではないんだけど。変に思われたりしないだろうか？",
  "……いや、そんなことを気にするより、今は風実花さんのことだ。",
  "言い訳を考えるのを止めて、俺は職員室の扉を開けた。",
  "「失礼します。百里先生、いらっしゃいますか？」",
  "「え？　あ、リ――谷風君」",
  "「あ、いた。よかった……」",
  "「すみません。ちょっと、その……進路のことで相談がありまして」",
  "「え？　進路って……えっと……」",
  "「と、とりあえず、話は指導室で聞くから。ちょっと待って」",
  "「今日、指導室って空いてました……よね？」",
  "「ええ。問題ありません」",
  "「では申し訳ありませんが、しばらく私が使用させてもらいます」",
  "「わかりました」",
  "「おはようございます、百里先生」",
  "「ぁ、ぅん……おは、よう……」",
  "俺の挨拶に対して、何故か風実花さんは俯きがちに返事をした。",
  "その姿は……どこか、いつもとは少し違って見えた。",
  "「やっぱり……何かあった？」",
  "「何か、って……？」",
  "「そもそも、急にどうしたの？　夏休みなのに、学院に来るなんて……」",
  "「心配だったから」",
  "「心配って……私のことが？」",
  "「李空がスマホにメッセージを送っているはずだけど、確認してない？」",
  "「え？　あ、あー……そっか……」",
  "「返信しなきゃと思いつつも、後回しにしちゃって……忘れちゃってた。ゴメンナサイ」",
  "「忘れてただけなら、別にいいんだ」",
  "「とりあえず、進路指導室に行こうか」",
  "「すぐに戻ったら、他の先生も訝しむかもしれないし」",
  "「あ、うん。わかった」",
  "「確認するけど……返事がなかったのは、忘れてただけ？」",
  "「前世であるファリの影響で、何かしらの問題があるってわけじゃない？」",
  "「……そう、だね。影響なんてものは……特にないんだけど……」",
  "「けど？」",
  "「……夢は、また見た……」",
  "「前世の夢を？」",
  "「うん……」",
  "「あ。でも見ただけ。昨日言ってた……前世返り？　そういうのは、なかったよ」",
  "「それに夢を見たって言っても、特別なこともなかった。昨日のお昼に見たのと、同じような夢だった」",
  "「なんか、こう……色気ムンムンのベッドで、魔王と話してるだけ」",
  "「夢で見たのは、それだけ……なんだけどね……」",
  "「？？？　風実花さん……？」",
  "「………」",
  "「……ん？」",
  "「あの……白雪さん。こんなこと言うと誤解を生むかもしれないんだけど……」",
  "「もしかして……僕がいない方がいい？」",
  "「……ゴメンナサイ」",
  "「構わないよ。僕は気にしない。だが……一つ、確認をさせて欲しい」",
  "「それは前世関係で、何かしらの問題が起きているわけではないんだね？」",
  "「もし、魔族に関することで何かあったりするのなら……僕も同席した方がいいと思うんだけど」",
  "「そういうことじゃないよ。その……なんて言うかな？」",
  "「あくまで、私の心の内の問題って感じなんだけど……」",
  "「ふむ。わかった。であれば、僕は席を外そう」",
  "「本当にゴメンね」",
  "「気にしなくていいよ。では、僕は外に出ているから」",
  "「ああ。悪いな」",
  "そうして乃愛が進路指導室を後にする。",
  "部屋の中に残った俺の目の前で、風実花さんは――",
  "「………」",
  "「～～～」",
  "「ッッッ」",
  "――なにやら、百面相をしていた。",
  "「――ぷっ」",
  "「え？　な……なに？」",
  "「いや。風実花さんの反応が面白かったから」",
  "「それで、どうしたの？　深刻な感じではなさそうだけど……」",
  "「それは……うん。あの……えっと……」",
  "「………」",
  "「あーもー！　こういう時、どんな顔をすればいいのかわかんないよぉ……っ」",
  "「本当、ゴメンね。私もいつも通りニコニコしたいんだけど……なんか……なんか……」",
  "「ドキドキしちゃって……」",
  "「……あー……」",
  "「だってほら、私の前世とリッ君の前世……娼姫と魔王って、なんか怪しい雰囲気だったじゃない？」",
  "「それなら、わかる」",
  "「前世で恋人――じゃないにしても、なんかいい感じとか言われると……ちょっと引っ掛かりを覚えるというか」",
  "「上手く呑み込めないというか」",
  "「そう。そんな感じ」",
  "「アレは前世のこと。私やリッ君とは関係ないこと。それはわかってるんだよ？」",
  "「でも……でもさ、やっぱり気になっちゃって……娼姫はお嫁さん候補だって言ってたし……」",
  "「キスとか飽きる程してるのかな、とか。絶対ヤってるんだろうな、とか」",
  "「色々と勝手な想像をしてしまう……ってことだよな」",
  "「………」",
  "「それは俺も同じだよ。色んな想像とかして、ドキドキもしたけど……」",
  "「だからって、無視しなくてもいいだろ」",
  "「それに関しては……すみません。言い訳のしようもありません。本当にごめんなさい」",
  "「メッセージには気付いてたし、本当のことを言うと……忘れてもなかった。返事しなきゃって思ってはいたんだけど」",
  "「でも……こんな恥ずかしいこと打ち明けるわけにもいかないし……！」",
  "「それで、ちょっと……目を背けてた」",
  "「………」",
  "「別に怒ってないよ。むしろ、可愛い理由で安心した」",
  "「可愛いって……」",
  "「なんか……リッ君は堂々としてるよね」",
  "「そうかな？　さっきも言ったけど、俺だって気にならないわけじゃないよ」",
  "「けど前世を気にするよりも、俺の知ってる風実花さんが心配だったから」",
  "「で、今は安堵したってだけだと思う」",
  "「はぁ……。これじゃあ、どっちが年上なのかわかりゃしない」",
  "「それに俺の場合、娼姫ファリとの記憶だけじゃないから」",
  "「他にも色々見たりしたから……そういうもんだ、って思えるのかも」",
  "「えー……それだけー……？　その割には……はっ！？」",
  "「もしやリッ君……経験者……？」",
  "「は？」",
  "「そういえば、女の子たちと海にも行ったみたいだし……まさかの、ヤリチン……っ！？　なんてこった！」",
  "「男の子から男の人になったなぁ――とは思ってたけど、ヤリチンだったなんて……っ」",
  "「ヤリチンじゃねえよっ！　ヤリチンどころか、そもそもまだ経験したこともないってのっ！」",
  "「そ、そうなの……？　でも……」",
  "「………」",
  "「リッ君はさ……自分が魔王って知った時に何もなかったの？」",
  "「どうだろ……？　一度に色んな事が起きたからなぁ、あの時は」",
  "「ちなみに、魔王の影響とかは……ないんだよね？」",
  "「あー……うん。特には、影響って程のものはないと思う」",
  "まあ……勃起の件は、この場で言う必要もないだろう。",
  "風実花が言ってるのは、人格とか性格とか、そういう話だろうし。",
  "「風実花さんも、影響を受けてるわけじゃないんだろ？」",
  "「うん。なんと言うか……どう受け止めたものか、未だに悩んでる感じ」",
  "「まあ……いきなりこんなことになれば、そうなるか」",
  "「ちなみにさ。俺と魔王って、そんなに似てる？　俺を見たら、意識せざるを得ないくらいに」",
  "「え？　あー……うん。外見で言うなら、間違いなく瓜二つだよね」",
  "「角は生えてるし、目とかも違うし。魔王の方がもうちょっと年上というか、男性って感じだけど……」",
  "「リッ君も十分、男の人だからね」",
  "「………。なんか……意外な反応」",
  "「そう？」",
  "「『まだまだ子供』とか言われるかと思ってたから」",
  "「あー……うん。たしかに、大人と呼ぶにはまだ早いと思うんだけど……」",
  "「私の場合、もっと子供の頃を知ってるからさ」",
  "「そういう、記憶の中のリッ君と比べると……成長が著しいと言うか、ちゃんと男の人になってるなぁって感じる」",
  "「……まあ、そうかもね。なんせ、小学生の頃だったからなぁ」",
  "「アレって……児童館だっけ？」",
  "「そう。私がボランティアに行ったのがキッカケ」",
  "「当時から、教師を目指すって決めてたから。その一環でね」",
  "「そこでリッ君の姿を見たんだよ」",
  "「俺は、細かいこと覚えてないけど……ロクでもないガキだったような気がする」",
  "「え？　そうでもないよ。むしろ、いい子だなぁって思った」",
  "「じゃなきゃ、その後も構ったりしてないよ」",
  "「それは、ありがたいけど……なんで？」",
  "「俺、何かいい印象を与えるようなことしてた？」",
  "「面倒臭そうにしながらも、天音ちゃんの世話を焼いてる姿を見たんだよ」",
  "「あー……。それは、あるかも」",
  "アイツ、今でこそ多少はマシになったけど、昔は輪をかけて人見知りなところがあったし。",
  "ウチの親は共働きだから、仕方なく俺が面倒を見ることも多かった。",
  "まー……そうは言っても、時には置き去りにして、友達と遊んでたりもしたんだが……。",
  "未だにアイツ、その恨み節を口にするんだよなぁ。",
  "「私がいる時に丁度、男の子同士の喧嘩があってさ。それに、天音ちゃんが巻き込まれそうになったんだよ」",
  "「それを颯爽と助けたのが、お兄ちゃんであるリッ君だった」",
  "「……全然覚えてないな……」",
  "「まあ、子供の頃の話だし。その程度は日常茶飯事だったんじゃないかな？」",
  "「その時にね、きっとこの子はヒーローなんだなって思った」",
  "「でもまさか……ヒーローどころか、魔王だったなんて……」",
  "「どっちも俺が望んだことじゃないけどね」",
  "「というか……ヒーローなんて大層なもんじゃないよ、俺なんて」",
  "「えー？　でもヒーローだよ。間違いない。だって――」",
  "「私のことも助けてくれたでしょ？　操られた時にさ」",
  "「あー……」",
  "「ほら。ヒーローだ」",
  "「アレに関しては、俺の責任だからなぁ。褒められても、申し訳なさしかないというか……」",
  "「あの時のことハッキリ覚えてないのが……ちょっと残念」",
  "「きっと、格好よかったんだろうな。初めてリッ君を見た時みたいに」",
  "「それは、どうだろ？　別に俺が解決させたわけではないし」",
  "「むしろ逆に情けない姿だったと思うよ。そういう役割だったし」",
  "なんせ、あの時にしてたのは単なる時間稼ぎだ。",
  "格好よさで言うなら、天音の方が格好よかったんじゃないだろうか？",
  "「その言い方、何か大切なことを果たしたんだよね？」",
  "「なら、やっぱりヒーローだよ。子供の頃からそうだったからね」",
  "「そっか。昔から格好よかったんだね、リッ君は」",
  "なんか……恥ずかしいな。そんな風に褒められると。",
  "「正直、自分ではそんなこと意識してないけど……」",
  "「まぁ、うん。ありがとう」",
  "「あはは。照れてる。可愛い～」",
  "「そりゃ照れもするだろ。格好いいとか言われたの、初めてだし」",
  "「そうなの？　意外」",
  "「でも、そっか。やっぱり、別人なんだよね。魔王は魔王で、リッ君はヒーロー」",
  "「俺がヒーローなんてものかどうかはわからないけど……前世は前世っていうのには賛成だ」",
  "「………」",
  "「うん……なんか、ちょっと落ち着いてきたかも」",
  "「ありがとう、リッ君。気が楽になった。本当に助かりました」",
  "「どういたしまして」",
  "「それで、あの……わざわざ来てくれたんだし、もっと色々話をしてみたい気持ちはあるんだけど……」",
  "「わかってる。仕事があるんだろ？」",
  "「学生がいない分、デスクでの仕事が多いんじゃないの？」",
  "「そーなんだよー……もー、デスク仕事嫌い」",
  "「肩は凝るし、職員室だと他の先生方への気遣いも必要になるし……はぁ……」",
  "「それでも、やるしかないんだけどね」",
  "「仕事中に押しかけてゴメン」",
  "「全然。こうして話すこともなかったら、仕事が手に付かなかったと思うし」",
  "「だから、本当に感謝してる。ありがとうね、リッ君」",
  "「さて、と。仕事に戻らないと。ゴメンね」",
  "「いいよ。今日は、風実花さんの様子が心配で来ただけだし」",
  "「俺と話して気が晴れたというか、悩みが解決したならよかった」",
  "「暑い中、登校した甲斐があった」",
  "「うん。本当に助かりました」",
  "進路指導室を出る時には、風実花さんは笑顔を取り戻していた。",
  "「………」",
  "うん。風実花さんには笑顔が良く似合ってる。",
  "やっぱり、コッチの方がいいな。",
  "「それで……どうだった？」",
  "「内容まで聞くつもりはないんだけど、解決はしたの？」",
  "「んー……多分？」",
  "「とりあえず、仕事に打ち込めるようにはなったらしい」",
  "「ふむ。そうか。それはなにより」",
  "「………」",
  "乃愛は教え子って感覚が大きくて……自分の内面を晒すのが恥ずかしかったんだろうな。",
  "風実花さん、結構真面目な感じだし。",
  "「とりあえず、帰るか。他に用件もないし」",
  "「ついでに、アイスでも買いに行くか」",
  "「行くっ」",
  "「ヒーローか……」",
  "そんな風に言われて、悪い気はしないけど……。",
  "やっぱりしっくりこない。",
  "そもそも、子供の頃にはしゃいでた記憶なんてほぼ残ってない。",
  "楽しかったとか、バカなことをやった気がするとか、漠然としたことならともかく。",
  "その頃のことを思い出すとしたら……風実花さんだろうか？",
  "小学生の俺からすれば、とても大人に見えて。",
  "魅力的なお姉さんで……。",
  "思い返すと……結構昔から、ドキドキさせられてきたのかも。",
  "可愛いし、大人っぽい……というか大人だし。",
  "そのくせ脇が甘いと言うか、俺に対して無防備なところがあるからなぁ……風実花さん。",
  "「今日に至っては、格好いいなんてことまで言われて……」",
  "「………」",
  "「なんだろう。なんか、こう……ちょっと、胸が……熱くなるかも」",
  "「風実花さんには、そんなつもりなかったんだろうけど……」",
  "「………」",
  "「風実花さん……今、何をしてるだろう？」",
  "「……ふぅ。ただいま～……っと」",
  "「はぁ、危なかった。仕事、終わらないかと思ったよ……。リッ君と話せてよかった」",
  "「おかげでなんとかなったし。自分なりに折り合いもつけられたし」",
  "「………」",
  "「そうだった、リッ君は昔からヒーローだったんだよね……」",
  "あの頃は可愛いとか、微笑ましいって思ってたけど……今は、そんな歳じゃない。",
  "可愛いって言うよりも……格好いい。",
  "「格好いいって言われたのも初めてって言ってたけど……本当かな？」",
  "「リッ君、普通に格好いいと思うんだけど。今日だって、私が困ってるところに颯爽と現れて……」",
  "「………」",
  "「本当に……どっちが年上なのかわからないや」",
  "「私の前世は、凄く大人っぽかったな……セクシーな雰囲気で、色っぽくて……」",
  "「……はぁ……」",
  "「悩むまでもなく、私と娼姫は重なったりしないよね」",
  "「私は……処女で、リッ君にも\\nドキドキさせられっぱなしで……」",
  "「リッ君も……ああいう、セクシーな感じの女の人の方が好きなのかな？」",
  "「………」",
  "「リッ君は……今、何してるんだろ？」"
]
