[
  "在那次海水浴之后几天。",
  "补习期间（对于我们来说就是休息罢了）也结束了，接下来只剩下迎接暑假了。",
  "明天就是休业式了呢。",
  "今天就是最后一天课，会留假期的作业，说明暑假补习的内容之类的。",
  "嘛，在放长假之前这也是必要的内容，虽然麻烦，但也没办法。",
  "我早就觉得已经放假了呢。",
  "「（我也这么感觉，怎么办呢）」",
  "%i1&stamp_そうですね;",
  "在午休吃完饭之后没一会，不情愿地回复天音发来的抱怨 LIEN 的时候。",
  "「嗯？」",
  "「怎么了。」",
  "不知道什么时候，辉耶已经到了我身边。",
  "而且还一直盯着我的手机看。",
  "「啊啊，抱歉呢，并不是想偷看聊天内容。」",
  "「我知道的，毕竟那个角度什么也看不到的。」",
  "「为什么你能肯定呢？」",
  "「因为贴了那种膜啊。」",
  "以前我不经意间，选的这种有防偷窥功能的手机贴膜。",
  "被人偷看了会困扰的东西……嘛，要是有人在我身边我也不会看的。",
  "「原来如此，果然……」",
  "「既然做了这种程度的处理，手机里肯定装满了隐私信息呢。」",
  "「嗯？啊，确实手机就像一个装满隐私的块状物体。」",
  "确实是对手机有了很好的初步理解，但是却不太理解手机具体是什么的人说出来的话呢。",
  "话说回来，她看起来已经很适应这个世界了。",
  "「话说，我还真不知道辉耶到底有没有手机。」",
  "回想一下，好像没见过辉耶用手机。",
  "而且那边的世界肯定没有手机的啊。",
  "「之前确实有些在意手机……」",
  "辉耶快速扫视了一下四周，稍稍靠近我的耳边。",
  "「因为大家都这么叫，所以就取名叫手机了？我好像有些明白了。」",
  "就像说悄悄话一样对我耳语。",
  "等一下，好像要说个没完了，先不管这个。",
  "「但是，手机具体是什么样的工具，只是看看的话还是不太理解……」",
  "「确实，要说为什么的话，跟家电不一样，手机的构造很难理解呢。」",
  "「但是就我所见，已经达到人手一个的普及程度了呢。」",
  "「如果问的方式不好可能会把人吓到，所以至今为止没有向别人问过。」",
  "「……原来如此。」",
  "在意周围人的目光，跟我说悄悄话，原来是因为这个啊。",
  "并且，不了解辉耶的人，也不能随便地问。",
  "因为同学们都把辉耶当作海归子女，「你到底在哪个国家住啊！？」会演变成这样吧。",
  "于是……",
  "「……可以，向你问手机的事情吗？」",
  "我早就知道事情会变成这样。",
  "不管是一上来就直接发问，还是那种低下头来用妩媚的眼神看我，都先暂且放在一边。",
  "「当然，小菜一碟。」",
  "「……！谢谢。」",
  "「话说回来，你要是早点来问就好了。」",
  "「那样的话不只有我，天音和小云雀都能……」",
  "「……因为我想问你。」",
  "「嗯？」",
  "「虽然对你来说是件小事，但是对于妾身来说需要相当的心里准备哦。」",
  "「……原来是这样啊。」",
  "原来我给别人的印象，是可以比较轻松的询问和尝试的样子呢……",
  "手机对于辉耶来说，有点特别吗。",
  "不管怎么说，先简单的介绍一下手机的功能吧。",
  "「这么说，刚才和天音的对话，是即时交谈的吗？」",
  "就这样，在辉耶的不断提问之下，感觉有点像问答环节了。",
  "「就是这样呢。当然是能打电话的，有时也会想更轻松的交谈吧。」",
  "「嗯，嗯，双方都觉得轻松的话，传达一些小事还是很容易的呢。」",
  "「大多数人都把手机当作沟通的工具了吧。」",
  "「我觉得虽然有网络、游戏、手机支付之类的，但果然 LIEN 和 SNS 的需求是最大的。」",
  "不对，既然都叫电话了，果然能打电话才是最重要的吧……",
  "说实话，一般的电话，现在都不怎么用了呢。",
  "而且对于交流手段，这个说明也没问题吧。",
  "「嗯，就先解说到这里。」",
  "「嘛，要是能携带那样的东西的话，生活方式就会改变呢。」",
  "我说完话的时候，辉耶把手托在丰满的胸部下面，满眼放光的看着天花板。",
  "「什么时候都能轻松地交流，能和很多人结交。」",
  "「决定了！妾身也想要！今天下课了马上就去买，」",
  "嘛，意料之中呢。",
  "虽说比我想象中的要起劲。",
  "「嗯，我也觉得你配一个手机没坏处。」",
  "「确实，你也经常用手机，所以妾身也一定要弄一个手机呢。」",
  "「保证使用相同的联络手段也应该是很重要的呢。」",
  "「呜，嗯。那方面不只限于我呢。」",
  "话说，只用一个手机，也能很容易的熟悉这边的世界，就是这样的呢。",
  "但是，我也觉得应该保证联系手段。",
  "「到了暑假的话，直接见面的机会就变少了，所以我觉得是个买手机的好时机。」",
  "「确实，这就是命中注定吧……今天一定要买手机。」",
  "「嘛，要买的话，买哪个运营商的哪种品牌的手机，又要烦恼一阵子了呢。」",
  "「确实会这样烦恼呢。」",
  "「听你的说法，你好像挺熟悉这方面。」",
  "「而且，我并不讨厌买手机时货比三家的烦恼。」",
  "因为没有那么多钱，那样随随便便买一个换一个之类的是做不到的。",
  "正因为如此『那么，到底该买那个啊』这样东看看西看看也挺有趣的呢。",
  "「那么……在这之后，这么说有点奇怪……」",
  "「你要是有空的话，能不能陪我去买手机。」",
  "「嗯，可以哦。」",
  "放学后也没什么安排自然没有拒绝的理由，就想着顺着话题，帮辉耶到最后了。",
  "在我这么想的时候，辉耶端正身体。",
  "「嗯……谢谢了。那么，一会儿请多关照呢。」",
  "带着优雅的微笑，彬彬有礼的向我鞠躬。这样来看，果然是那边世界的公主大人呢。",
  "于是到了放学——",
  "「那么我们走吧，李空。」",
  "「嗯。我在想，好不容易出来一趟，稍微多走一走可以吗。」",
  "「唔，为妾身考虑。」",
  "「那么妾身只能接受你的护送了呢。」",
  "「我来护送你吗……不要话说一半就变意思啊……」",
  "「啊啦，对于您来说不是件光荣的事吗？」",
  "「当然，对于妾身也是。」",
  "「……什么意思？」",
  "「哈哈，就是字面意思哦。」",
  "「呃，完全不懂……算了，先出发吧。」",
  "虽然不明所以感觉有点害羞，但是为了掩盖还是先一步出发。",
  "「欸，辉耶今天要去哪？」",
  "「不管哪里，我都与您同行，公主大人。」",
  "于是就想往常一样，我和乃爱、辉耶还有欧丽叶走在一起。",
  "「那么……今天要去哪？」",
  "「啊啊，其实呢——」",
  "「欧丽叶，我想请你帮一个忙。」",
  "我正想回答的时候，辉耶打断了我。",
  "「食材快吃光了吧？能帮我去买点回来吗。」",
  "「那个……等公主大人您的事办完回来再买也不迟。」",
  "「确实食材不足了，但是准备好今天的伙食还是绰绰有余的。」",
  "「妾身，今天想挑战一下生鱼片呢。」",
  "「shēngyúpiàn……那个是，生鱼片吗……换句话说新鲜程度就是生命呢。」",
  "「遵命，我马上就出门买。公主大人，请您多加小心。」",
  "「嗯，多谢，就拜托你了。」",
  "「生鱼片吗……确实是放在女性的裸体上吃的……」",
  "「那么，乃爱？」",
  "「额啊啊啊！？那、那种不知廉耻的爱好我才没——」",
  "「今天，要拜托你做别的事哦？」",
  "「……什么事？」",
  "「想借用他一下，有个一直以来想做的事情。」",
  "「不用担心哦。只要妾身在，就不会让他危险靠近他的。」",
  "「原来如此，是跟你们之间的事有关吧。」",
  "「这样的话我明白了。李空就拜托了，要是发生了什么事的话就联系我。」",
  "「嗯，要是有事马上告诉你。」",
  "「……」",
  "我什么都没想，在一旁看着事态的发展。",
  "这明显是把乃爱和欧丽叶用连哄带骗地支走了。",
  "「这下搞定了，可以放心的去买手机了。」",
  "「那么，再次拜托你了呢，李空。」",
  "「啊，嗯……」",
  "……两个人偷偷的，去买人生中第一部手机呢。",
  "有点故意为之的恶作剧的气息呢，辉耶……",
  "然后我们从学校出来，去往车站。",
  "「啊啦，要坐电车吗？」",
  "「刚才也说了，难得出来一次。」",
  "当然这边也有卖手机的店。",
  "但是选择不是越多越好嘛……",
  "于是，我们来到了以前来过的商场。",
  "「这里有各大运营商的大型门店哦，看那边。」",
  "「真的欸，全都是手机……可以随便选了呢。」",
  "「可选的手机太多了，也许会反过来因选不出来而困扰呢。」",
  "「有你陪在我身边的话，那方面完全不担心的哟。」",
  "「细节方面的事，我觉得店员会懂得更多吧……」",
  "「拜托了呢，李空♪」",
  "「……尽可能地努力吧，公主大人。」",
  "「哈哈，好。」",
  "嘛，做事要善始善终啊。",
  "……被信赖的感觉也不坏嘛。",
  "「（要是说不难受的话，从别的层面上来说……）」",
  "在我思考的时候，再次环顾四周。",
  "……果不其然，四周无数的人都向辉耶投向目光。",
  "和海水浴场不一样，他们不是想找辉耶搭讪的，即使是这样……",
  "「（和一路上不断吸引周围人目光的美女，两个人一起购物什么的……）」",
  "正因为我（虽然儿子重病缠身）也是个男人，所以现在的情形让我十分舒畅。",
  "总之，决定先从手机的类型开始选起。",
  "首先在手机里，分成两个系统。",
  "「呐呐，李空，结果不管哪个系统，机能都差不多？」",
  "「虽然不能说没有，但是选哪个就完全看个人喜好了。」",
  "「你用的那个…… LIEN？哪个系统都能用吗？」",
  "「嗯，有很多用户的应用，基本会都出双系统版本。」",
  "「原来如此原来如此……哈哈，今天真是尽兴呢。」",
  "就这样，辉耶一有问题就向我提问。",
  "每当我回答问题的时候，她都开心地笑着，更加双眼放光的盯着手机。",
  "「当然，即使是关于你的问题，你也会全部如实的回答妾身吧♪」",
  "「啊……请别这么说了。」",
  "「嘿嘿，脸有点红了呢，怎么了？」",
  "「我能回答问题仅限于手机相关。」",
  "「哈哈……那么，我就撤回那句话吧。」",
  "偶尔，她也会这样戏弄我呢。",
  "因此我也屡次被她弄得很害羞……",
  "「～♪呐李空，这个，和这里有什么不同？」",
  "辉耶的笑容还是一贯的充满魅力，结果，我完全没有感到不开心。",
  "不管怎么说，和自己一起的女孩子如果能开心的话，我也会变得开心呢……",
  "更别说辉耶这种美貌与身材并举的女孩呢。",
  "话说回来，男人也许真的是单纯的生物呢。",
  "这样一来，辉耶也看了各种各样的手机了。",
  "随着她对手机理解程度的提高，我也对手机解说的越来越详细。",
  "果然，辉耶很享受地笑着……",
  "于是，最终。",
  "「哈哈……自始至终你都陪我一起呢。」",
  "在众多手机中，辉耶买了和我使用的同款的手机。",
  "而且颜色，款式，还有运营商都和我完全一样呢。",
  "「为什么要费这么大功夫特意和我买同款呢……」",
  "「这是在你给我大量的说明，花时间挑选，深思熟虑之后的结果。」",
  "「果然，从这样不起眼的地方积累起来的才是重要的呢。」",
  "「……」",
  "辉耶一副心情大好的样子，但是说的话我却完全不懂。",
  "你说和我用同款的手机，能积累起什么呢？",
  "「（有引起误解的风险啊，没准还会让她讨厌我……）」",
  "趁现在还来得及，赶紧重新想想怎么解释一下。",
  "……我这样想着，刚想说话的时候。",
  "「——啊！」",
  "「嗯？」",
  "辉耶一下子抬起头。",
  "就像食草动物感知到了肉食动物接近一样。",
  "「辉耶，怎么了——」",
  "「诶呀！？」",
  "「嘘，安静。」",
  "「……」",
  "突然被辉耶拽住袖子，拖进了一个狭小的空间。",
  "『诶，为什么！？』之类的想问的问题一大堆。",
  "但是我却没问出口。",
  "是因为这个。",
  "「（胸部……彻底贴住了！那个部位一下子把我的身体噗噗的挤扁了！！）」",
  "——这也不是第一次了。",
  "至今为止辉耶好几次，用这双丰满的果实压着我了。",
  "但是现在，突然整个下体都被嵌进去了。",
  "在这毫无心里准备的情况下，被这样被胸狠的乳量和柔软包裹的话。",
  "「～～～呃啊！」",
  "我一下子就狼狈不堪，心里小鹿乱撞。",
  "要是我的儿子还能站起来的话，现在裤子前面，就会高高地架起帐篷了吧。",
  "总之现在就是这样的情况。",
  "『糟了』下意识感觉的我拼命抑制自己。",
  "解释的话之后再说。",
  "好不容易掌握了要领，绝不能就这样回归前世——",
  "「……」",
  "我努力保持理性，把视线从胸部挪开，注意到辉耶正一脸认真的看向旁边。",
  "看样子，是在偷看路上的情况。",
  "我马上就明白了其中的理由。",
  "「——诶～彩。我不是说了那样做对哥哥很失礼吗？」",
  "「天音，真的最喜欢哥哥了呢。」",
  "「哈？那可真是天大的误会！」",
  "这个声音是，天音和……三国吗……？",
  "「就先保持这样等她们过去吧。」",
  "「绝对别被发现了。」",
  "怎么又……虽说我是这么想的，但是果然，身体的某处不是这样的。",
  "还是那样被胸部压着，让身体被这份温柔压扁……",
  "不仅如此，散发着的混着香水的女孩子特有的香气，轻轻的挑动着我的鼻子。",
  "「（辉耶也因为紧张而心跳加速，体温上升……了吗？）」",
  "不可思议的是，我这样想着，心跳虽然不断加速，但却稍微冷静了一点。",
  "果然是不只有自己紧张……的原因吗？",
  "总之，先不说身体的兴奋，头脑总算是冷静了。",
  "但是当然，胸部的触觉和香气一直都能感受到。",
  "比起这个，辉耶她……",
  "「……」",
  "「……」",
  "一动不动像侧耳倾听般，一直偷看道路情况的辉耶。",
  "回过神来，我看着她的脸看入迷了。",
  "「（这样在超近距离看，才体会到……）」",
  "「（辉耶真的是个不得了的美人啊……）」",
  "脸上还留有一丝稚嫩，却有成年人般的眉清目秀。",
  "而且，并不是只有容貌出众。",
  "是体型吧，体型更是没得挑。就这么说吧，从男人的视角来看，是色情到极点的身体吧。",
  "即便如此，却没有下流的气息，真是厉害。",
  "不知道是血脉还是教育有方的原因，那飘逸的气质和灵动可真是出众。",
  "让人看入迷无法自拔的感觉，这正是真正的公主的超凡魅力吧。",
  "「嗯，怎么了。」",
  "她注意到了我的视线，用修长美丽的眉毛下紫色的瞳孔恶作剧般的向上看着我。",
  "「啊，那个……」",
  "我又不由得慌了起来。",
  "但是，这次的慌乱和之前为止的都不一样。",
  "「那个……我再次感受到了辉耶是个超有气质，万中无一的美人，所以一下子看入迷了……」",
  "我着急想说明盯着辉耶看的理由，结果一不小心说漏了嘴。",
  "说漏了嘴之后，不断责备自己到底在说什么啊，结果又慌乱了起来。",
  "怎么感觉今天，我一直都是慌里慌张的啊……",
  "但是，今天这种稀有的情况，我也不觉得是坏事……",
  "「（这样丰满的身材，这样的美人，然后突然被夹中间的话……）」",
  "「哈哈……明明都这样了，还能好好地向我说明呢。」",
  "「我很荣幸哦，您的赞美之言，我就高兴的收下了。」",
  "「诶，啊……」",
  "「并且，能让我评价一下你吗？你也是个不错的男性哦，长得也让人很有感觉。」",
  "「额……」",
  "「有一种纯真，野性的的美。要不是这种情况，我也会看你看得入迷哦。」",
  "……仔细想想，辉耶真不愧是一国之公主啊。",
  "和我比起来，完全没有任何动摇，也习惯了这种交流方式。",
  "「……请原谅我对身为男性的您的失礼。」",
  "「欸……失、失礼？」",
  "「虽说是为了应急，但是我一直用胸部压着你呢。」",
  "「……」",
  "「不是为了引出能力的特训也不是为了躲避搭讪，却一直这样压着你，真是失礼了呢……」",
  "「再次向你抱歉了呢，能再忍一会吗？」",
  "明明我刚才只是慌的一比……",
  "辉耶对被胸部紧贴的我道了歉，为了照顾我的感受往旁边挪了挪。",
  "要是心里没有那么从容的话是做不到的。",
  "所以说我刚才全都想偏了……",
  "回想刚才真是丢死人了。",
  "「我、我其实也不在意的，所以辉耶你也别太在意。」",
  "一边把视线瞥向旁边，一边做出虚张声势的样子。",
  "「……原来是这样啊。」",
  "原来是错觉吗。",
  "对于我的虚张声势，辉耶的声音好像传来一丝不满……",
  "「嘿——咻……哎，她俩终于走了呢。」",
  "终于能从藏身地（胸器）中把自己（儿子）解放（拔）出来了呢。",
  "「我还觉得她们直接就走过去了呢，没想到还在对面的店逛了一会呢。」",
  "「但是没有被发现，真是太棒了。」",
  "我也从亲密接触状态下解脱，真是太棒了……",
  "虽然胸口还残留着胸部的触感，但思考能力还是慢慢的恢复着。",
  "但是，为什么还——",
  "「那个……辉耶啊，怎么还……」",
  "「哈哈，什么？」",
  "「她俩都走了……现在也没有藏着掖着的必要了吧？」",
  "她没听我的。",
  "虽说思考能力恢复了，但是还是一脸懵逼。",
  "「刚才过去的不是天音和三国吗……？」",
  "「正因为是她俩所以要躲开呢。」",
  "「欸……？」",
  "「当然，这都是我的原因……」",
  "辉耶再次面向我，一下子靠近到胸部都要碰到我的程度。",
  "然后，用玩弄般的微笑仰视着我……",
  "「天音和三国要是发现了我们，肯定会过来搭话吧。」",
  "「然后，就大概率和她们一起行动了呢。」",
  "「啊，嗯……确实有这种可能。」",
  "「所以说才藏起来了啊。」",
  "「诶？」",
  "「我今天，只想和你两个人在一起哦。」",
  "「……」",
  "那句话和那闪闪发光的笑脸……",
  "让我一瞬间回想起来。",
  "——所以说，才让欧丽叶出去买东西吗？",
  "——也对乃爱编了一个类似的借口把她给支开，原来是为了这个吗？",
  "只是，想和我两个人独处。想要独占我的这一天……",
  "「～诶！？」",
  "仔细想想，我又慌了。",
  "回想一下，辉耶今天一开始就有点奇怪呢，",
  "和以前的距离感是不同的吗。",
  "今天对我的态度也是不同的吗。",
  "那……辉耶不会是……",
  "「（对我……）」",
  "「怎么了？又看我看的入迷了吗？」",
  "「啊……不、不是的。」",
  "「哈哈……脸通红的，真是可爱呢。」",
  "「呃呃……」",
  "我拼命摇着头，想要从脑子中赶走这种要受欢迎的感觉。",
  "不会的，肯定不会的，怎么看都不会的。",
  "她那像以往一样从容的态度。",
  "也就是说，这一系列的动作都是这样的。",
  "今天借着买手机的由头，只是想戏弄我一下罢了。",
  "肯定是这样的……但是为什么我还……",
  "「真是的，男人这种生物就是喜欢误会之后自己瞎想……可恶，无地自容了……！」",
  "——一定要取回主动权！",
  "「那么，李空……」",
  "「啊啊……这之后，可以去你家打扰一下吗？」",
  "「哈哈，真是干劲十足呢。」",
  "「当然没问题了……但是，为什么要来呢？」",
  "「手机光买回来可不行哦。」",
  "「初始设定啦应用下载啦什么的，可以的话就请交给我吧。」",
  "「……确实我一个人做不到呢。」",
  "「顺便也教你你一下大概的使用方法。」",
  "「既然这么说的话，就不得不拜托一下你了呢。」",
  "「李空，一会能去我家，教给我手机的使用方法吗。」",
  "「啊啊，交给我吧……OK，快点出发吧。」",
  "我先迈出一步。",
  "嗯，不能再让你占有主动权了呢。",
  "虽然儿子再起不能，但是身为男人的尊严不能丢……",
  "「……哈哈♪」",
  "「——这么搜索的话，你看。」",
  "「诶……这也挺方便的呢，判断信息是否正确也是有必要的呢。」",
  "「……好厉害啊，就是这样的，网络这方面确实很难懂呢。」",
  "「但是我觉得也有有意思的一面哦。那个……拍照片是按这里吧？」",
  "「嗯。」",
  "「拍下来的照片呢……啊，在这。」",
  "我越来越感觉到辉耶不仅人长得漂亮，头脑也很灵光。",
  "就这样，初始设置完成之后，下载了各种应用，稍微教她一下使用方法。",
  "我才讲解到一半，就马上能理解网络的构成，手机的系统，用户界面了呢。",
  "不仅如此……",
  "「哈哈，这么简单就能拍下漂亮的照片呢，要是用魔法拍照的话可要费老大的劲了。」",
  "「嗯……果然这边的世界很有趣呢。」",
  "「这样厉害的东西却如此普及……妾身真的是爱不释手呢♪」",
  "她坦率的表达自己对手机感兴趣，一副很入迷的样子。",
  "「嗯……全景拍照，还能拍视频，真厉害啊！」",
  "「这下可有趣起来了呢……到底要拍点什么呢，还是拍点别的什么……？」",
  "她还真是天真无邪，彻头彻尾的孩子气呢。",
  "却有一种大人的感觉，真是巨大的反差呢，真是可爱啊……",
  "当我有种欣慰的感觉的时候——",
  "「……李空。」",
  "她又用那种恶作剧般的眼神仰视着我。",
  "「嗯，怎么了？」",
  "「你能收下，妾身的第一次吗？」",
  "「什么！？」",
  "「嘿嘿，就拜托啦♪」",
  "她把手机摆到吓了一跳的我的面前。",
  "液晶画面上显示的是 LIEN 的加好友的二维码。",
  "「（什么收下第一次啊，原来是第一个登录好友吗……）」",
  "可算松了一口气，恢复了理智。",
  "「……♪」",
  "仰视着我的辉耶，至今为止一直非常开心的笑着。",
  "「啊啊，不……额，非常乐意。那么赶紧加……OK，加上了。」",
  "「哈哈……这么拼命，真是谢谢你了呢。」",
  "总感觉她想让我误会什么，我这不是完全暴露了吗……",
  "「……你真是，真是可爱呢，李空。」",
  "「（呃……！？）」",
  "又狠狠的吃了一记追击！",
  "我没有戏弄辉耶的想法，但是一瞬间却语塞了。",
  "虽然不知道她的真实年龄，却有一种被比自己大的姐姐戏弄的感觉……",
  "「我回来了，公主大人。」",
  "就在这时，欧丽叶回来了。",
  "「既然您已经回来了，让您久等真是抱——」",
  "「……」",
  "她看到我们俩的样子之后，脸色一下就变得难看了。",
  "「……怎么有种下流的氛围呢。」",
  "「欸？」",
  "「公主大人，谷风先生！你们到底在干什么！？」",
  "「要说做什么的话……」",
  "「公主大人色迷迷的翘着二郎腿，然后谷风就像要推到公主大人一样！」",
  "「脸都红成那个样子了……肯定是兴奋！？不，性奋了吧！？是吧！？」",
  "这个真的是天大的误会，她反应太过激了吧1？",
  "但是，在欧丽叶看来……我们俩刚才真的有做那个事的氛围吗。",
  "「多么的不敬，下流……还好我及时赶到了！」",
  "「既然这样的话，就把你的欲望全都发泄到我的身上吧，不要波及到公主大人——」",
  "「欧丽叶，冷静点。多管闲事的是妾身哦。」",
  "……多管闲事？",
  "「公主大人！？您尊贵的身体，就那样被……」",
  "「我都说了，不是欧丽叶你想的那个样子哦。」",
  "「那、那么……你们两个……」",
  "「那是我们两个的秘密哦。」",
  "「……」",
  "面对恶作剧般笑着的辉耶，欧丽叶也无言以对。",
  "「是吧？李空。」",
  "于是辉耶对着我微笑了一下。",
  "「啊，确实……」",
  "我表示同意，却不由自主的移开了视线。",
  "「对了，欧丽叶，把生鱼片买回来了吗？」",
  "「要是买回来了的话，赶紧放到冷藏库里啊。」",
  "「哦……啊，遵命，非常抱歉。」",
  "「马上就去放……」",
  "「嗯，拜托了。而且也不需要道歉呢。」",
  "「……」",
  "「啊，李空，要不要来一起来吃饭？」",
  "「呃，那个……」",
  "「你要是能教我怎么吃生鱼片就好了呢……」",
  "「不……不了，抱歉，我要告辞了。」",
  "「啊啦，是吗？可惜呢。」",
  "「事已经办完了，而且我家里的饭也都做好了。」",
  "「那么，告辞了……」",
  "「嗯，今天在各种方面都非常感谢呢。」",
  "「以后要是也能收下妾身的第一次就好了呢。」",
  "「呃呃……」",
  "「公、公主大人！？您到底在说什么——」",
  "背后传来欧丽叶慌张的声音，我逃也般的离开了房间。",
  "「哈啊……」",
  "出了公寓之后，忍不住喘了一口气。",
  "这样一来就安心了。但是在胸腔中，心跳却又加速了。",
  "「分、分别的时候……是不是有的不自然，奇怪的反应。」",
  "心神不宁的，为什么在意起那种事来了呢。",
  "在脑中不断重复着和辉耶分别时的台词，和那挑逗我的恶作剧般的微笑。",
  "「果然……今天的辉耶，和往常的不一样呢。」",
  "不对，之前也捉弄过我，说过我可爱什么的，但是……",
  "但是今天很积极呢，感觉就像自己主动地，有预谋的说出来地一样。",
  "而且还说什么「今天只想和你两个人在一起」，「收下我的第一次」什么地……",
  "明显是一下子缩短两个人的距离呢……",
  "而且还那样捉弄我。",
  "这真像她本人说的『多管闲事』啊。",
  "我想，今天怎么又……",
  "「……」",
  "又这样没出息啊，我真是太缺乏和异性相处的经验了。",
  "所以怎样都没法把握她的想法，到底该怎么做啊，现在还完全不懂。",
  "又是虚张声势，又是装作毫不在意……",
  "结果却从头到尾慌的一批。",
  "这下子，不是完全被看穿了吗。",
  "「……啊，只是被她给突然袭击了。」",
  "「总之，要是知道辉耶今天会那么做的话，就不会这么狼狈了。」",
  "一个人喃喃自语着。",
  "……好，冷静下来了。",
  "回家吗……我不经意地瞥了公寓的最顶层……",
  "「……」",
  "然后踏上回家的路。"
]
