[
  "「あ、そうそう。水着、そのまま出さないでよ。砂、付いたままだと困るんだから」",
  "「とくに天音」",
  "「なんで名指し？」",
  "「アンタが一番、そのまま出しそうだからに決まってるでしょ」",
  "「そんなことしたら、李空に水着を洗濯させるわよ」",
  "「なんで俺？」",
  "「その方が天音も嫌がるかな、って」",
  "「あーうん。それは普通に嫌だ」",
  "「なら、ちゃんと洗いなさい」",
  "「あーい……」",
  "「お前。マジで自分で洗えよ？　嫌だからな、お前の水着を洗うの」",
  "「わーってる。ワタシだってお兄に洗ってもらうのは嫌だよ」",
  "「面倒だけど……ま。お風呂入るときにでも洗えばいいし」",
  "海に入ってはしゃいだりはしなかったけど、砂浜にはいたからな。しっかり落とした方がいいだろう。",
  "万が一にも洗濯機が壊れでもしたら……オカンが滅茶苦茶不機嫌になる。",
  "「俺も風呂に入るときでいいや」",
  "荷物を置いて、そのままソファに勢いよく、深く腰掛ける。",
  "「あ゛～……よっこらせ」",
  "「うわ。『よっこらせ』だって。お兄、オッサンすぎ」",
  "「疲れた時には、わりと自然にこんな声も出るもんだよ」",
  "「いずれお前にもわかる日がくる」",
  "「１つしか違わないのに何言ってんだか」",
  "そんなことを言いながら、天音もソファーに腰を下ろした。",
  "俺のすぐ傍、真横に。",
  "「ワタシもちょっと疲れたかも。たしかに、思わず声とか息を漏らしちゃうかもね……ふいー……」",
  "「……ん？　スン……スンスン……」",
  "「？？？　なんだ、何か臭うか？」",
  "「お兄、もしかして色気づいてる？」",
  "「いきなり何の話だ？」",
  "「なんか、いい匂いがするから。スン……スン……。うん、する」",
  "「今日は女の子いっぱいでハーレムだったからね。香水でも付けたのかな～って」",
  "「そんなもんを付ける勇気が俺にあると思うか？」",
  "「汗くさいって意味なら、まだわからなくもないけど」",
  "「お兄、着替えた時にシャワー浴びなかったの？」",
  "「浴びたけど。風呂で洗う時よりは適当だったからな」",
  "「そんなに臭いか？」",
  "軽く嗅いでみるが……やっぱり自分の匂いは、よくわからない。",
  "「臭いんじゃなくってさ、なんか……いい匂いが」",
  "「特別なシャンプーとか使った？」",
  "「いや。全く。備え付けのものを使ったけど」",
  "「というか……お前、海にいる時にも言ってなかったか？　そんなこと」",
  "「そうだっけ？　よく覚えてないけど……でも……」",
  "「なんだろ？　なんか……とっても美味しそうな匂い？」",
  "「美味しそう？」",
  "昼に食べた焼きそば……とか？",
  "服についてる？　いや、それはないか。あの時は水着だったし。",
  "ソースの匂いなら自分の体臭とは違う。気付くだろう。",
  "「この匂い、美味しそうな匂い、嗅いでると、なんか……ちょっと……」",
  "「それ、俺なのか？」",
  "「晩飯の匂いじゃないのか？」",
  "「んー……そう、かな？　そうなのかも」",
  "「今日は体力使って、俺も腹減ったしな」",
  "「そだね。ワタシも疲れた。今日は早めに寝よ。体力がもたないし」",
  "「なんなら、すでに体力を使い果たした感すらある……お兄、ワタシを部屋まで運んでー」",
  "天音は身体を傾けて、思いっきり体重を預けてきた。",
  "そんな天音を、俺は肩で押し返す。",
  "「無理。そもそもお前重いし」",
  "「なんちゅーこと言うんだ。乙女に向かって重いとかっ」",
  "不満げに唇を尖らせながら、天音が肩でツッコミを入れてきた。",
  "「なにすんだ」",
  "「お兄からしてきたんじゃん」",
  "「お前なー」",
  "「なにさー」",
  "肩で押し合う応酬が続く。",
  "そのせいで密着の度合いが増して……余計な暑さを感じてしまうが、今さら引くに引けない。",
  "これが別の相手なら、すぐに尻をずらして場所を空けるんだけど。",
  "相手が天音となると意固地になってしまう。",
  "これって、ガキの頃からずっと一緒に育ってきた兄妹だからなんだろうか？",
  "そんなことを思いつつ、身体を押し合うのは……まるでターン制のゲームのようだった。",
  "「そもそもお前はそんなに体力使ってないんじゃないのか？」",
  "「ずっと浜辺でゲームしてただろ」",
  "「まー……日焼けするのは嫌だし。海ではしゃいで泳ぐってキャラでもないし」",
  "「でも、炎天下の中を出歩くだけで、体力がゴリゴリ削られるの」",
  "「それは否定できない」",
  "「……悪かったな。付き合ってもらって」",
  "「あ。そこは気にしないでいいよ。楽しんではいたから。嫌だ面倒だとか思うくらいなら、最初から行ってないし」",
  "「それならいいんだけど」",
  "言いながら、俺はソファから立ち上がる。",
  "「さてと。片付けるか」",
  "「お前もちゃんと片付けろよ。水着を洗うのも忘れるなよ」",
  "「わーってる。もうちょっと休んだら片付ける。水着も自分で洗うって」",
  "「あ。お兄、立ったついでにお茶入れて。喉が渇いてさー」",
  "「……しょうがないな」",
  "このままさらに言い争いをするのも疲れる。",
  "俺は素直に冷蔵庫に向かった。",
  "お茶をグラスに入れるくらいなら、特に大変でもないし。",
  "そこら辺は、持ちつ持たれつだ。",
  "「ほらよ」",
  "「あんがと、お兄」",
  "俺からコップを受け取った天音は、そのままの勢いで、一気にお茶を飲み干してしまった。",
  "「はぁ～。美味い。おかわり」",
  "「………」",
  "「お茶でいいのか？」",
  "「え？　あ、うん……え？　入れてくれるんだ？」",
  "「ついでだしな」",
  "天音からコップを受け取り、もう一度冷蔵庫に向かう。",
  "気持ちいいくらいの飲みっぷりだ。そこまで喉が渇いてるなら……まあいいか。",
  "たまには、天音に優しくしてやってもいいだろう。",
  "最近、俺の都合に付き合わせることも多かったしな。",
  "「おまちどう」",
  "「………」",
  "「なんだよ？」",
  "「いやー……お兄が妙に素直で優しいから。なんかあった？」",
  "「なんでもかんでも疑うな。たまにはそういうこともある」",
  "「最近はお前に迷惑をかけることもあったし。今日も付き合ってもらったし」",
  "「お茶を入れるくらいなら」",
  "「じゃあ……あんがと」",
  "受け取るや否や、天音は再び一気飲みする。",
  "「………」",
  "「そんなに喉が渇いてるのか？」",
  "「んー……汗かいたからかな？」",
  "「スポーツドリンクとか、塩分も取った方がいいんじゃないか？」",
  "「そうかも。お兄、ちょっとコンビニまでダッシュよろしく」",
  "「残念。サービスタイムは終了だ」",
  "「ちぇー。ケチー」",
  "俺は荷物を持って、自分の部屋に向かった。",
  "「ふー……」",
  "荷物を片付けて、俺は改めてベッドに腰を下ろした。",
  "なんか……新鮮な感じだったな。",
  "海に行くのも何年振りだろう？　\\nそれに加えて、一緒の行ったのは家族ではなく、友達。",
  "しかも女の子ばっかり。",
  "「まさか、俺にもこんな日が来ようとは。全く想像してなかった」",
  "ベッドに倒れ込んで、天井を見上げる。",
  "「ふぅ……」",
  "漏れる息も満足げ。自分の吐息をそんな風に思った。",
  "「このまま寝るのが、一番気持ちよさそうだなぁ」",
  "歯を磨いてなかったり、風呂に入る前だったりするのが悩ましい。",
  "今日に至っては夕食すら、まだ食べてない。",
  "流石に夕飯抜きは身体によくない。それに、ちゃんと作ってくれてるんだし。",
  "「飯は食べとかないとな」",
  "わかってはいるけど……身体と意識がベッドに沈んでいくような、抗えない心地よさ。",
  "「………」",
  "「ッッ、ヤバいヤバい。このままだとガチで寝るパターンだっ」",
  "慌てて身体をベッドから起こす。",
  "とりあえず、起き上がっとこう。",
  "「なんか、腕がかゆいな。ちょっと赤い気もするし……日焼け止めの塗りが甘かったか？」",
  "まー……女子勢みたいに、肌の白さを絶対に維持したいわけじゃないし。",
  "多少の日焼け程度なら、別にいいんだけど。",
  "「皮がぽろぽろ剥けるのは見た目が汚いけど……そうなったらなったで仕方ないか」",
  "「ふぁっ、ああ～……」",
  "適当に左手で右腕をポリポリかきながら、俺は欠伸を漏らす。",
  "その時だ。",
  "「ぁぃたっ」",
  "軽い痛みが走った。",
  "まあ、痛みって言っても、大したものではないんだけど。",
  "「あ、そういや、怪我してたんだった……」",
  "かさぶたを剥がしてしまったらしい。",
  "海で見た時と同じ箇所に、血が滲んでいた。",
  "「絆創膏……貼っとくか」",
  "出血は大したことないけど。",
  "このまま放置して、気付かない内に服とか壁に血を付けるのも嫌だし。",
  "なにより、下に降りるキッカケにはちょうどいい。",
  "「絆創膏って、まだあったっけ？」",
  "「えー？　どうかったかしら？　いつものところ見てみて」",
  "「食器棚の引き出しだよな？」",
  "「そこになかったらないわねー」",
  "買い置きなどはしてないらしい。まあ、頻繁に使う物でもないしな。",
  "俺も天音も、外で遊び回って転んで怪我するような歳でもない。",
  "「なに？　怪我？」",
  "「大したことはないんだけど。ちょっと。どっかで軽く切ったみたいだ」",
  "「ああ、あったあった」",
  "「残り、どれくらいある？」",
  "「普通のサイズが一枚だけ」",
  "「なら、買い忘れないようにしておかないとね」",
  "「スマホにメモでも残しておけば？」",
  "「ちなみに、使った分をアンタが買ってきてくれてもいいのよ？」",
  "「あー……覚えてたら買っとくよ、覚えてたら」",
  "そんな返事をしながら、リビングに向かう。",
  "買いに行くのは絶対に嫌ってほどじゃないけど、そのためだけに外に出るのはちょっとな。",
  "別に急ぎで必要になるわけでもなし。",
  "「あれ？　戻って来るの、案外早かったね」",
  "自分で新たにお茶を入れたらしい。",
  "コップに口を付けながら、天音が意外そうな声を上げた。",
  "「俺もゆっくりするつもりだったけどな。ベッドが傍にあると、そのまま寝ちゃいそうなんだ」",
  "「あと、シミを作ると怒られそうだし」",
  "軽く右手を上げて、指の傷をアピールする。",
  "「昼間のやつ？　なに？　まだ塞がってない……わけじゃないよね？」",
  "「かさぶたに爪が引っ掛かったんだよ」",
  "「ふーん……」",
  "「貸して。やったげる」",
  "「なにを？」",
  "「お兄の利き腕、右でしょ？　貼ってあげるって言ってんの」",
  "「………」",
  "「うわっ。人の親切を疑う目だ。そういうの、いけないと思いまーす」",
  "「普段の言動を振り返ってから言え」",
  "「ん？　んー……」",
  "「可愛らしい妹がいることをもっと喜んでいいよ♪」",
  "「……はぁ」",
  "「ガチ目のため息吐くなよ。お茶入れてもらったお返しってだけ」",
  "「なら頼むか。折角だし」",
  "「最初からそう言えばいいのに。お兄が言ったことだよ、\\n『なんでもかんでも疑うな』」",
  "「このブーメランに関しては、全く反論できないな」",
  "天音は唇を尖らせながら手を伸ばし、絆創膏を受け取る。",
  "それをペリペリとシートを剥がしていく。",
  "「ほら。指出して」",
  "マニキュアを塗ってもらうみたいに、右手を天音の前に差し出す。",
  "元々、傷口も小さいものだ。",
  "そこにプクっと膨らんだ、血の球がある。",
  "「………」",
  "「天音？　どうかしたか？」",
  "「あ、いや、うん。なんかさ、こういうのってエロゲとかだと舐める展開じゃん？」",
  "「舐めてあげよっか？」",
  "「止めろ。そんなことさせるくらいなら、自分で舐めるっての」",
  "「ちょっとした冗談だよ。そんなマジに嫌がらなくても」",
  "慎重になる必要もなく、サッと絆創膏が貼られる。",
  "「はい。おしまい」",
  "仕上げとばかりに、天音が絆創膏を貼ったところを両手で挟み込むように、パンッと叩いた。",
  "「どうも。ありがとうございます」",
  "「どういたしまして」",
  "「さてと。ワタシも荷物片付けてこよーっと」",
  "「………」",
  "「なんか、いつもよりテンションが高め……か？」",
  "アイツはアイツなりに、海を楽しんでたって思ってて良さそうだな。",
  "「にしても……ふぁぁ～……ねむっ」",
  "「ちょっと李空ー。暇そうにしてるくらいなら、乃愛ちゃんを見習って手伝いなさいよ」",
  "「指、絆創膏を貼ってるから。不衛生だろ？」",
  "「くだらないこと言ってるんじゃないの」",
  "「せめて、お皿並べるくらいのことはしなさい」",
  "「へーい」"
]
