[
  "「……」",
  "我静静地醒了过来。",
  "还就这样躺在床上，脸朝着那熟悉的天花板发着呆。",
  "睡醒也还不赖，身体看上去也挺不错。",
  "但……暂时还不太想动。",
  "都是因为做了那个梦的缘故。",
  "前世的记忆。",
  "和天音呆在两个房间，虽然有考虑过不会做梦的可能性……但还是梦见了那些记忆。",
  "然后……了解了魔王的本意。",
  "由于这个的缘故，连自己都被一觉睡到自然醒给吓到了。",
  "毕竟看见了足够有冲击性的事实。",
  "「最后的魔王……吗？」",
  "想着终止争斗的魔王，为什么会变成恐怖的代名词被大家所恐惧着呢？",
  "那是因为，在梦中魔王成为了邪恶本身，决定独自背负所有的罪过。",
  "再考虑上辉耶和奥莉叶的行为举止——",
  "「大概……那个计划正顺利进行着吧。」",
  "「……」",
  "「这件事是不是应该和她们说明一下比较好……？」",
  "事到如今，就算告诉她们也不会影响到异世界吧。",
  "那个魔王可能也没盼望发生这种事。",
  "「虽然不太确定，但预感如此。」",
  "但他也没想着让别人理解自己的本意就是了。",
  "他绝不会心生迷恋，直到最后都不会惜命。",
  "不会留下子孙，决定这样做的理由是不光不留下任何继承者……也是为了魔王自己吧。",
  "「为了不让自己成为那个重要的存在。」",
  "所以他不会和别人结婚，当然不会留下后代。",
  "不如说是绝对不能留下子孙，从而律己的感觉——咦？",
  "绝对不能留下后代……自戒着……",
  "……诶？",
  "难道说——",
  "「难道我没法波奇的理由，是因为这个！？」",
  "魔王并没决定要留下后代。",
  "恐怕从梦见记忆那刻开始，直到魔王被讨伐之后——",
  "不对，如果这个想法没错，就算如今死后转生，还是会保持着同样的想法。",
  "我明白，魔王的想法和心情我都一清二楚，即使如此……！",
  "要是连转生之后的我都要被强加着这个念头的话……",
  "「饶了我吧……」",
  "当然，还不是确认无疑。",
  "说不定我只是被顺手拴上了而已。",
  "但……不知为什么又觉得一定是这样没错。",
  "仿佛像魔王同意了一样……确信到这种不可思议的程度。",
  "「竟然是因为这个理由啊……」",
  "光是抱怨这件事也太难了……！",
  "他那么不愿意留下子孙，毕竟是件很重要的事啊。",
  "「哈……」",
  "我低头看向自己的腿间，不由地叹了叹气。",
  "事到如今，好怀念晨勃的感觉。",
  "虽然有些难过，但比起之前来说缓和了不少。可能是因为明白身体发生异样的原因了吧。",
  "除此之外，因为稍微能明白一点点这种心情了……不对。",
  "或许还有别的理由，可能是因为如今正有着更大的烦恼……也说不定。",
  "「天音……到底是怎么了？」",
  "我很在意天音。",
  "那家伙……到底会作何反应呢？就这样放着她不管真的好吗？",
  "但这些都无法取决于我，而是天音自己。",
  "即使我把自己锁在屋子里不出来也不是个事儿。",
  "「还是先下楼吧。」",
  "还想和天音确认一下梦中的内容。",
  "然后得和乃爱报告一下才行。",
  "「早上好。」",
  "「早上好，李空。」",
  "这个点老妈早就出去上班了，老爸更不用提。",
  "乃爱一人在楼下迎接着我。",
  "「呼姆……挺少见呢。」",
  "「怎么了？」",
  "「因为今天天音她起得很早哦。」",
  "「――ッッ！」",
  "听到『天音』名字那一瞬间，我心中猛地一咯噔。",
  "「天音……已经起床了吗？」",
  "仿佛在回答问题一般，厨房响起了玻璃杯的声音。",
  "「老哥早呀。」",
  "「……」",
  "「诶？怎么了？」",
  "「不不……怎么说好呢……」",
  "「因为你这么早下楼，还挺不可思议的。」",
  "「是嘛？就算你这么说，我也只是刚刚才下楼而已哦。」",
  "「老哥也要来杯茶吗？」",
  "「啊好的，嗯。」",
  "「……」",
  "「总觉得，和平时差不多……」",
  "「嗯？什么意思？」",
  "「倒也不是，天音估计也没睡太好吧。」",
  "「是嘛？和平时差不多吧。」",
  "「完全不一样吧。明明你平时会说更多『唔——』『啊——』之类的词，像僵尸一样在那儿嘟囔呢。」",
  "「嗯……嘛，也有这种日子啦。」",
  "「来，喝茶吧。」",
  "「啊啊，嗯，谢谢。」",
  "我从天音那里接过杯子。",
  "看上去她完全没在意昨天的事。",
  "那样也行，我倒也没问题就是了……",
  "「那么，这次有梦见记忆吗？」",
  "「啊——，嗯。梦见了。」",
  "「天音呢，有梦到吗？」",
  "「梦见了哦，亚里安把所有责任都归在了自己身上。」",
  "「是嘛……要是和天音做了同一个梦的话，应该是没错了。」",
  "「那就是魔王的本意……天音的前世，薇兹也和魔王一起受人憎恶。」",
  "「的确如此呢。」",
  "「……魔王的本意……？」",
  "「他说『除了那样牺牲自己以外，再无终止争斗的方法』」",
  "「总觉得这样有些寂寞呢。」",
  "这就是梦见全过程的我，最为直率的感想。",
  "但天音她——",
  "「到底如何呀。但没有别的解决办法，的确会觉得寂寞呢……」",
  "「但是亚里安的愿望也实现了对吧？尽管他看不见如今这般和平的景象。」",
  "「既然如此，想必那个亚里安也只会开心，绝对不可能感到难过吧？」",
  "「啊……说不定呢。」",
  "按这样看来……和魔王的计划一样，斗争得以终结。他一定会很满足吧。",
  "「我并没想否定老哥的心情。」",
  "「明明他们两个都已经觉得满足了，周围的人要是还感到失落的话反而白费了他们一片苦心呢。」",
  "「没错呢，可能正如天音所说。」",
  "而且，虽说这样有些过于直接……但这也是前世，何况是发生在异世界的事。",
  "事到如今再做些什么，也不是我能帮上忙的。",
  "「稍，稍微等等……！」",
  "「你们在说些什么？魔王的本意……究竟是……」",
  "「对了，抱歉。」",
  "「呐，我会好好说给你听的……但现在能先吃早饭嘛？肚子饿死了。」",
  "「啊，确实。也是呢，没什么着急忙慌的理由。」",
  "「那就……抱歉，还是先吃早饭吧，我也有点饿了。」",
  "「吃饭吃饭～」",
  "「……」",
  "真的和平时一模一样。",
  "与其说是什么都没做……仿佛昨天的事从未发生过一样。",
  "要不然，也不会看起来比平时还开朗吧……",
  "「……」",
  "嘛，说不定只是单纯和睡眠时间有关而已。",
  "毕竟天音平时一直在熬夜。",
  "「你们真的……没有搞错那段记忆吗？」",
  "「抱歉，我只是感到有些意外……」",
  "「千真万确。亚里安为了终止争斗，甚至搭上了自己的性命。」",
  "「没想到魔王……竟然想出这种方法……」",
  "「……乃爱？你没事吧？」",
  "「诶？啊——，嗯。没事的。我只是有点惊讶而已。」",
  "「比起这个，天音与前世同调的事情，有进展了吗？」",
  "「同调相关的……啊——……还是不太明白。」",
  "「今天早上也没发生前世重现。感觉记忆这边也告一段落了。」",
  "「暂时可以先放心了吧？」",
  "「是吗，的确有这种可能。」",
  "至今为止梦见的内容还没法完全连在一起，很可能还没全部看完。",
  "「反正现在没必要着急忙慌地想对策了哦。」",
  "「是嘛……我明白了。」",
  "「哥哥，今天还是先懒懒散散一天可以嘛？」",
  "「诶……？」",
  "「嗯？」",
  "天音怔怔地看着我。",
  "「不不，嘛……嗯，我倒是没问题。」",
  "「反正今天我也准备看着电影消磨时间而已。」",
  "「是嘛，那今天也一起看吧～」",
  "「……」",
  "「怎么了？不行嘛？」",
  "「不不，当然可以了……」",
  "「乃爱酱呢，有什么打算？」",
  "「我的话……没事，还是算了吧，我要去想些事情。」",
  "「那是说……」",
  "「和你们无关，大多是我自己的问题。所以想整理一下思绪……」",
  "「……这样吗，我明白了。」",
  "乃爱离开客厅，回到了自己的房间。",
  "「乃爱酱到底怎么了？」",
  "「……连乃爱也有很多烦恼吧。」",
  "「在一无所知的状态下，像这样随意地触碰着记忆究竟是好是坏……稍微有些烦恼吧。」",
  "要是与我们有关的话，事到如今应该也不会刻意隐藏。",
  "如乃爱本人所说，应该是她自己的问题。",
  "「嘛，也是呀。还是去看看她的情况吧，这么说来……」",
  "「老哥今天准备看什么电影？」",
  "「是啊……今天的话……」",
  "「……」",
  "「今天就看恐怖片吧。」",
  "「恐怖片……挺吓人的那种嘛？」",
  "「大概？毕竟这才准备看，我也不太清楚。」",
  "「网络上广受关注呢，有些在意。」",
  "「那就在我房间看吧。」",
  "「要是害怕的话说不定会很吵吧，可能还会打扰乃爱酱。」",
  "「嗯，那样的话……」",
  "「说得也对，那就去你房间吧。」",
  "「嗯……再怎么也没法弄全黑呢。」",
  "「毕竟天气很好呢。也不可能去电影院吧。」",
  "窗帘也拉了，灯也全关了。",
  "虽然暗了一些，但还是没法模拟夜晚一样的暗度。",
  "毕竟就是个普通房间。",
  "「原来你这么喜欢恐怖片吗？」",
  "「倒也不至于喜欢，既然难得看一次就想好好享受一番而已。」",
  "「网站呢？Homeflix可以嘛？」",
  "「可以。」",
  "天音操作着电脑打开了视频网站。",
  "「说起来……还得去拿把椅子啊。」",
  "「坐床上看也可以哦？看不到显示器的话，稍微移下位置就行。」",
  "「要是你没问题的话就好。」",
  "算不上什么大工程。",
  "只是移下显示器的位置而已，不一会儿就搞定了。",
  "「那就开始吧。」",
  "「你离太近了，好热。」",
  "「这可是恐怖片哦？看到恐怖场景的话会哭出声呀。」",
  "「害怕的话别硬逼着自己看也行吧。」",
  "「我没说我会哭，是在说老哥你哦。」",
  "「为了不让老哥哭出声，妹妹还特地贴着你。为什么就不明白妹妹的这份温柔体贴呢？」",
  "「啊——，是吗。那就谢谢您了。」",
  "「不用谢～」",
  "「……」",
  "「哥哥？」",
  "「没事，开始放电影吧。」",
  "开头给人一种像是纪录片一样的感觉。",
  "故事从诉说着遭受诅咒的登场人物的采访开始。",
  "毕竟还是序曲部分吧。虽然画面很暗，洋溢着恐怖的气氛……暂时还没出现那种突脸镜头。",
  "倒不如说……虽说是恐怖片，可能并不是那种惊吓系的。",
  "换句话说，并不是通过惊吓让人感到害怕，而是在字里行间煽动着恐怖氛围。要说更喜欢哪种的话，我更倾向于后者。",
  "惊吓系……总觉得晚上会突然浮现在脑海里，不太喜欢。",
  "像是洗头时闭起眼，或者晚上睡觉的时候。",
  "从被窝里出来说实话肯定违反常规了，破坏被窝的安全神话可不好啊。",
  "「……」",
  "导入结束后，故事慢慢地推进着。不愧是网络热作很是有趣，但……",
  "我却没法集中注意力看电影。",
  "因为总能感觉到胳膊上的那股暖意。",
  "仿佛像攥着不放一般，天音正紧紧抱着我的手臂。",
  "正看着恐怖片，还是又有趣又吓人的那种。虽然我也知道旁边还有个紧攥着我不放的人……",
  "「……」",
  "天音的反应很是冷淡。",
  "她并不是觉得无趣，反而感觉正沉浸其中。",
  "没有丝毫害怕的样子。",
  "天音抱着手臂的腕力没变，并不像害怕时紧攥着的感觉。",
  "「（这种情况下……感觉也没必要紧抱着我吧。）」",
  "即使如此天音也没有丝毫想松开的样子。",
  "肩膀紧紧地贴着，抱着胳膊的样子……与其说是感到害怕，倒不如说有点像在撒娇一样。",
  "「……」",
  "就这样想着各种事……电影倒还蛮有趣的。",
  "中了诅咒的女孩的身体被幽灵所占，解除诅咒之后……事态却又恶化起来。",
  "在气氛和剧本的烘托下，观众十分揪心。虽然很害怕但又没办法不在意之后的剧情。",
  "而且刚以为总算解除了诅咒……回收前半段伏笔时，内容又完全颠倒过来，十分精彩。",
  "「算是部蛮恐怖的电影，但又很有趣……很明白为什么它能在网上爆火了。」",
  "「说得没错呀。啊——，好可怕呀。」",
  "「要是没像这样抱住老哥的胳膊，说不定会哭呢。」",
  "天音这么说着，又紧紧地抱住了我的手臂。",
  "「少说谎了，你这家伙不是一点都不害怕吗。」",
  "「要是真的害怕死死攥着我的话，应该还会有其它更多的反应吧。」",
  "「那说不定是因为有趣超过了恐惧感呀。」",
  "「也是啊。太在意结局到底会是怎样，连我都感兴趣了。」",
  "真是部视角新颖的恐怖片啊，怪不得在网上能火成这样。",
  "「但真的很恐怖诶，要是做噩梦了怎么办呀？人家一个人可能睡不着啦，天音好怕怕～」",
  "「……」",
  "「怎么了？那种愣住的眼神是怎么一回事？」",
  "「之前我不也说了吗，别做这种自己没台阶下的装傻行为。」",
  "「好好好，对不起。」",
  "「那么之后做些什么呢？就这样继续看别的电影嘛？」",
  "「啊……不了，先休息下吧。」",
  "「虽然的确很有趣……果然还是有点吓人呢，想稍微调整下心情。」",
  "「嗯，我明白了。」",
  "天音拉开窗帘，阳光便再次照射进来。",
  "「……」",
  "她看上去并不奇怪，挺安心的样子。",
  "「（说不定，本来还想着她会有什么反应……还是不行吗？）」",
  "「（是我想太多了吗……还是说暗示还不够呢？）」",
  "正当我发着呆想着这些，旁边响起了弹簧声，床微微陷了进去。",
  "「总觉得你没什么精神诶？是看恐怖片看累了嘛？」",
  "「倒也不是吧。」",
  "「别勉强自己哦。真拿你没办法，就给你赠送点特别服务吧。」",
  "「哈？」",
  "她用力地把抬着头的我往自己身上拉，就这样放倒下去。",
  "「你想干什么？」",
  "「没什么。和刚刚说的一样，只是特别服务而已。被妹妹膝枕很开心吧？」",
  "「才不觉得开心啊。」",
  "「我家哥哥真是一点都不坦率呢。」",
  "「……」",
  "「要不就这样枕着看下一部电影吧？就着氛围挑部恋爱电影之类的。」",
  "「老哥经常看恋爱喜剧之类的电影嘛？」",
  "「虽然不怎么讨厌，但也不至于常看吧。」",
  "「这样嘛？啊……怪不得会……」",
  "「『怪不得』是啥意思啊。」",
  "「搞得像因为我根本不看恋爱相关的内容，所以会做出童贞一样的行为，这种一点不受欢迎的说法。」",
  "「竟然完全理解了……！不愧是兄妹，心灵相通呢。」",
  "「要是能明白喜欢的女孩子心里在想什么还能说得过去……明白老妹在想些啥就有点。」",
  "「……」",
  "「老哥你……没有喜欢的女孩子嘛？」",
  "「怎么了？突然又问这些。」",
  "「我可是有喜欢的人哦。」",
  "「……」",
  "「呐，老哥，要是我说『我喜欢的人就是哥哥哦』……你打算怎么办？」",
  "「我打算怎么办……」",
  "「……」",
  "房间里只有空调声在耳旁回响着。",
  "我的视线与天音交汇，沉默不语。",
  "「噗呼呼，你还当真了嘛？妹妹我就这么可爱？」",
  "「老哥你真是个，妹控♥，呢。」",
  "我脑中只能想到笑着说出这番话的天音……",
  "眼前的天音，完全没有摆出那副愚弄我的笑容。",
  "而是直愣愣注视着我。",
  "「你……果然不是天音呢。」",
  "我仿佛要推开她一样，坐起身来。",
  "「你是谁？是薇兹吗？」",
  "「……」",
  "「还是暴露了吗？亏你能发现呢。」",
  "「我也想不到别的人选了。」",
  "「难道是因为……刚刚那部电影。」",
  "「正好有讲到因为诅咒而被侵占了身体……观察着我的反应吗。」",
  "「只是感觉有些违和。一大早情绪就那么高涨，像是忘了昨天的事一样搭着话。」",
  "说要看恐怖片的时候，反应也很普通。",
  "如果是天音的话……是我的妹妹的话——",
  "「想趁着看恐怖片被妹妹抱着嘛？真下流——」",
  "肯定会这么回答吧，而且最重要的……",
  "「为判断起了决定性作用的就是刚刚那句，『要是我说喜欢的人就是哥哥的话你怎么办？』」",
  "「天音她绝对不会说出这种话。」",
  "「为什么？因为妹妹喜欢哥哥让你觉得恶心吗？」",
  "「我妹胆子很小，她不会像那样从正面猛攻过来。」",
  "「她的语气更像是开玩笑，就算说出口也会立马捉弄着我糊弄过去。」",
  "「啊哈哈，是这样嘛。不愧是哥哥呢，真了解她。」",
  "这么说着，天音的身体发出光芒。",
  "下一瞬间，她就变回了前世……薇兹的样子。",
  "这是不准备再蒙混过关下去了吗？",
  "她就这样掠夺了天音的身体……难道说……",
  "「……ッ」",
  "想象到最为严重的事态那一瞬间，我的心脏咯噔一跳。",
  "体内充满着怒气，火焰正熊熊燃烧起来。",
  "沸腾的血液在体内四处奔走着——力量仿佛要溢出一般。",
  "感知到这股力量，才反应过来自己已经变回了前世魔王的样子。",
  "但现在完全没闲工夫在意那些，毕竟眼前正有个觊觎着天音身体的人在。",
  "「你把天音怎么了？」",
  "「……好怀念这幅姿态，真的是亚里安呢……」",
  "「回答我，你把我妹妹怎么了？」",
  "「别摆出那么可怕的表情啊。我也没想侵占她的身体哦。」",
  "「与其说是我和她交换了身体——还是说我替代了她。」",
  "「你替换掉了天音？」",
  "「嘛，虽然是我提出的建议——」",
  "「（你总算明白了吗？）」",
  "「（很折磨吧？很痛苦吧？既然这样——）」",
  "「要让我替代你吗？」",
  "「——真的可以嘛！？」",
  "「……诶？」",
  "「你愿意替代掉我嘛？」",
  "「那个……嗯，我的确有这样说过。」",
  "「那就快点和我交换身体吧！」",
  "「……——吭吭，啊哈哈哈\n你为什么这么起劲呀。」",
  "「明明我都说了『把身体交给我』这样的话。」",
  "「虽然那的确……有点可怕。」",
  "「但现在还是和老哥见面更可怕一些。」",
  "「你把身体交给我之后说不定会死掉哦。就从没考虑过这个可能性吗？」",
  "「……反正想死的感觉也是现在进行时了……真的好忧郁。」",
  "「而且……我也想看看魔王和薇兹是如何生活的。」",
  "「要是你有什么还没做完的事……与其说我也愿意助你一臂之力。」",
  "「还是说只是当作先逃离眼前的痛苦的借口才好……」",
  "「www……这样嘛，原来你这么不愿意呀。」",
  "「我明白了。那么就恭敬不如从命啦。」",
  "「啊，放心放心。我不会就这样侵占你的身体的。」",
  "「再怎么也只是借用一阵，打个比方……在你整理心绪的这段期间之类。」",
  "「真能整理好心绪嘛……我完全没自信呢。」",
  "「那你总得想办法做到才行。吸血鬼薇兹已经死了，我也只是像剩下的残渣而已。」",
  "「无论这副身体的主人再怎么谦让，我也没有能维持下去的力量。也就是说——」",
  "「你不可能一直像这样躲着哥哥哦？」",
  "「我有像这样劝告过她了，看她的情况到底会怎么样呢……」",
  "「……」",
  "「啊。话说在前面，我和她说的都是真话。像这样替换身体也是暂时的哦。」",
  "「要是我突然想着不把身体还给她的话，我也没有能维持下去的力量。」",
  "「相较而言……我还是能清楚地意识到这点的。」",
  "「这些可能都是亚里安的血的功劳吧。」",
  "「你是不是让她吸了血？」",
  "是指前世重现那时候的事吧？",
  "不对，不光那次……还有击退异世界人的时候也……",
  "「多亏她有吸取亚里安的魔力呢，但立马就耗尽了。『暂时的』也就是这个意思。」",
  "「……」",
  "「李空，天音！我进来了。」",
  "「我感觉到了一股奇怪的魔力气息，发生什么事了吗！？」",
  "「抱歉，是我刚刚有些兴奋的缘故。」",
  "「兴奋？到底发生了什么……」",
  "「那是因为……薇兹的意识替代掉了天音的意识……这样解释可以吗？」",
  "「——怎么可能发生这种事！？」",
  "「她好像很是同情我们，所以就让我和她交换身体了。」",
  "「她想让我消除悔恨，做完那些没能做到的事。」",
  "「……」",
  "天音特意没有完全说明，看来她心里也有所顾虑吧。",
  "嘛……她也没法再做出宣扬昨晚发生的那些事的行为吧。",
  "「但……既然如此，一开始告诉我不就好了。」",
  "「这样的话，你肯定会把我当作别人对待吧？」",
  "「我也不愿意这样，就像在被亚里安躲着一样。」",
  "因为看见过前世的记忆所以能明白。薇兹喜欢着魔王，魔王也心知肚明。",
  "正因如此，薇兹在坦白前一直牵制着他。不然的话……薇兹也不愿意被魔王躲着。",
  "「所以……还有什么没做完的事吗？要是我能帮得上忙，一定会尽力协助你的。」",
  "「啊，已经不用了。像这样借用过身体之后，我总算明白了。」",
  "「你明白了什么？」",
  "「我还没能做完的，都是过去的事了。」",
  "「在那个亚里安和斯莱都在的世界里。我作为其中一员，作为吸血鬼薇兹要做的，但却没能做到的事情。」",
  "「我也想过和你一起生活下去。但你不是亚里安，亚里安已经不在了。」",
  "「……」",
  "「就算和你一起生活下去，也没法再和亚里安重新开始。」",
  "「这是我不得不背负下去的事实，所以只要这样就足够了。」",
  "「啊，但我并不是一无所获哦。多亏有你让我回想起了一些事。」",
  "「那时和亚里安两人做的那些轻松无厘头的事，谢谢你……对现在的我来说，回想起那些就足够了。」",
  "「那么……我可以当作你打算把身体还给天音了吗？」",
  "「当然。就算我不愿意，现在的我也没有力量能维持下去。」",
  "「虽说如此，难得她给我这个机会。」",
  "「至少这段时间让我在这个世界享受一番嘛。饭也蛮好吃的。」",
  "「……我明白了。抱歉啊乃爱，能帮我看着薇兹吗？」",
  "「虽然说不上具体，但感觉天音同意这件事应该并不是说谎。」",
  "「呼姆……既然李空心里有数的话……我明白了。」",
  "「谢谢。」",
  "在这之后，我回到自己的房间。",
  "要是就这样看部新的电影，也完全没法集中精神。",
  "更何况……还是特别在意天音到底怎么样了。",
  "我明白她想逃离的心情。",
  "就算是我……被看到那种行为，肯定也想逃走吧。",
  "要是我仅仅是单方面看到了天音那时刻的样子——，那只要我藏在心里，问题就能迎刃而解。",
  "「毕竟那时都大眼瞪小眼了啊。」",
  "「事到如今再装作浑然不知……与其说不可能，不如说毫无意义啊……」",
  "要是这样就能解决的话，天音从一开始就不用逃走了。",
  "因此在腾出身体之前一直逃避着也很正常。",
  "我突然回想起来。",
  "不久前刚和天音聊起来的，小时候的回忆。",
  "天音没回到家，我去接她的事。",
  "然后一直牵着手，直到家门口。",
  "「……」",
  "没错，那还是小时候发生的事吧。",
  "「但……我们也不是小孩子了。」",
  "这次的事并不是去迎接她一下就能解决的。",
  "毕竟……",
  "「はぁ、はぁ……お兄……お兄ちゃん……お兄ちゃん、お兄ちゃん、お兄ちゃん、お兄ちゃん……」",
  "あの時に聞いた『お兄ちゃん』が本気だったとしたら――",
  "「与其这么说，竟然会逃到这种地步吗，这么一想……」",
  "「……」",
  "「哈……」",
  "无论是事故抑或偶然，如今已经听过那个词了……我到底该怎么向那家伙搭话才好啊？",
  "到底说些什么好呢？",
  "我……",
  "我到底……",
  "「啊啊啊，真是的！为什么不光是被看到的天音，就连我都要烦恼啊！」",
  "「那家伙……实在是……」",
  "「……」",
  "「……嗯？」",
  "正当我困扰至极时，手机有电话进来了。",
  "竟然不是短信还挺稀奇的，到底是谁打来的？",
  "拿起手机看到上面的来电显示——",
  "「风实花姐？」",
  "「喂？」",
  "『李君帮帮我呀～！！』",
  "「诶？怎么了？突然这个样子？」",
  "『这辈子就拜托你一次，帮帮我吧！\n不然的话，我就……我就要～！』"
]
