[
  "「また破廉恥な事を」",
  "「別に破廉恥ではないだろ。みんな、水着がよく似合ってて可愛いって褒めてるだけだ」",
  "「それにしては……言葉選びを間違えてる気もするけど」",
  "「まあ、それはいい。それよりも体調はどうなの？」",
  "「どうって……別に。悪くはないけど？」",
  "「良くなさそうに見えるか？」",
  "「そうではないけど。あまり、海を楽しんでいるようではなかったから」",
  "「少し心配になったんだ」",
  "「身体の調子がどうこう、っていうのはないよ」",
  "「元々、アクティブな方じゃないからな。それに日差しも強いし」",
  "「ふむ。暑さにやられたわけでもないんだね？」",
  "「違う。心配しなくても、海に来たことを後悔はしてない」",
  "「俺は俺なりに楽しんでるから」",
  "「それならいいんだ」",
  "「俺よりも乃愛は？　海はどうだ？」",
  "「うん。面白い」",
  "「海水がしょっぱいって言うのは知識としては知ってたけど……しょっぱい、なんてものじゃなかった」",
  "「飲むなよ？」",
  "「飲まないよ。というよりも、飲めない」",
  "「ま、そうだよな。しょっぱいって言うか、辛すぎて飲めないな」",
  "「その言い様……君も海水を味見したことあるの？」",
  "「味見じゃないけど。まあ、子供の頃に泳いでたら口に入ったりとか……」",
  "「なんなら調子乗り過ぎて、溺れかけたような記憶もある」",
  "「溺れかけって……大変なことじゃあないか」",
  "「小学校に上がる以前の話だよ。幸い、一緒だったオトンがすぐに助けてくれたから」",
  "「トラウマになるようなこともなかったし、今もこうして健康に生きてるし」",
  "「ただ、海水は飲めたもんじゃない、って思ったことは何となく覚えてる」",
  "「大事にならなくてよかったね」",
  "「まあな」",
  "もし、万が一のことが起きていたら……。",
  "この華やかな光景を目にすることもできなかった……ってことか。",
  "にしても………………。",
  "マジで大きい……。",
  "いや。凝視するのは失礼だな。それに、おっぱいガン見されたなんて話がクラスで広まるのも困る。",
  "だが……しかし……。",
  "「………」",
  "「………」",
  "「なんだよ？」",
  "「やっぱり破廉恥なことを考えてる気がする」",
  "「だから気のせいだって」",
  "ただ見てただけで、何か良からぬ想像をしてたわけじゃないから嘘ではない。",
  "「だったら、いいんだけど……」",
  "「実際、今の俺が破廉恥なことを考えたところで……モヤモヤするだけだしな」",
  "「それは……まあ、そうか」",
  "「そっちの方は……どうなの？」",
  "「相変わらず特に反応なし。うんともすんとも」",
  "「だからこそ、こういう場でも、冷静なままでいられるわけなんだが……」",
  "「ほわぁ！　そっちとは、ソッチの話じゃあないっ」",
  "「？？？　だったら……そっちって、どっち？」",
  "「魔王のことだよ。身体の不調とか、なにか気になるようなことは？」",
  "「ああ。報告すべきようなことは思い当たらないな」",
  "今だけじゃない。ここ数日の行動を振り返ってみても、気になるようなことはなかった。",
  "身体はすこぶる快調。よく眠れるし、寝起きだっていい。",
  "「海にまで来たんだ。俺も多少は身体を動かしてるし、泳いだりしたよ」",
  "「調子が悪いみたいなことは全く感じてない」",
  "「だから、多分問題はないだろ」",
  "「そうか。それならいいんだけど……」",
  "「けど？」",
  "「あ、いや。申し訳ないと思っただけだ。君には随分、我慢を強いているから」",
  "「……ぁー……」",
  "俺は間抜けな声を漏らして、微妙な反応を返した。",
  "三国さんの件とか、異世界人の襲来とかもあった。大きな問題が起きても困る。",
  "そう思ってはいるものの……だからと言って『今のままでも全然平気だ』とも言えない。",
  "「まあ……とりあえず、今は仕方ない。悲しいけど」",
  "「今のところは俺の我慢だけで済むしな。そういう意味では、彼女とかいなくて助かった……のかも、しれないな」",
  "「もし恋人がいたらもっと悩みが重くなってただろうし。ましてや、これが原因で振られたりしたら……」",
  "「絶対トラウマになってた」",
  "「ふむ……。君には好きな人っているの？」",
  "「………。なんだよ、突然」",
  "「もしいるなら……僕は君の恋を邪魔していることになるから……」",
  "「その心配は必要ない」",
  "「幸いなことに、今のところは――ってわけでもなく、むしろ悲しいことに、今のところいない……」",
  "「言ってて悲しくなるけど」",
  "「そうなの？　漫画を読んでいると、青春時代の若人たちは、恋をするものだと思っていたけど」",
  "「それも、漫画の中だけなの？」",
  "「そこら辺は難しい話だな。普通は好きな相手が出来て、恋に落ちるもんだと思うけど……」",
  "「恋がしたくて、好きな相手を探すヤツもいるだろうし……結局、そいつ次第だな」",
  "「つまり君は、無理に恋をせず、好きな人と出会いたいと思っているんだね？」",
  "「まあ……そういう言い方もできるけど……」",
  "「俺の場合、出会いを求めて動くコミュ力がないというか、そもそも女子との交流もあんまりないことが原因な気がする」",
  "「………。なんでさっきから、自分で自分を傷つけてるんだろう……俺」",
  "「な、なんと言うか、申し訳ない……」",
  "「いや。別に乃愛のせいってわけじゃないから」",
  "「とりあえず、乃愛がそこまで気にしなくていい――っていうのは、前にも言った気がするけどな」",
  "「それに俺は、今の生活も楽しいぞ。それなりに」",
  "「そう、なの……？」",
  "「俺、そんなに不満そうに見えたか？」",
  "「そういうわけではないけど……」",
  "「まあ、正直言って……勃起に関しては納得いってないけど」",
  "「ぅぎゅ……そうだよね」",
  "「とはいえ、それは魔王の力の問題であって乃愛の責任ってわけじゃない」",
  "「変な気を回さなくていい。むしろ俺が面倒をかけて、乃愛に申し訳ないと思ってるくらいだ」",
  "「そんなことない。僕も楽しいよ。海に来られたことだけじゃない。色々知らないことを知るのが」",
  "「僕は……初めてなんだ。こんな風に遊んだり……美味しい物を食べたり」",
  "「君と出会って、君と一緒に色んな経験をして、全部が楽しい」",
  "「そっか。ならよかった」",
  "「うんっ」",
  "乃愛が浮かべた笑顔は、いつもよりも子供っぽく見えた。",
  "海に来て良かった。",
  "満足そうなその顔を見て、改めて俺の胸に内に、そんな気持ちが湧いてきた。",
  "とはいえ、いつまでもこのままだと困るんだけど……。",
  "「そういえば……前に言ってたのって、まだダメなのか？」",
  "「前に？　僕、何を言ったんだっけ？」",
  "「ほら、マナを抑制する訓練についてだ」",
  "「あ……その件か。そうだね……再開させてもいいかもしれないね。様子を見つつ、確認しながら慎重に」",
  "「その上で、その……ぼ、ぼぼ、勃起っ！　についても、練習していいかもしれない」",
  "「勃起の練習って……具体的には何をするんだ？」",
  "「そこら辺は……少し考える時間をもらえないだろうか？」",
  "「わかった。なら、乃愛に任せる」",
  "「うん、任された。君を、ぼっ、勃起っ……させられるよう、僕も頑張る……です」",
  "「え？　あ、えっと……よろしくお願いします……です」",
  "乃愛の発言が間違っているわけではない。むしろ、正しい内容なんだが。",
  "「改めて聞くと、とんでもない言葉だな。『勃起させられるよう、頑張る』って」",
  "「ほわぁっ！？　ちっ違っ――わなく、ないんだけどっ！　でも別に、なんと言うか、そのっ、あのっ……とにかく違うっ」",
  "「わかってる。あくまで俺の日常のために頑張るって話で、変な意味はないんだろ」",
  "「―――」",
  "「からかうつもりもないけどさ。他の人に聞かれたら、絶対勘違いされるだろうな」",
  "「そ、そうだね。それに……内容に関しては勘違いとも言い切れないね」",
  "「ちょっぴり特殊な事情があるってだけで、勃起させるって言うのは……言葉通りの意味なわけだから」",
  "「まあ……そうだな……」",
  "「………」",
  "「………」",
  "「ところで、乃愛」",
  "「……なに、かな？」",
  "「なんか肌が赤いけど。日焼け止めとかちゃんと塗ってるか？」",
  "「勿論ちゃんと塗ってるけど……はっ！？」",
  "「まさかっ、僕の背中で日焼け止めヌリヌリイベントを回収しようと……っ！？　ほわぁぁぁっ！？」",
  "「ダメだ、ダメダメっ、あんな破廉恥なこと……天罰が下ってもしらないぞっ」",
  "「そんな意味で言ってねえよっ」",
  "そもそもアニメの中ならともかく。これだけ女子がいる中で、わざわざ俺に頼むわけないし。",
  "「真面目な話、乃愛は白くてとても綺麗な肌をしてるから。日焼けして、火傷になると大変そうだと思ったんだ」",
  "「そ……そうか。それなら、僕もちゃんと日焼け止めを塗ってる」",
  "「そういった心配は必要ない。だから、あの、あの……あんまり、凝視しないで欲しい」",
  "「変な事言って悪い」",
  "「いや。心配してくれて、ありがとう」",
  "「………」",
  "「………」",
  "なんとも言えない空気が流れた。",
  "そして……俺と乃愛の身体が傾き、ゆっくりと反発する磁石みたいに徐々に離れていく。",
  "「……海で遊んどくか」",
  "「来ようと思えばいつでも来れる距離だけど、そんな頻繁に来る場所じゃないからな」",
  "「……うん。そうだね、そうしよう」",
  "誤魔化すように口にしたことだが、全てが出まかせと言うわけじゃない。",
  "折角来たんだから、満喫しておかないとな。"
]
