[
  "「啊……忧郁死了，暑假结束了呀……」",
  "「……你这都嘟囔第几遍了啊。」",
  "「毕竟……这种天用不着动几下都很吃力了……」",
  "「今天办完开学典礼后就结束了对吧？」",
  "「没错，今天还算轻松呢。」",
  "「才不轻松啦……哈……还要盼寒假啊……」",
  "「噢，李君～」",
  "「早上好。」",
  "「早上好呀～」",
  "「好呀～」",
  "「好呀好呀～」",
  "和正围在我座位旁谈笑着的三人打着招呼。",
  "这般光景也阔别许久了呢。",
  "「啊，对不起，我马上就走开啦。」",
  "「啊不用的，我还得去下洗手间。」",
  "「路上小心～」",
  "我放下东西，立刻离开了座位。",
  "「果然来海一直都会把腚搭在谷风君的桌子上呢。」",
  "「像来海流一样的接近法嘛？」",
  "「嗯，其实呀……那怎么可能啦。还有，别老这个『腚』那个『腚』了呀，呋哈哈。」",
  "我不知不觉地听着三人的对话，正想走出教室。",
  "「喂，谷风，喂。」",
  "「嗯？」",
  "突然被井上攥住了胳膊。",
  "「那个，谷风啊。」",
  "「抱歉，能等会儿再说吗？我正要去洗手间。」",
  "「……」",
  "「……为什么盯着我啊，好吓人的。」",
  "「你这家伙……」",
  "「怎、怎么了……」",
  "「……不知不觉和小云雀变得这么亲密了啊？」",
  "「诶？」",
  "「刚刚她叫你『李君』了对吧？」",
  "「啊——」",
  "「除此之外，我有看到哦。」",
  "「你看到什么了。」",
  "「暑假期间，你们俩一起走着，在车站那儿。」",
  "「……怎么感觉话都说不通顺了。」",
  "「……那是约会吗？应该不是吧？」",
  "「当然是了啊？」",
  "「哈？」",
  "「我们在交往了。」",
  "「诶！？……啊，啊——，好危险好危险，差点就上当了。真是的，你别说谎啊。」",
  "「我倒真没说谎。」",
  "「不不不不，哈哈哈。绝无可能，不可能的，怎么可能呢？」",
  "「……」",
  "「……诶？你说真的？」",
  "「我不是说了吗？『我没说谎。』」",
  "「诶……？真的……？你没骗我……？你和小云雀……？真的在交往……？」",
  "「真的啊，我们在交往了。」",
  "「……」",
  "一瞬间，井上瘫倒在了原地。",
  "「喂……你怎么了。」",
  "「谷风，你快和我说这都是你撒的谎啊……」",
  "「骗你的。」",
  "「哈！？你丫还真敢撒这种谎啊——」",
  "「才怪。」",
  "「呜啊啊啊啊啊……！你个叛徒……！我被谷风背叛了啊……！」",
  "「不不，你……快停下来啊……大家都看着呢……」",
  "「……我已经没法再振作了，别管我……」",
  "「这、这样吗……」",
  "「……」",
  "留下蹲在地上一言不发的井上，我走去洗手间。",
  "尽管我没说谎直接和他坦白了……但还是太大意了吗。",
  "来海也大大方方地叫着我『李君』，她也没想藏着掖着，但要是出现什么奇怪的传闻也很麻烦。",
  "……不不，是我自作多情了吧。先不说来海，我才不是那种引人注目的类型。",
  "总觉得这种烦恼也蛮不错的，想必这就是青春吧。",
  "毕竟前些日子还充斥着前世的纠纷，被人追杀的事情就是了……",
  "「终于回归日常」这种真实感正扑面而来。",
  "开学典礼上。",
  "校长那番些许麻烦而又不知所言的讲话。",
  "要是以前肯定会抑制住想打哈欠的冲动，但如今这般无聊也变成了无可替代的时光。",
  "……稍微夸张了一些，言过其实了。",
  "但经过这几个月，我真的感觉自己离大人又近了一步。",
  "「李空，我们回家吧。」",
  "「好的。」",
  "「可以打扰一下嘛。」",
  "「嗯？」",
  "开学典礼和别的事情都告一段落\n刚准备起身回去\n辉耶和奥莉叶便走过来和我们搭话。",
  "「乃爱，之后有什么打算嘛？」",
  "「完全没有哦，有事要找我么？」",
  "「没错，想商量些事。」",
  "「叫我一个人就够么？李空呢？」",
  "「等下再找李空。」",
  "「也就是说，这事和我也有关系吗。」",
  "「没错，也不是什么不好的事，放心好啦。」",
  "虽然很在意……但十有八九是前世相关，在这儿也不好仔细过问了。",
  "感觉也不像什么坏事。嘛，看来没必要太紧张。",
  "「既然说『之后再找我』，我也大概明白意思了。」",
  "「那就明天见啦。乃爱，奥莉叶，我们走吧。」",
  "「嗯，我先走啦，李空。」",
  "「嗯，奥莉叶也是，再见。」",
  "「明白，先失陪了。」",
  "我目送着她们三个离开教室。",
  "来海……正和木下白石俩人聊着呢。",
  "……打扰她们也不好，感觉被井上盯着也很尴尬，还是回去吧。",
  "我重新将包背到肩上，走出教室。",
  "「噢——，李君——！」",
  "刚出校门，背后就传来了呼唤我的声音。",
  "一回头，便看到来海正气喘吁吁地奔向我。",
  "「哈——，总算追上了啊——。呼——」",
  "「怎么了？」",
  "「你还问『怎么了？』，一个人回去什么的太过分了！」",
  "「啊啊，抱歉。我还以为你要和木下她们去哪里玩来着。」",
  "「好伤心呀……两人的心思突然就交错开来什么的……」",
  "「也太夸张了啊……」",
  "「哪里夸张啦，交往以后第一次放学，竟然决定自己离开什么的，怎么可能嘛。」",
  "「啊……这样吗，那的确是我……太不把这些放心上了，抱歉。」",
  "「我可是挺在意这些事的呢，告白的日子也记下来了，就连第一次H的日子也是！」",
  "「那个……来海？你声音……是不是太响了？」",
  "「……抱歉。」",
  "「总、总之我们先走吧。」",
  "「……好。」",
  "像是躲避周围众人的视线一般，我们匆忙地离开了学校。",
  "「呀……抱歉呀，这种藏不住话的习惯真的得改呢。」",
  "「不过我已经放弃了哦。」",
  "「说法好过分——」",
  "来海笑了起来，拉起我的手紧紧握住。",
  "我也握了回去，与她十指相扣。",
  "「总觉得，制服什么的也看厌了，这样还挺新鲜的吧？」",
  "「毕竟之前还在暑假，当然会一直穿着便服了。」",
  "「果然这个发型更适合来海呢。」",
  "「诶，真的嘛？你早点说我就换了呀。」",
  "「不过把头发散开也显得成熟漂亮就是了，双马尾就比较可爱吧。」",
  "「啊哈，ww，李君的这一点也很不错呢。」",
  "「？哪一点？」",
  "「会好好夸我的这点啦。」",
  "「……突然害羞起来了啊，只是偶尔会夸两句罢了。」",
  "「像是突然夸一句之类的？真的很开心哦，ww。」",
  "来海笑得更开心了，来回摇摆着紧握的双手。",
  "「啊，想起来了。有件事想问你。」",
  "「嗯？」",
  "「乃爱酱她们怎么了？好像听说要商量什么事。」",
  "「不清楚内容，好像不是什么坏事。过几天应该就会和来海说了吧。」",
  "「这样嘛，既然不是坏事，就不去想了吧。」",
  "「啊，对啦，还有一件事。」",
  "「什么事？」",
  "「早上是不是被井上君纠缠了一会儿呀？」",
  "「啊——，我和他说了交往的事，不太好吗？」",
  "「没有哦，说的话当然没事啦。我想着他会不会问『为什么你要和那种女孩交往』什么的。」",
  "「『那种女孩』什么的……为什么会这样想。」",
  "「毕竟，我给人的印象就是很轻浮的样子对吧？『只要跪在我面前说不定就能让他揉揉胸』那种感觉。」",
  "「也太自卑了吧……反而他是『为什么你这种阴角能和这么可爱的女孩子交往啊』这样的反应。」",
  "「诶——，真的嘛？那就好啦，还有呀『阴角』什么的。」",
  "「我的确是阴角啊，不如说来海才是会被安慰道，『那种男人真的好吗……？』的那一方哦。」",
  "「李君完全没给我留下这种印象就是啦……千花和枫也不是会说出这种话的人。」",
  "「她们俩我也算挺熟络的，但在那些不认识我的人的眼里，一定是『学校第一美女为什么会和这种不显眼的路人角色……』这样吧。」",
  "「都把我夸上天啦，李君才是太自卑了哦——」",
  "「对我来说岂止是学校第一呢，是世界第一哦。」",
  "「这种夸赞是不是稍微刻意了一些呀……？」",
  "「竟然不行吗……」",
  "「呋哈哈，李君在我心中也是第一哦。」",
  "来海挥手的幅度变得更大了。",
  "记忆闪回和头痛已不复存在，这样来海的问题也完全解决了吧。",
  "来海又有着优越的魔力感知力，在知晓有关灵魂情报这一点，比任何人都要灵敏吧。",
  "这么一想，直到了解前世究竟发生了什么之前，也没什么大问题了。",
  "只要改变来海自身的意识就能解决，要说当然的话那也有可能。",
  "但……来海仿佛还挂念着另外的事。",
  "那就是维迦如今的处境如何。",
  "尽管她是想取我性命的刺客。但某种程度上，也算是因教育有所偏颇而走上歪路的受害者。",
  "她今后的人生到底能否走上正轨。",
  "尽管来海没说，但总觉得她一直十分在意。",
  "「机会难得，要不先吃个饭吧？」",
  "「嗯，可以呀，听你的。」",
  "我们向车站走去。",
  "要是问辉耶有关维迦的事，她也一定会告诉我就是了——",
  "但来海都没这样做，会引起不必要的猜测，还是算了。",
  "没必要着急。",
  "只要慢慢走着就好。",
  "「呼～，肚子好饱呀。」",
  "吃完饭后，我们走出餐厅。",
  "要是放在之前，约会才算正式开始，但暑假也结束了啊……",
  "明天就要正式开学了。",
  "……我果然还是没有成长啊，根本没想珍惜啊，好忧郁。",
  "「送你到检票口吧。」",
  "「嗯～……就到检票的地方嘛～」",
  "「还是早点回去比较好吧，明天还要上学呢。」",
  "「就是说呀～，明天开始自由时间就少很多了。」",
  "「也就是说，到下个休息日前都没法约会了呢。」",
  "「要是不把握住今天的话，有一阵子不能H……不能卿卿我我了呀。」",
  "「在直说那词的边缘试探呢。」",
  "「努力过啦，那么，李君觉得呢？」",
  "「傍晚前，妈妈都不会回家哦。」",
  "「要去！」",
  "「诶，好快。呋哈哈，秒答呢。」",
  "「的确。要是错过今天的话，就有一阵子没法好好约会了。」",
  "「那么就？」",
  "「送到家门吧。」",
  "「只能这样了呀～」",
  "来海紧紧地抱住我的手臂。",
  "「我们的关系才刚刚起步，因此没必要那么贪婪。」",
  "「但比起之后再后悔，肯定还是尽情享受当下更好吧。」",
  "——刚开始和来海交往便被性欲冲昏了头脑，像这样为自己找着借口。",
  "「你还特地来一次，还得麻烦你多付交通费，感觉有些不好意思。」",
  "「没办法，穿着校服也没法去宾馆，天音又在家里呆着。」",
  "「没想到，几乎没有能让我们两人独处的地方呀——」",
  "「啊，好像电车要来了。」",
  "「那就快点吧。」",
  "「嗯！」",
  "无法抑制住这般想亲热的心情，我们向车站奔去。",
  "「来，请喝茶——」",
  "「谢谢。」",
  "「哟咻～」",
  "来海把杯子放到桌上，坐到我旁边。",
  "要是不久之前的我，这时候一定会兴奋地手忙脚乱了吧……",
  "习惯，真是个可怕的东西啊。",
  "我倒也不是不会兴奋，但来海正坐在身边，心脏当然会砰砰乱跳啊。",
  "但并排坐着的程度，与其说不会有『那种氛围』。",
  "不过来海也和我一样，并没立即渴求着那些，而是先闲聊起来。",
  "「呼——，总算能安顿一会儿了。明明就上了半天学却累成这样……」",
  "「一个暑假的功夫，身体完全变迟钝了啊……」",
  "「就是说呀——，哪怕不要刚开始就上一整天，暂时上半天课过渡也好呢。」",
  "来海这样说着，将随着茶一起拿来的饼干，放进嘴中嚼了起来。",
  "话说回来……在这房间里穿校服，还是头一次吗？",
  "总觉得有些不可思议。",
  "「那个——，突然说些麻烦的话呢。」",
  "「嗯？」",
  "「我最近有点自卑呀——」",
  "「发生什么了？」",
  "「什么都没哦，只是感觉有些任性地自卑而已。」",
  "「任性？」",
  "「无论什么事我都会一个劲地进攻不是嘛？想着李君会不会觉得我太烦人了。」",
  "「我从没那样想过哦。」",
  "「啊啊，嗯，我明白的。毕竟我做得不好的地方，李君也会直说。」",
  "「所以才会说『任性』呀。」",
  "「从摆脱（暂定）变成真正的恋人以来，脑子总会蹦出些多余的想法呢。」",
  "「感觉又多了个『多虑』的坏习惯呢。」",
  "「我也明白这种心情呢，毕竟有了对自己而言特别的人，所以不想被对方讨厌。」",
  "「还会突然感到不安呢。」",
  "「的确，我明白哦。失去是件很可怕的事。」",
  "「对我来说，来海这样猛攻过来算是帮大忙了。」",
  "「硬说的话我也是很爱多虑的性格，多亏来海当机立断地拽我一把，我才能安心下来。」",
  "「只是……我往往都很被动，感觉有些抱歉。」",
  "「诶，我完全不在意那些哦。」",
  "「我知道，我也和来海一样，会变得『任性』地不安起来。」",
  "「ww，原来如此。一模一样嘛，嗯，ww。」",
  "「谢谢你和我说这些。」",
  "「要是今后的关系，能变得像这样畅所欲言就好了。」",
  "「嗯，毕竟李君都察觉到我有些不对劲了，就想着要告诉你理由嘛。」",
  "「啊啊……还以为是有关维迦的事。」",
  "「啊……也有些在意维迦的事就是啦……」",
  "「都交给辉耶酱负责了，再怎么想也没用呢……嗯，但就算这样。」",
  "来海皱着眉，拿起杯子。",
  "喝了口茶稍稍润了润喉咙，继续说了下去。",
  "「嘛……但还是会去想呀，『那样的做法究竟是对是错呢——』」",
  "「『还有没有什么可以告诉她的』『就这样让她回去真的好嘛——』之类。」",
  "「……倒不如说，一回想起来就感觉好气啊。」",
  "来海取出一块饼干，『咔嚓咔嚓』地嚼碎吞进喉咙。",
  "「如果，我是说如果哦？就当作我们生了孩子。」",
  "「然后呢。」",
  "「会和孩子说『为了封印魔王，请你前往异世界，永远不能回来，给我好好守护住封印！』」",
  "「——这样的话嘛？」",
  "「当然不会了……世界由于魔王变得糟糕不已什么的，要是除了我们的孩子之外别无人选的话——」",
  "「——啊不对，就算这样也会很烦恼啊。」",
  "「对吧？而且说不定……维迦酱的父母也可能为此产生过纠纷。」",
  "「但世界也不是因为李君才灭绝，维迦酱也没必要来这里啊。」",
  "「说起来，辉耶为了这件事也耗费心思。先不管让她调查了那么久，竟然会让自己的女儿去异世界什么的。」",
  "「也太荒谬了吧？还有，维迦酱她也是（父母的）维迦酱啊。虽然只和自己的家人相处，常识有差异也没办法。」",
  "「为了达成目的就算牺牲亲生骨肉也无可奈何，这种想法也太可怕了啊。」",
  "「完全不过脑子地想要杀掉李君什么的，怎么想都不可能吧。」",
  "「像这样担心着想要杀掉李君的孩子的我，也很荒谬啊。」",
  "「真是的气死啦，怎么可能哇！」",
  "饼干一块又一块地被嚼碎吞下。",
  "……来海烦恼的事果然还是这个啊。",
  "和我说的也不是在撒谎，但也十分在意维迦的事情……不如说都到了生气的程度。",
  "像这样发着火的来海，很少见呢。",
  "「要是她能在那个世界过上正常的生活就好了。」",
  "「交上朋友，拥有恋人，还可以像我们这样约约会。」",
  "「也是呢，大概这几天就会召集我们了。辉耶今天找乃爱商量，还说之后会找我。」",
  "「等那时候再问问她维迦的事吧。」",
  "「嗯。」",
  "「……完蛋，饼干吃多啦。这玩意儿一块多少卡路里来着……？」",
  "她又突然清醒过来开始在意卡路里实在太过奇怪，把我逗笑了。",
  "可能是稍微有些害羞，来海也一脸腼腆地看着我。",
  "那表情实在可爱到犯规了，我不禁心动起来。",
  "等反应过来我已经抱住来海的腰，亲上了她的双唇。",
  "「嗯……嗯嗯，啾……嗯……」",
  "「……」",
  "「突然就亲上来了呀……」",
  "「想着我偶尔也得主动一下才行。」",
  "「这样强硬的做法我也很喜欢。」",
  "「……啾……嗯嗯……呼……嗯……啾。」",
  "我不禁又吻了上去，舌头交缠在一起来回抵住，互相在口中舔舐起来。",
  "我伸手向来海的胸前探去，来海则是将手移向我的大腿之间。",
  "我们完全打开了性欲的开关。",
  "我正想褪去她的校服，刚把手伸向衬衫的纽扣，来海却一下子……躲开了。",
  "咦……？难道……并没打开吗？",
  "「那个……完全变成要做到底的样子了。」",
  "「……？是的。」",
  "「有件事一直没问你……现在可以问嘛？」",
  "「啊，当然没问题……」",
  "那更加认真的表情使得我节节败退，点着头。",
  "「刚刚都像那样嘟囔过一遍了，『借着这股势头说下去』，就想鼓起勇气问问看。」",
  "「哦，喔……」",
  "「我的胸……怎么样？」",
  "「怎、怎么样？」",
  "「问你感想啦，老实回答。」",
  "「就算你让我说感想什么的……很柔软？」",
  "「其他的呢？」",
  "「很大？」",
  "「大，很大嘛——，这样啊……」",
  "「来海的胸算挺大了吧。」",
  "「是指全部都很大嘛？」",
  "「全、全部？怎么回事？」",
  "「就是说那个……乳晕也很大嘛？」",
  "「诶，乳、乳晕？」",
  "「……这方面我很自卑呢。」",
  "「……对乳晕感到自卑吗？」",
  "「……是不是很大呀？」",
  "「嗯嗯……？」",
  "「发现和别的女生比起来要大很多呀……其实就连给李君看，都已经鼓起勇气了……」",
  "「不不……倒没觉得特别大啊。」",
  "「真的嘛？」",
  "「当然是真的了。」",
  "「……至今为止都没有意识到过这点的可能性有多大？」",
  "「说不定吧，没意识到是指没有往奇怪的方向想。」",
  "「啊……这样嘛……那也不会有……看着我的胸就会软下去的情况吧……」",
  "「怎么可能，要是保持着能看到的姿势，我可是会看个精光的啊。」",
  "「说起来……的确是呢，李君不与我对视的情况也蛮多的……」",
  "「……」",
  "……难道被她发觉我一直盯着胸看吗，感觉这种心情也很复杂啊……",
  "「总、总之我没觉得很奇怪，来海完全没必要觉得自卑哦。」",
  "「……」",
  "「要不要再看一眼确认一下呢？」",
  "「确认一下？」",
  "「该乳交了，李空。」",
  "「如……？啊，rǔjiāo？」",
  "「要试试看吗？」",
  "「啊，嗯。不过从我的角度来说……只能『拜托你了』就是了。」",
  "「好嘞……！」",
  "来海敞开衬衫，解下了胸罩的扣子。",
  "总之……我也先拉下拉链，取出早已在接吻时就勃起的●●。",
  "「那么……失礼了——」",
  "「啊，您请。」",
  "来海将身体靠了上来，用双峰夹住了它。",
  "「嗯，诶……咻～」",
  "「怎么样呀，李君。」",
  "「现在突然察觉到……」",
  "「嗯？察觉到什么？果然还是太大了？会软嘛？」",
  "「不不，不是说那个。」",
  "「感觉这种引导方式好草率啊。」",
  "来海「呜」了一声无言以对，移开了视线。",
  "「想做的话明明直说就好……没必要特地说自卑感什么的……」",
  "「嘛，嘛……的确是这样没错，虽然真的很想试试乳交。」",
  "「但自卑感……是事实呀。」",
  "「真的不是为了发展成这种场面才找的借口嘛？」",
  "「千真万确，真的很自卑哦，从两年前左右被说到这点起，一直很在意。」",
  "「是被朋友说了吗？」",
  "「妈妈说的。」",
  "「是老妈吗……」",
  "「『你的乳晕真的超大啊』她这么说着，爆笑起来。」",
  "「好过分啊……」",
  "「对嘛！超过分的！真的从那开始就一直在意这点。」",
  "「要是被李君说『真大啊……』的话，我可能会一蹶不振，因此就先下手为强地问了。」",
  "「唔～嗯……像这样再一次仔细眺望下来……」",
  "「很、很大嘛？很反感嘛？爆笑？」",
  "「不不，我倒……没这么想。」",
  "「虽说我不知道一般大小究竟如何，但因为来海本身胸就很大，与其说这样有种更微妙的平衡感。」",
  "「颜色也很美，怎么可能会软下去呢，我可是兴奋到极点了。」",
  "「至少正中我的好球区，所以自信一些啦。」",
  "「李君……」",
  "「……」",
  "「嗯？自己的乳晕被男友夸奖，还会心动起来。我究竟是怎么回事？」",
  "「像这样认真地说着乳晕的话题，我也很害羞啊……」",
  "「谢谢你，我好开心。」",
  "来海微笑着，又把双峰贴合上来，紧紧地压住它。",
  "「想着『要是我的胸能让李君舒服起来的话，说不定就能自信点了呀。』」",
  "「所以才会想要试试看吗。」",
  "「没错没错，不过也没关系呀。毕竟李君都说了喜欢嘛。」",
  "「就做做看好啦，是用嘴嘛？还是上手呢？」",
  "「诶……？」",
  "「唔哇，这表情看起来超绝望的啊……」",
  "「虽然想让你帮我……乳交试试。」",
  "「啊，并不是想要配合我，而是像『拜托你了』一样真心在请求着嘛。」",
  "「当然了，虽然有些困惑但又很开心，本来就想着等哪天要亲自拜托你帮我做。」",
  "「为什么呀，我不该主动提这件事的呀——，明明李空主动要求，我会更开心的——」",
  "来海嘟着嘴仿佛在闹别扭似的，又把胸挤向它玩弄起来。",
  "虽然一直像这样被动着感觉很对不起她……但这光景真是壮观啊。",
  "「我果然还是太贪婪了嘛？」",
  "「不如说帮大忙了呀，我果然还是很难开口要求你这样做。」",
  "「为什么？」",
  "「毕竟这样做，舒服的只有我一个对吧，感觉主动要求你帮我做的话有些不太好。」",
  "「嘛，虽然的确如此，但很有趣哦。李君觉得舒服的话我也很开心。」",
  "「而且H的时候几乎在只有李君在动呢。与其说，我要是不努努力的话就不公平了。」",
  "「我也没想在这种事上追求公平什么的就是了……」",
  "「这不都做出回答了嘛。」",
  "「诶？」",
  "「我也觉得公平什么的完全不重要啦，只要能卿卿我我就够了。」",
  "「完全没必要在意哦。大部分做法都可以啦，不想做的事我也会好好告诉你的。」",
  "「可以告诉我你讨厌哪种做法吗？」",
  "「嗯～……是哪些呢……强行……啊，我反而会更开心吧……」",
  "「……」",
  "「粪交那种？」",
  "「啊啊……那个的话……我也很讨厌……」",
  "「李君有什么讨厌的嘛？」",
  "「嗯……一时间想不起来……不想做会有痛觉的那种吧。」",
  "「像SM那种嘛？」",
  "「也算吧。要是来海主动提想要粗鲁一些的话，我会照做，但不想做那种动真格伤害到你的事。」",
  "「没关系，我也不是那种真正的抖M啦。」",
  "「那么，李君。」",
  "「嗯？」",
  "「从刚刚开始，虽然我一直拿胸挤着那里。」",
  "「没错，一直在帮我做呢。」",
  "「你竟然还能从容不迫地和我聊天……看来这玩法也没那么舒服嘛？」",
  "「诶？不不……」",
  "「没关系，我明白，不要继续说下去了。」",
  "虽然来海连忙制止了我……但带来的刺激感确实很弱。",
  "被柔软的双峰从两面包裹起来，偶尔传来一些压迫感。",
  "这样的刺激程度，远不及用手用口上下揉动啊……",
  "但也说不上是完全不舒服的感觉。",
  "一想到正被来海的胸包裹着就尤为兴奋，而这股激动的心情又和兴奋交织在一起。",
  "尽管没有什么刺激感，但绝不是不舒服。",
  "虽然我也这样回答了，但来海却以，这样下去一点都不舒服嘛」为前提，想更进一步的样子，才让我不要继续往下说。",
  "「因为太想帮李君乳交的心思完全暴露，才会这样和你坦白，其实我也有看视频学习过哦。」",
  "「视频网站……真的什么都有啊。」",
  "「就是说呀，毕竟是现役女优的视频，绝对没问题吧。」",
  "「首先呀，说是『一定要弄得滑溜溜才行。』」",
  "「滑溜溜。」",
  "「没错，像这样动让它舒服起来……」",
  "来海将胸挤着它往上动了动。",
  "紧接着又滑落下去。",
  "「就像上下掳动着整个●●的感觉一样嘛？」",
  "「啊啊，的确是这样。」",
  "「但这样试了一次才知道，不弄得滑溜溜的话，根本没法像那样动啦。」",
  "「不然就没法好好滑吗。」",
  "「没错！就是这样！所以现在准备要变得滑溜溜啦。」",
  "「再这样保持一会儿，就会有先走汁来润滑了吧。」",
  "「还有像是舔一舔稍微润滑之类的，让我试试看。」",
  "「好的。」",
  "「感觉稍微有点抱歉呀？可能看起来会很脏……」",
  "「嗯……」",
  "来海微微张开嘴，将唾液滴到胸间。",
  "……虽然有点脏，但特别涩情。",
  "「肯定不够吧……直接舔的话感觉更快。」",
  "「……、れろ、……ん、ちゅ、……れろ、んん、れろれろ。」",
  "亀頭に舌を伸ばしチロチロと舐め、\\nたまにパクッと咥え、ち●こを唾液で湿らせる。",
  "「ちゅ、……ん、……ちゅっ、れろれろ、……、はぁ……、ん、ちゅっ、……ん。」",
  "丁寧に舌を這わせ、時折トロリと唾液を垂らして。",
  "胸を軽く上下に動かし、感触を確かめる。",
  "「嗯～……虽然稍微容易动了一些～……」",
  "感觉她有些担心湿度不太够吧。",
  "「……嗯。」",
  "もう一度、唾液を垂らす。",
  "「れろ、……ん、ちゅ……、んん、……れるぅ、……ちゅ、……ちゅる。」",
  "丁寧に、亀頭や竿を舐める。",
  "それでも、まだ足りない。",
  "「不行呀……口水都快耗尽啦……而且一下子就干透了，根本不行呀。」",
  "「最开始用手稍微动一动可能会好一些，先走汁量足够多的话，动起来会更方便。」",
  "「那样就感觉败下阵来了……只想用胸来呀……」",
  "「要是继续这样的话，可能还要好久吧……」",
  "「正因如此。」",
  "「嗯？」",
  "「其实我早有准备。」",
  "「诶，准备了啥？」",
  "「润滑剂。」",
  "「欸。」",
  "「之前在网上买的。」",
  "「不愧是来海……准备也太充分了……」",
  "「这么一想，提到润滑剂的时候，想要这样做的心思早已暴露无遗呀。呋哈哈。」",
  "「稍等一下哦～」",
  "来海从我身上离开，拿来了柜子上的小瓶子。",
  "……啊，原来那就是润滑剂吗。",
  "就这样堂堂正正地放在那儿啊……这不是完全没想藏着掖着吗……",
  "「久等啦～」",
  "她走了回来，又摆起和刚刚一样的姿势。",
  "用双峰温柔地包裹住了●●。",
  "「来，请吧～」",
  "「诶。」",
  "来海把润滑剂递给我，我很是迷惑。",
  "「想倒多少倒多少啦。」",
  "「我来吗？」",
  "「这样不是更兴奋嘛？」",
  "「真的吗？」我这样想着……不过好像的确是这样没错。",
  "「快点啦，请吧请吧～」",
  "「还是把校服脱掉好一些吧？感觉会弄脏的。」",
  "「没关系，不用在意啦，这样更涩情哦。」",
  "「真的吗？」我这样想着……不不，说得没错。",
  "被润滑剂浸湿的校服，紧贴着肌肤……毫无疑问超级涩情。",
  "总觉得……我的思想正被来海逐渐侵蚀着啊……但也没什么不好。",
  "「那我就倒了哦。」",
  "「嗯，真的不用在意啦，弄脏的话再洗就好，何况还有替换啦。」",
  "「这样的话我就不客气了。」",
  "总之，我先打开瓶盖。",
  "「喔……总觉得闻起来很甜呢。」",
  "「尝起来可能也很甜哦，因为我买了可食用的。」",
  "「欸，还有这种嘛。」",
  "「要是不可食用的话就没法口了，我挑了好久呢。」",
  "「真是天衣无缝啊……」",
  "对工口内容抱有如此贪欲的来海，我只能苦笑着拿起润滑剂，倒在她的胸口上。",
  "越倒越多，浸湿了一大片。",
  "「噢……有点凉飕飕的。」",
  "「抱歉，好像倒太多了。」",
  "「不也挺好嘛？再倒点也没关系哦。」",
  "「总之先倒这些吧。」",
  "「嗯～那就。」",
  "来海把胸紧贴住它，动了起来。",
  "「唔哇，突然就轻松许多！」",
  "与刚刚那卡壳的感觉完全无法相比，这次轻松地上下晃动起来。",
  "在此之外——",
  "「啊哈，不得了呀，还发出『噗哢噗哢』的声音，超涩的对吧？」",
  "如同来海所说，每动一下就会响起些无法描述而又下流的声音。",
  "明明仅是摇晃着的双峰就足够壮观。",
  "再加上仿佛在色情漫画里出现的拟声词……",
  "不得了啊……超兴奋的……",
  "「来海。」",
  "「嗯？有什么要求嘛？」",
  "「没有，非常完美。买润滑剂真是太天才了。」",
  "「呋哈哈，夸得最厉害的一次呢。好嘞～要加油上啦～」",
  "「嗯……哎咻……呼，嗯……」",
  "来海用胸紧压着它，边发出声响边上下摇晃着。",
  "「ちゅ、れろ、……んん、ちゅっ、……ん、ん。」",
  "亀頭にキスをし、チロチロと舌先で舐める。",
  "あぁ……本当にヤバイ。フェラよりも好きかも……。",
  "「……、ん、……ちゅ、……んちゅ、ふぅ、……ん、れろれろ、……ん、ちゅっ。」",
  "「ふぅ……、ほんとに甘いね、これ。メープル風味？」",
  "「ボトルにもそう書いてある。」",
  "「甜得感觉都能把它浇在松饼上了。」",
  "「それは……抵抗あるな。」",
  "「呋哈哈，的确是呢。不过李君的●●也算我的甜点嘛，差不多啦——」",
  "「……」",
  "「啊……刚刚那句是不是有点下流？」",
  "「虽然也听说过抵触乳交的人，但我对来海完全没这样想，真的很感谢你。」",
  "「这算什么回答嘛。」",
  "クスッと笑い、来海は亀頭に舌を伸ばす。",
  "「んしょ、っと……、ふぅ、ん、……ちゅ、れる、れろぉ、ん、ちゅ、ふぅ、……、ちゅっ、ふぅ……」",
  "「どう？　気持ちい？」",
  "「めちゃくちゃいい。」",
  "「あは、よかった。もっと気持ちよくしてあげる。」",
  "「……、ふぅ、ん、ちゅ、……れろ、……ん、……ふぅ、……はぁ、……ん、ちゅっ、れろぉ、れるれる。」",
  "心地よい胸の圧迫感。",
  "舌と唇に敏感な部分を愛撫され、ゾクゾクと鋭い快感が背筋を駆け上る。",
  "「ちゅるっ、ちゅっ、ん、……、はぁ、ん、ふぅ、……ちゅっ、れるれる、ふぅ、ん、……、ふぅ。」",
  "「気持ちいいんだが……結構大変じゃないか？」",
  "「割とねー、でもうれしい。おっぱいで感じてくれてるの。」",
  "「言ったろ。萎えるどころか興奮するって。」",
  "「うん、ふふ、コンプレックス一個乗り越えちゃった。」",
  "「気遣ってくれるのもうれしいけど、いっぱい出してくれる方がうれしいな。」",
  "ニコッと笑い、来海は休むことなく、むしろさらに激しく、胸を上下させる。",
  "「ん、しょ、っと、……ん、ふぅ、あはっ、ほんと音やばい。たぽたぽたぽーって。」",
  "「音だけでも興奮する。」",
  "「わかる、エッチだよねー、この音。ね、もうちょっとかけて。」",
  "「ああ。」",
  "ローションを追加。",
  "グチュグチュと、卑猥な音が響く。",
  "「楽しくなってきちゃった、ふふ。んちゅ、れるれる、はぁ、……んっ、ちゅっ、れろ、ちゅぱっ、ちゅっ。」",
  "「あー……、やばい……」",
  "ついこぼれた言葉に、来海は満足げに笑う。",
  "「イきそうでしょ？　先っぽパンパンになってきてる。」",
  "「あぁ……もうすぐ出そう。」",
  "「オッケー、がんばる。アタシにいっぱいかけてね？」",
  "「……ふぅ、ん、はぁ……、んしょ、ん、ちゅっ、……れるれる、はぁ、ちゅっ、ん、ふぅ、……はぁ、ん、んん。」",
  "根元から搾り出すように、胸で圧迫し、しごく。",
  "「ん、……れろ、……ふぅ、……ん、……ふぅ、……しょ、ん、れろ、ちゅっ、んちゅ、ちゅぅ、ちゅっ。」",
  "先端もチロチロと舐め、不意打ちでチュウっと吸って、絶頂へと導かれる。",
  "ジワジワと、限界が近づいてくる。",
  "「だいぶ、慣れてきた。ん、……ふぅ、……、はぁ、ん、……、ふぅ、ちゅ、……ん、ちゅ、んちゅ、んっ、れろれろ。」",
  "「こっちの方がいっか。ん、ちゅっ、んん、れろ、ちゅっ、ちゅぱっ、ん、ちゅるっ、ちゅっ。」",
  "「ぅ……っ。」",
  "敏感な亀頭を重点的に刺激され、悶える。",
  "つい腰が浮き上がり、来海は満足そうに目を細めた。",
  "「すぐ、ん、……、イかせちゃうから、ちゅ、んん、……ふぅ、ん、ちゅるっ、れるれる、れろぉ、ちゅぱっ、ん、ちゅっ。」",
  "「……っ、ヤバイ……っ。」",
  "「ふふ、んちゅっ、ん、ちゅっ、ちゅるるっ、ん、んっ、じゅるるっ、ちゅっ、……んんっ、はぁ、ん、んん。」",
  "ち●こをすする音が、どんどん強くなっていく。",
  "タプタプと響くローションの水音とまじって、なんとも賑やかだが……耳を傾けている余裕は、もはやなかった。",
  "「ちゅぱっ、ちゅっ、んんんっ、ちゅるっ、ちゅっ、じゅるるっ、んん、ちゅっ、じゅぱっ、じゅるっ。」",
  "「……っ、もう……っ。」",
  "「出そ？　ん、ちゅっ、じゅるるっ、ちゅっ、んん、じゅるっ、ちゅっ。」",
  "「で、出る……っ。」",
  "「いいよ、ちゅっ、いっぱい出しちゃえ、じゅるっ、ちゅっ、じゅるるるっ、ちゅぱっ、ちゅっ、んちゅっ、ちゅっ。」",
  "「……っ。」",
  "「いっぱい、顔に、んちゅ、じゅるっ、かけちゃって、じゅるるっ、ふぅ、んっ、ちゅっ、んんんっ。」",
  "「はぁ、ん、じゅるるるっ、ん、んんっ、ちゅるるっ、ちゅっ、ん、ぁ、ふぁっ。」",
  "「嗯……ww，飞得到处都是呀。」",
  "顺着势头迸发而出的精液沾满了来海的脸，还有一些越过了她，飞向了别的地方。",
  "「难道说越舒服就飞得越远嘛？」",
  "「说不定，可能是因为上下动时，顺着惯性一下子飞出去了。」",
  "「惯性。」",
  "「弄到一半没忍住的话，偶尔就会出现这种情况呢。」",
  "「那个我也明白啦。」",
  "亀頭をペロリと舐め、微笑む。",
  "「嗯……还能再战的对嘛？」",
  "「当然可以。」",
  "「稍等一下哦，我想擦一下脸。」",
  "来海站了起来，拿毛巾擦着脸。",
  "啊，润滑剂把校服都弄湿了啊……",
  "「能把毛巾也借我用下吗？」",
  "「嗯。不过，还是脱掉比较好吧？」",
  "「我还有备用衣服能换，但要是李君的校服被弄得满是润滑剂，就没法回家了呀。」",
  "来海把毛巾递给了我，我便把润滑剂的瓶子交给她。",
  "仔细看了下她的样子，好像只擦掉了精液，润滑剂还是保持原样。",
  "原来如此……还要再用吗。",
  "「既然这样。」",
  "我站起来脱下校服，光着身子。",
  "来海催着我赶紧坐下之后，又慢慢地跨坐上来。",
  "「啊哈～，●●上也全都是润滑剂，滑溜溜的呀……嗯。」",
  "就这样慢慢地坐了下去——",
  "「お……、おぉっ？」",
  "繋がり、お互いに少し驚く。",
  "「ヌルンって入った……！」",
  "「びびるくらいスムーズに入ったな……」",
  "「ローションすっげー。」",
  "笑いながら、俺の首筋にローションを垂らす。",
  "「ん、ちゅ……、れろ、ん。」",
  "ローションを舐め、キスを。",
  "音が出るほど、強く吸いつく。",
  "「ちゅ、……ん、ちゅっ、……、ちゅっ。」",
  "「ん……、この程度じゃキスマークつかないかー。」",
  "「……つけるなら別の場所に。明日も授業あるんだから。」",
  "「ぁ、ヤバ、そうだった。お詫びに――」",
  "今度は、自分の体にローションを垂らす。",
  "「好きなところにキスしていいよ。」",
  "……なんてそそる誘惑だ。",
  "思わず、生唾を飲み込みそうになってしまった。",
  "好きなところに……。",
  "俺が、来海にキスしたいところは……。",
  "「ぁ、ん……」",
  "乳首を口に含み、吸う。",
  "甘いメープル味。",
  "母乳の味には遠いだろうが、なんだか、赤ちゃんになった気分だ。",
  "「……、はぁ……、気、使ってない？」",
  "「ん？」",
  "「コンプレックスとか言ったから。」",
  "「はじめてのときも、こうしたろ。」",
  "「ぁー、そだった。めっちゃ恥ずかしかった。」",
  "「吸いたいって欲望を常に抑えてるんだ、男ってのは。」",
  "「なにそれ。ぁ、……、はぁ、ぁ、……ぁっ。」",
  "また乳首に吸い付き、腰を動かす。",
  "はじめてのときみたいに遠慮がちにではなく、好き勝手に、来海の乳首を味わう。",
  "「はぁ、……、ぁ、ぁ、……んっ、ぁっ、はぁ、……っ、なんか、リックン可愛い、ん、ぁっ。」",
  "来海が、俺の頭を優しく撫でる。",
  "子供扱いされているようでなんだか気恥ずかしくて、男らしさをみせようと、力強く突き上げる。",
  "「ぁっ、ぁっ、……っ、はぁ、ぁっ、んんっ、ぁっ。」",
  "俺の頭を抱き寄せるように、来海の手に力が入る。",
  "香水の匂い、それとローションの匂い。",
  "いつもと違う香りが混ざるせいで、なんだか、変な気分だ。妙に興奮する。",
  "それに、動くたびにいつもと違う音がする。",
  "愛液混じりのローションが、クチュクチュと大げさなくらい卑猥に響く。",
  "セックスに積極的どころか貪欲な彼女で、本当によかった。",
  "馬鹿らしくて口には出せないから、心の中で来海に深く感謝した。",
  "「ぁ、……んっ、ヤバ……、乳首吸われるの、好きかも……、はぁ、ぁ、んっ、ぁ、ぁ、……っ。」",
  "ぷっくりと膨らんだ乳首を甘噛みし、舌先で転がし、吸う。",
  "なぜだか、俺も気持ちがいい。脳に快楽物質が溢れてくるような。",
  "そういえば、口の中にも性感帯があるとか、来海が言っていたっけ。",
  "フェラをしてくれているときの来海の気持ちが、少しわかったかもしれない。",
  "一緒に気持ちよくなれるのは、幸せだ。",
  "「んっ、……、はぁ、……、ね、乳首も、いいけど……こっちも、はぁ、……ん。」",
  "力強くピストンを続けていたつもりが、乳首に夢中になっておろそかになっていたらしい。",
  "焦れた来海が、腰を激しくくねらせる。",
  "「ふふ、リックンは、んっ、そのままでいいよ、アタシが、動くし、はぁ、……っ、ぁ。」",
  "「……っ、んっ、ぁ、はぁ、乳首に夢中になってくれてるの、うれしいし、……ぁ、ぁ。」",
  "腰を前後に振りながら、来海はまたローションを胸に垂らす。",
  "ふと、思った。",
  "来海が喜んでくれるのは俺もうれしいが、そればかりでいいのかと。",
  "普段は恥ずかしくてできないことも、今ならできる。",
  "たとえば、乳首以外の場所に、キスすることだって。",
  "「ぁ、……、んっ。」",
  "一旦乳首から離れ、舌先で胸の膨らみをなぞりながら、少しずつ上へと上っていく。",
  "垂れたローションを舐め、鎖骨にキスをし、首筋へ。",
  "ペロリと舐め、またキスをする。",
  "「はぁ、……ぁ、ん、キスマーク？」",
  "「つけてもいいなら。」",
  "「いいよー、カエデとチカにリックンにつけられちゃってーってノロケまくっていいなら。」",
  "「……やめとく。」",
  "「ふぁはは、いくじなし。ふぁ、ぁ……」",
  "首筋から、肩へ。腕へ。",
  "ローションを舌で追って、キスをする。",
  "「なんか……ドキドキする。いろんな場所に……はぁ、ん、……キス、されるの。」",
  "とろけた声と、火照った身体。そしてかすかに漏れる思念が、来海の昂ぶりを伝えてくれる。",
  "来海が感じてくれるのがうれしくて、普段とは違うシチュエーションに俺も昂ぶってしまって、少し、調子に乗った。",
  "「わっ、はっ。」",
  "腕から、脇へ。",
  "何度も、キスをする。",
  "「ちょ、そこ、ローション、つ、ついてる？」",
  "実はついてない。",
  "が、構わずキスを繰り返す。",
  "「く、くすぐったいし、恥ずかしいんだけど……っ。」",
  "だが、興奮している。",
  "膣はキュウキュウと締まり、漏れ出る思念からも熱を感じる。",
  "「ふ、……ん、……んん。」",
  "しかし、本気で恥ずかしかったのか、珍しく身をよじり、俺の舌から逃れた。",
  "「おっと。」",
  "「もー、脇はダメだって、脇は。めちゃ恥ずかしい。」",
  "「悪い。」",
  "「ドキドキしたし、謝んなくてもいいけどさー……」",
  "「キスするなら、おっぱいか唇にしてよね。」",
  "ちょっと拗ねた顔を近づけ、唇を、重ねる。",
  "「ん、……はぁ、……ちゅ、……んん、……ちゅ、ん、……んん。」",
  "舌を絡め、止まっていた腰を再びくねらせる。",
  "俺も来海の動きに合わせ、来海の好きな場所を刺激する。",
  "「ぁ、気持ちぃ、んっ、……ふぅ、んん、んっ、はぁ、ぁっ、ぁっ、ぁっ。」",
  "喘ぎ声を堪え切れず、唇が離れる。",
  "だったらと、唇から首筋へ。首筋から鎖骨へ。鎖骨から胸へ。",
  "乳首へと戻り、また口に含み、甘く吸う。",
  "「……っ、んっ、はぁ、ぁ、……っ、はぁ、ぁ、ぁっ、……っ、んっ、ぁっ。」",
  "抱き合い、ローションでベトベトになった身体を密着させ、快楽に耽る。",
  "付き合ったばかりでやるには、あまりにもアブノーマルなプレイに思えるが。",
  "だからこそ、俺も来海も異常に昂ぶっていた。",
  "腰の動きが、自然にはやく、激しくなるくらいに。",
  "「ぁ、んっ、はぁ、……っ、ぁっ、ヤバ……っ、んっ、ここ、いい、ぁっ、気持ちぃっ、はぁ、ぁ、ぁっ。」",
  "来海が、ぎゅっと俺を抱きしめる。",
  "来海の胸に顔を押しつけることになり少し息苦しかったが、構わず乳首をしゃぶる。",
  "気持ちはどんどん昂ぶっていくが、腰の動きは逆に単調になっていった。",
  "おろそかになったわけではなく、お互いが気持ちいいだけの動きを、一定の強さで、はやさで。",
  "もう軽口を叩くこともなく、最短で、絶頂へと向かう。",
  "「んっ、ぁっ、んんんっ、ぁ、んっ！　そこ、ぁっ、奥のとこ、ほんと好き……っ、ぁ、ぁーっ、～～っ！　ぁ、ぁっ！」",
  "「ぁ、ぁっ、……っ！　んっ、ぁ、ぁっ！　はぁ、ぁっ、んんっ、はぁ、ぁぁっ、ぁっ、～～っ！」",
  "来海の、本気の喘ぎ声。",
  "来海の興奮だけじゃなく、感覚までもなんとなく伝わってくる。",
  "下腹部がじんわりと熱くなって、快感がどんどん膨れ上がって――",
  "「ぁ、ごめっ、ぁ、ぁっ、イク――ッ。」",
  "来海が全身を、ぶるりと震わせる。",
  "軽い絶頂。腰の動きを一旦止め、来海が落ち着くまで待つ――つもりだったが。",
  "来海はそのまま、腰を動かし続ける。",
  "「はぁ、ぁっ、なぁに休んでんの～？」",
  "挑発するように、腰をゆっくりと回す。",
  "「リックンのおち●ちんで、もっといっぱいイかせて？」",
  "お得意の、囁き声。",
  "不意打ちでされると、単純な俺は、簡単に火がついてしまう。",
  "「ぁっ！　んっ！　はぁ、ぁっ、～～っ、ぁ、ぁっ！　そう、それ、気持ちぃっ、おち●ちん、気持ちいぃぃ……っ！」",
  "突き上げる。来海の、そして俺の、二人の好きな強さで。",
  "「～～っ、ヤバ、んっ、ぁ、ぁっ！　それヤバイ……っ！　んっ、ぁっ、……っ！」",
  "「っ、ぁ、ぁ、ぁ、ぁっ！　ふぁっ、ぁっ！　んんっ！　ぁ、ぁっ！　ぁぁっ、ぁ～～っ！　っ、っ！」",
  "「……っ、ぁっ、～～っ！　またイク、イクッ、……ッ！　――ッ！」",
  "二度目の、軽い絶頂。",
  "今度は待つことなく、動き続ける。",
  "俺も、もうすぐ果てそうだ。",
  "一気に、ラストスパートをかける。",
  "「んんっ、～～っ！　ん～～っ！　ふぁっ、ぁっ！　ぁ、ぁっ！　んんっ！　ぁ、ぁっ！」",
  "「あぁ、も、ダメ、ヤバィ、ほんと、すぐ、んっ、イッちゃ、ぅ、っ、んっ！」",
  "「リックン、もうすぐ、でしょ？　我慢、する、から、次は……っ、ぁ、ぁっ、一緒に……っ！」",
  "「～～っ、ヤバ、ヤバィ、ダメかも……っ！　ぁ、ぁ、ぁっ、っ！　イッちゃぅ、ふぁっ、ぁっ、イク、イクぅ……っ！」",
  "「……っ。」",
  "「ぁぁっ、ぁっ！　～～っ！　リックン、まだぁっ？　アタシ、イッちゃぅ、……っ、イッちゃ、ぅ、からぁっ。」",
  "「んんっ、んっ！　～～っ、っ、っ！　ダメ、ダメダメダメ、ダメッ！」",
  "「イッちゃうイッちゃうイッちゃうイッちゃう！　イッちゃうぅぅぅ！」",
  "「くぅ……っ。」",
  "「ふぁ、ぁっ、～～っ、ぁぁぁ、っ！　んん～～っ！　ん、ぁ、ぁぁ、ぁっ！」",
  "「も、ダメ、ムリぃっ、イクッ、\\nイクイクッ、イクッ、イクゥッ！」",
  "「ふぁ、ぁ、ぁっ、ぁぁっ、っ、っ！　ぁぁぁっ！　ぁ～～～～～っ！」",
  "「～～～～～～～～～っ！！」",
  "「ぁ、はぁ、……っ、ふぁ……、ぁ、……、ぁ、……、はぁ、……、……」",
  "「……、……、ふぅ、……、……」",
  "ほぼ同時に、達した。",
  "ひくつく膣壁に搾り取られ、来海の中に精液が一滴残らず吐き出される。",
  "「……、はぁ、……ヤバ……、……ん、気持ちよすぎた……。はふ、はぁ……」",
  "「てか、リックン……、ふふ、意地でも、乳首離さないじゃん。」",
  "来海が笑い、俺の頭を撫でる。",
  "それでもしつこくチュウチュウと乳首を吸っていると、来海はまた声を出して笑う。",
  "「あは、めっちゃ好きじゃん。ふふ、リックンおっぱいでちゅよ～」",
  "「……」",
  "赤ちゃんプレイは……さすがに乗れないな。",
  "賢者になっている今は、特に。",
  "「ぁ、やめちゃった。」",
  "「これ以上やったら乳首が伸びるかもしれないと思って。」",
  "「ぇ、ヤバッ、吸われるとさらにでっかくなんの！？」",
  "「いや、悪い。適当に言った。」",
  "「ガチだったら今後吸うの禁止にしてましたよ……」",
  "「そんなことになったら泣いてしまう……」",
  "「ふぁははっ、おおげさ。」",
  "豪快に笑ったあと、優しく俺を抱きしめる。",
  "「ありがとね、いっぱい愛してくれて。」",
  "「これからも、いっぱい愛しあおうね。」",
  "チュッと、俺の頭頂部にキス。",
  "その後腰を浮かせ、結合を解く。",
  "「稍等一下，我也脱一下校服哦。」",
  "「一冷静下来发现这样穿着好难受呀……」",
  "来海站了起来，脱下校服，顺带着解开了头发。",
  "「完蛋……裙子都湿透了……明明才刚洗完呀……」",
  "「稍微……玩过头了点。」",
  "「是呀——，但真的很舒服呢——，下次就在浴室里做好啦……咦？」",
  "「怎么了？」",
  "「我记得就用了一半左右呀……怎么瓶子里都不剩多少了。」",
  "「用了那么多？身体上也没留多少吧，还是说舔掉的比想象中要——」",
  "我边说着边把手放到床上，感觉有些奇怪便没继续说下去了。",
  "摸起来有些湿漉漉的……我把头扭了过去，发觉异样。",
  "来海手中一直握着没盖上盖的瓶子。",
  "看来是……太过投入的时候全都流出来了吧。",
  "「李君？」",
  "「变成海洋了啊……」",
  "「诶？」",
  "「床上变成润滑剂海洋了……」",
  "「诶？哇！」",
  "来海也总算发现了，我身后的床上正沾满了润滑剂。",
  "「唔——哇……闯祸啦……打扫起来好麻烦的样子……」",
  "「我来帮——唔喔！」",
  "我刚想站起来，撑在床上的手一滑，便失去平衡。",
  "没能坚持站住，落入了背后的海洋之中。",
  "「没、没事吧？」",
  "「慢、慢着来海，先别动！」",
  "「欸？诶？」",
  "「这一片区域……已经变成润滑剂相扑的比赛场了。」",
  "「润滑剂相扑……噗哈，啊，抱歉，不是该笑的场合呀。」",
  "「说不定……我已经再起不能了……」",
  "「噗，呋哈哈，快停下啦李君，这种状态下不要故意营造这么严肃的气氛啦。」",
  "「稍、稍等一下，可能真的很难再站起来了……」",
  "「慢着，还是先擦一下好啦，我去拿浴巾！」",
  "「啊，先别……还有，要是从这边走的话就——」",
  "「唔喔，噢噢！？」",
  "来海也滑了一下，眼看就要摔倒。",
  "「完蛋完蛋完蛋……又踩到了……！好吓人！这么滑嘛！？」",
  "「别往我这附近走比较好，真的很危险。」",
  "「那……糟啦，好可怕，可怕到不敢动啦……！」",
  "「我明白了，还是得做些什么先站起来再——，唔哇！」",
  "「李、李君！唔哇，哇！」",
  "「来、来海——！」",
  "「李君——！」",
  "「……」",
  "「嗯……」",
  "「咱们俩光着身子在做些什么啊……」",
  "「就是说呀……」",
  "「呼……」",
  "洗完澡后，稍微闻了闻手臂上的味道。",
  "……这样大概没问题了吧。",
  "尽管有仔细用毛巾擦掉了润滑剂，但糖浆的香味浸透了肌肤，一回家就立马被天音皱着眉攻击了。",
  "没想到会和来海玩润滑剂相扑啊……",
  "新学期的开幕经历了好大一番风波啊。",
  "「李空，有时间嘛？」",
  "外面传来了敲门声和乃爱的呼唤。",
  "我回复到「当然」，轻轻打开了门。",
  "「是之前和辉耶商量的那件事吗？」",
  "「嗯，所以被她拜托了来问问李空的意向如何。」",
  "「我的意向？商量下来结果怎么样？」",
  "「其实——」",
  "「喔，李君早上好呀——」",
  "「早上好哇——」",
  "「好呀好呀～」",
  "「早上好。」",
  "一进教室，就看到来海她们和往常一样聚在我座位旁边。",
  "我和她们打着招呼，把包放到书桌旁。",
  "「咦？乃爱酱呢？没和你一起来学校嘛？」",
  "「她今天休息了。」",
  "「诶，感冒了么？」",
  "「不，她没感冒。嘛……是家里有些事吧。」",
  "「呼——嗯，毕竟是转校生，肯定有很多事要处理吧。」",
  "「这和转校生没什么关系吧？」",
  "「肯定有吧，虽然我不知道就是了。」",
  "「家里的事嘛——」",
  "来海肯定察觉到我在含糊其辞了吧，但没进一步问我细节。",
  "而且辉耶和奥莉叶也没来上学，在询问我之前，大概也能明白是那方面的事情吧。",
  "「哎呀抱歉啦——，这就给你腾位子——」",
  "来海她们离开我的座位，继续有说有笑着。",
  "我坐了下来，拿出手机给来海发了信息。",
  "「辉耶好像有话想和我们说。放学后有空吗？一起去她的公寓吧。」",
  "来海也拿出手机确认，回了个「明白」的表情包。",
  "虽然就在跟前却用短信沟通这一点有些奇怪，但也不能公然聊起前世的事吧……",
  "不过木下和白石肯定会感觉很有趣吧，一定不会抱有偏见什么的就是了。",
  "「好啦——，请大家回到座位上——」",
  "上课铃一响，老师便走进教室。",
  "好了，从今天开始就是正常授课，到下午之前都排得满满当当。",
  "打起精神，熬过第一天吧。",
  "「哈——，久违的上课感觉好累呀——」",
  "总算放学了。",
  "我们连忙离开教室，前往辉耶的公寓。",
  "「咦？天音酱不去嘛？还以为要在这里集合呢。」",
  "「我们两个就足够了。」",
  "「总觉得已经知道要找我们聊些什么了。」",
  "「大概猜得八九不离十吧。」",
  "「李君已经知道了嘛？」",
  "「昨天刚听说，今天是让来海做最终确认的感觉吧。」",
  "「最终确认……什么事？」",
  "「我也不想把这个当作秘密，不过还是等到和大家集合后再说吧。」",
  "「要是我说得不够明白，让来海更在意就不好了吧。」",
  "「啊——，的确是呢，没错。」",
  "「我们走吧。」",
  "「嗯。」",
  "「……」",
  "来海大体上也察觉到是关于什么的事了，几乎不怎么说话。果然很在意吧。",
  "因为来海是那种一旦在意就会变得苦恼的类型。绕个弯到最后再告诉她，也是辉耶在为她着想吧。",
  "不过……先告诉乃爱再告诉我，像这样按顺序一个个商量过来再确认。与其说是十分慎重，还是说拐弯抹角呢。",
  "况且我也没问过她们三人同时请假不来上学的原因。",
  "其实我也没问过她们任何事情。",
  "虽然收集情报上十分顺利……但实际上事情却变得更麻烦了吗？",
  "总觉得我也没意义地紧张起来了。",
  "到了公寓门口。",
  "我按下房间号，自动门锁便被打开，我们走了进去。",
  "「请跟我来，公主大人已等候多时了。」",
  "辉耶和乃爱正在客厅等着。",
  "她催促着让我们坐下，我们也连忙坐到沙发上。",
  "「突然叫你们过来，真的很抱歉。」",
  "「没事啦，是要说些有关维迦酱的事嘛？」",
  "「能察觉到这点真的帮大忙啦。」",
  "辉耶嫣然一笑，翘起了二郎腿。",
  "「那就赶紧进入正题吧，首先是有关她的待遇问题。」",
  "辉耶举手示意，奥莉叶便接着说了下去。",
  "「之前也和你们提及过，针对异世界相关的问题，对应法律还未能制定完善。」",
  "「而针对她与她家人的裁决，也从未有过先例。」",
  "「因此，按这个世界相近的处置方式来说……便是保护观察处分。」",
  "「就是指，为了让她重新做人，做些指导就可以了嘛？」",
  "「正是，不过与其说是指导，而是监视。」",
  "「几乎没有任何处罚呢，原本打算让她回到普通的生活中。」",
  "「原本打算？」",
  "「不过那『普通的生活』也充满了问题。」",
  "「是维迦家人的原因吗？」",
  "「是的，尽管他们一家能接受魔王之力正处于王室的管理之下……但却毫无反省。」",
  "「就算再三警告之后，他们仍然相信自己的所作所为是正确的。」",
  "「要是就这样让维迦回到家人身边……说不定同样的事还会卷土重来。」",
  "「毕竟还和来海有约定在身呢，要让她受到正确的教育。」",
  "「……所以维迦酱现在怎么样了？要让她呆在孤儿院吗？」",
  "「我也有考虑过……但想到了个更好的主意呢。」",
  "「能让她完全接触不到家人，又能彻底改变她想法的好点子。」",
  "「怎么样的点子呀？」",
  "「你回过头就明白啦。」",
  "「回头？」",
  "「……」",
  "「唔哇！」\n「呜噢。」",
  "发现维迦正伫立在我们身后，我和来海都被吓了一跳，她到底什么时候站在那儿的啊。",
  "倒不如说。诶，为什么会……？",
  "「来海大人，好久不见。」",
  "「维，维迦酱……！？诶，为什么会在这里？」",
  "「那是当然，毕竟我把她叫回来了。」",
  "「叫她回来了？为什么？」",
  "「因为她答应在我手下工作了呀。」",
  "「嗯嗯嗯？？」",
  "很是混乱啊，我也完全没搞明白现在的状况。",
  "「不如说。诶？李君……你早就知道了嘛？」",
  "「不不……只听说了会召入辉耶麾下……我以为是在异世界做些什么……」",
  "「乃爱酱……好像还挺冷静的。」",
  "「毕竟将她召回这个世界时，我也在现场呀。」",
  "「因为我觉得最能公平判断这件事的非乃爱莫属了，所以最先找她商量了。」",
  "「『我想让她来这个世界工作，怎么样？』这样问着她。」",
  "「『只要李空同意』我是这样回答的。」",
  "「就算她改过自新，想取李空性命也是事实。」",
  "「要是她的存在会扰乱李空的心绪，我坚决反对。」",
  "「但，我也回答了不在意啊……为什么没和我说把她召回这个世界了？」",
  "「因为之前说的是等哪天……没想到这一天来得这么快……」",
  "乃爱轻轻地叹了口气。",
  "原来如此……乃爱也是今早才知道吗。",
  "「这样说来……完全不需要获得我们的认可，维迦回到这个世界不早已是板上钉钉的事了吗？」",
  "「我的确有在准备，但还是打算要好好让你们确认的哦。」",
  "「『打算要』也就是说……中途又发生变故了吗？」",
  "「变故……嘛，的确如此。」",
  "「我也有想过呀……『瞒着你们的话更有趣。』」",
  "「啊……是想整个惊喜嘛。」",
  "「还以为你特地拐弯抹角是有考虑到别的……竟然是这种理由吗。」",
  "我和来海对视着，苦笑起来。",
  "「那个……所以维迦酱今后就要在这儿生活了嘛？」",
  "「是的，遵从殿下指挥，我会负责保护来海大人。」",
  "「保护我？」",
  "「不对吧？」",
  "「……」",
  "「保护来海大人还有魔王……不对，接受了保护谷风大人的任务。」",
  "「对魔王还是有些抵触意识呢……」",
  "奥莉叶严厉地盯着维迦，辉耶脸上浮现出苦笑的表情。",
  "「『保护我们』什么的……难道还会发生什么闹剧吗？」",
  "「不会再有第二次了，请当作是为以防万一作准备，补充了人手。」",
  "「尽管如刚刚那样，在意识层面仍有不足……但她非常优秀。」",
  "「无论谍报还是隐蔽技能都出色得令人惊叹。这样的她来担任暗处的护卫，是再合适不过的人才了吧。」",
  "「嘛……毕竟都是乘机抢先过我们多少次的熟练手了……」",
  "「要是再发生什么误会，我也能抑制住她，我也正是为了这个才呆在这里的。」",
  "原来乃爱请假没来上学，是这个原因吗……",
  "这么一想，辉耶也考虑了很多啊……按她所想被吓成那样，还挺懊悔的。",
  "「总之，从今往后维迦就要在这个世界生活下去了。」",
  "「她将一边担任守护你们的任务，一边跟从来海学习那些欠缺的常识。」",
  "「怎么样呀？是个好主意对吧？」",
  "「嗯，超棒的主意呀。谢谢你辉耶酱。」",
  "「但话说回来……还是不要整什么惊喜，至少事先问问来海也好吧？」",
  "「反正她也肯定不会拒绝对吧？」",
  "「嗯！」",
  "「也的确如此……」",
  "「维迦酱。」",
  "来海站起身，往沙发背后走去，与维迦面对面。",
  "「从今以后，请多关照啦。」",
  "来海向维迦伸出手。",
  "但维迦却没立即握上去。",
  "「咦……？你不太想和我握手嘛……？」",
  "「不是的……」",
  "维迦欲言又止，瞥着眼看着我，下定决心过后才开口说道。",
  "「听殿下说……我犯下的罪没法在斯内邬国得到审判。」",
  "「这样下去……我就永远无法偿还这份恶果。」",
  "「但真正的问题……是我自己没能认识到这份罪过到底有多么严重。」",
  "「再补充说明一下的话……说不定，我还会被除了我以外的某个人吩咐这样做，再回到这个世界。」",
  "「『自己的路由自己决定』尽管我还没法理解来海大人的这番话语……」",
  "「像这样的我……肯定无法获得你们的信任吧。」",
  "「实际上……是因为我想将魔王——谷风大人封印起来。」",
  "「就算说要当护卫，你们无法信任也是理所当然，但是……」",
  "「……」",
  "「但是！」",
  "「殿下……却豁达地给予像婴儿一样做不到任何事的我，这次机会。」",
  "「给了我这个作为人而言能学到些什么的，赎罪的机会……」",
  "维迦触碰着来海的手，跪了下来。",
  "「我会全心全意，守护在二位身旁。」",
  "「守护着来海大人，以及您最重要的人。」",
  "「嗯！」",
  "来海用力地点着头，紧紧握住了维迦的手。",
  "「从今以后也请多关照啦。」",
  "「好的，来海大人。」",
  "「我不太想你这样称呼我呀——」",
  "「……」",
  "「姐……姐～」",
  "「嗯，www。」",
  "来海半推半就地强迫着维迦站起来，紧紧抱住了她。",
  "虽说没有法律能够审判维迦……",
  "尽管我也无从得知，但从结果上来说，维迦违背了辉耶「不许对魔王出手」的命令。",
  "只要辉耶想审判维迦，无论逆反罪还是不敬罪，她都难逃一劫。",
  "但辉耶没有那样做，而是耗费精力打开『大门』，将她召回这个世界。",
  "对维迦而言，如她刚刚所说，是十分宽大处理的结果。",
  "但昨晚……乃爱却这样和我说到。",
  "「尽管这些都是我自己的过度猜测……」",
  "「我明白。」",
  "「由于有向他国施压，这次的事件……在国内被当成不详之事处理。」",
  "「有必要彻底隐藏这次事件。要是开诚布公的话，别的国家当然会煽风点火吧。」",
  "「将维迦收入麾下进行管理，也是为了不让她被别人所利用，辉耶也是这样打算的吧。」",
  "「原来如此，是政治上的理由吗……」",
  "「她当然也考虑过来海的心情吧。」",
  "「但一味的温柔成不了政治，这也是为什么她没向我们坦白的原因吧。」",
  "「当公主大人也不容易啊……」",
  "——像这样，不光是念着恩情，辉耶背地里也有些别的意图吧。",
  "但无论她本意如何，对我来说，只要来海能开心就已足够。",
  "「千花和枫肯定也会开心的～，以后要一起去吃好吃的～好嘛～」",
  "「好，啊……不行，我可是护卫……」",
  "「呋哈哈，太死板啦。再放轻松些嘛，好不好。」",
  "「我、我会努力的……」",
  "离开公寓后，我和来海向车站走去。",
  "虽然乃爱说着还有些事留在了公寓，大概是为我着想吧，想让我和来海两人独自呆着。",
  "「吓我一跳呀——，没想到这么快就和维迦酱再会了呢……」",
  "「她会好好完成任务吗？」",
  "「感觉她会老实完成的吧——，不过都取决于维迦酱自己。」",
  "「要是再怎么把这个当成任务来看，关系也很难变得更加亲近了。」",
  "「来海这么理智的想法很是意外呢。」",
  "「又担心又有些隔阂，心里五味杂陈的啦……能在这个世界学到些什么，都取决于那孩子自己呀。」",
  "「建立信赖关系可没那么简单哦。」",
  "「也是啊……感觉维迦也是这样理解的。」",
  "「但不管怎么说，总算解开了心结。毕竟在意了那么久，只不过应对方式有些出乎意料呢。」",
  "「尽管不知道以后会变成什么样，但毕竟还是因为前世而来的缘分。无论遇到什么人，都想与ta成为朋友呢。」",
  "「与前世相连而来的缘分吗……的确是呢，想好好珍惜它。」",
  "「嗯，我和李君也是一样呀。尽管一路坎坷，结果也平安无恙。」",
  "「谢谢你呀，李君。」",
  "「？怎么突然感谢起来了。」",
  "「只是想说一下啦，毕竟所有事都是李君的功劳呀。」",
  "「那么……我才是要感谢你的一方。」",
  "「虽然不知道怎么回礼才好，不用谢啦。」",
  "「像是和我在一起，喜欢上我之类的，太多了根本数不清。」",
  "「这样呀，数不清嘛。」",
  "差不多到车站了。",
  "我们彼此依依不舍，自然地放慢了脚步。",
  "「就像认识了维迦酱一样，从今往后也会与大家结下各种各样的缘分吧。」",
  "「说不定呢，可能还会有些意想不到的相遇。」",
  "「像是千花或枫突然觉醒了前世的力量什么的。」",
  "「有可能呢。」",
  "「然后其中一个堕入黑暗与我们为敌。」",
  "「虽然没那种可能……不过漫画里会有吧。」",
  "「不过……说不定关系变化的那天也会降临呢。」",
  "「乃爱和辉耶酱她们，也不可能一直呆在这个世界吧。」",
  "「那样的话……会很寂寞呀……」",
  "「是啊……很寂寞。」",
  "走到车站，我们停下步伐。",
  "但紧牵着的手……却没松开。",
  "还牢牢地握在一起。",
  "如果可以的话，想一直这样紧握着——",
  "「呐，来海。」",
  "「嗯。」",
  "「不管今后的日子，会变成什么样。」",
  "「我永远都会陪伴在你身旁。」",
  "「嗯，我们要永永远远地在一起。」",
  "「当然，永远都会在一起的。」",
  "「ww，嗯！」"
]
