[
  "准备就绪。",
  "虽然原本准备工作很少。",
  "「驱人魔法已经准备好了。」",
  "「辛苦了。」",
  "「还有隔音……请幻惑术也不要让目击者出现。」",
  "「已经和驱人魔法一起对应好了。」",
  "「直到解除为止，在这里发生的事情应该不会被其他人知道。」",
  "「是的。谢谢。」",
  "「………真是个机智的男人啊。」",
  "「不然的话，像我这样的人是不会有工作的。」",
  "「请你就这样在外面负责周围的警戒。」",
  "「虽然我认为不会对周围产生影响，但为了保险起见。」",
  "「如果需要的话，请加强已经设置好的魔法，以免被察觉。」",
  "「知道了。如果有什么事情，请联系我。」",
  "「那么……准备工作怎么样了？」",
  "「啊。应该没问题吧？」",
  "响应辉耶的呼唤的我，是前世的魔王。",
  "而其他两个人也——",
  "「哈……又是这身衣服啊……」",
  "「哇。怎么说呢……非常……大胆，华丽的打扮啊。」",
  "「没关系。我知道。我知道，所以请不要说太多。」",
  "「真的很尴尬……」",
  "「对不起。但是，你看，我也穿着像cosplay一样的衣服！头上还长了角呢。」",
  "「………完全是普通的打扮。和我比起来，完全不算什么。」",
  "「啊，嗯……对不起。我什么也说不出来。」",
  "「我知道你讨厌那身衣服。我很抱歉。」",
  "「但是，这次限你也需要回到前世才行。」",
  "「我知道……为了乃爱酱所以也没办法。」",
  "「嗯……等全部处理完了，我请你吃冰淇淋。」",
  "「……哥哥，你觉得请我吃冰淇淋就能让我高兴吗？」",
  "「不要吗？」",
  "「要啊，但是那种很贵的，平时都吃不起的！」",
  "「如果价格太离谱的话。」",
  "「我知道哥哥的经济状况。」",
  "「那么，为了冰淇淋也要加油啊。」",
  "「为了我……不好意思。」",
  "「没关系，不用在意。就像当时说的一样，我也很生气。让我们来发泄一下吧！」",
  "「如果今后还发生这样的骚动就麻烦了。如果要采取行动，最好越早越好。」",
  "「而且，如果乃爱酱发生了什么事，我也会很不舒服。」",
  "「……嗯。谢谢你们两个。」",
  "「那么。那么我们现在就开始吧。」",
  "「是啊。虽然我们已经对周围做出了应对，但是花费更多时间只会增加无谓的风险。」",
  "「我知道了。好的。那么，那个……」",
  "「……大概就是这样吧？」",
  "「我…………嗯，嗯嗯。」",
  "「……这种氛围应该可以吧？」",
  "「虽然我也不是直接认识当事人，但是应该没问题吧。」",
  "「毕竟没有和他们很亲近的人。」",
  "「如果让他们混乱的话，也不可能冷静思考。」",
  "「是啊。所以，最重要的是现场的氛围。」",
  "「就是说要靠气势压过去吗？」",
  "「真是太随意了……」",
  "「那么，我就放雾了。」",
  "「嗯。隐藏周围的情况。为了让对方感到困惑，最好先制造出充分的氛围。」",
  "「那么，开始吧。」",
  "乃爱点了点头，展开了黑色的翅膀。",
  "闭上眼睛，集中意识，周围的空气开始颤抖。",
  "因为是魔王的魔力吗？",
  "在以乃爱为中心的地方，弥漫着一种不寻常的气息。",
  "湿润的夏日空气似乎更加沉重了。",
  "异样的气息支配着公园。",
  "这种感觉有点熟悉。",
  "以前，在黄昏的教室里，出现了神谷，那时候感觉到的气息和现在很相似。",
  "连接彼此的世界，创造出[门]的魔法。",
  "现在，这个魔法正在乃爱的手中施展。",
  "利用我转移的魔王魔力。规模远远超过那时。",
  "两个世界即将连接。",
  "最终……它成为了现实。",
  "「连接了……！」",
  "魔王的魔力创造出的连接两个世界的[门]。",
  "就像空间被撕裂一样，神谷伸出了手。",
  "「就这样！把他们拉到这边来！」",
  "「......」",
  "咕咚一口气，喉咙因紧张而奇怪地变得口渴了。",
  "如果被发现了这种紧张就完了。深呼吸，再次鼓起勇气。",
  "千万不要让声音颤抖。要让自己看起来更加强大。",
  "绝不能失败。",
  "「―――来了！」",
  "随着神谷的声音，从空间裂缝中出现了一个巨大的影子。",
  "影子不只一个。",
  "咚咚咚。像滚落一样跳出来的影子……数量相当可观。",
  "「什么？发生了什么？是什么失败了吗？」",
  "「不知道。嘿！有人能解释吗！」",
  "「我不知道！我们本来就没有做什么会失败的事情！」",
  "「那这是什么！」",
  "「所以我说我不知道啊！」",
  "「这到底是哪里？不像是研究室……」",
  "「什么？你们说些奇怪的话。」",
  "「谁啊！」",
  "「问些奇怪的问题。你们不知道自己在做什么吗？」",
  "「你们是叫我来的吧。」",
  "「你在说什么……？」",
  "「你是谁啊！这到底是哪里啊！？」",
  "「等等！两只角……黑色的金银眼睛……难道你是……」",
  "「我的名字是阿里昂。你们应该不会不知道魔王阿里昂吧。」",
  "「哈！？但是……魔王已经死了，据说转生到了另一个世界……」",
  "「谁说的？」",
  "「你们自己想的吧。」",
  "「难道说，死者复活了吗？不可能吧。」",
  "「我没有复活。」",
  "「魔族！？吸血鬼……吗？为什么会在这里。」",
  "「这里是死者的世界。」",
  "「你是……」",
  "「站在魔王身边的两个人……难道是！？维兹和斯莱吗！？」",
  "「所以说不可能啊！魔王已经死了！维兹和斯莱也是！」",
  "「但是这股魔力的气息怎么看都……」",
  "「肯定有什么阴谋！我会马上揭穿的！」",
  "慌慌张张的，异世界的一人向我伸出手掌。",
  "我感受到魔力在手掌中聚集……但说实话并不是什么了不起的东西。",
  "聚集的速度和总量都让人感到失望。",
  "「真是没法说话，真是个笨蛋。」",
  "我有意让内心中的火焰燃烧起来。",
  "魔王的魔力被释放了。",
  "我不能使用魔法。所以只是释放了魔力。",
  "即使如此，对面的人也足够了。",
  "「开什么玩笑，这不可能，这种事不可能……」",
  "「但是这个魔力是什么！？毫无疑问是魔王的！」",
  "「不仅是气息。拥有这么多魔力的人，还有其他存在。」",
  "「终于明白了吗？在这里的，是真正的魔王。」",
  "「一群愚蠢的家伙。」",
  "「但是，可是……！魔王已经死了！」",
  "「不想再说一遍。」",
  "「我说过这是死者聚集的世界。」",
  "「你们自己想要干涉死者的世界。难道没有想过会有代价吗？」",
  "「那么，我们也死了，是吗……？」",
  "「还没有死。」",
  "「只是“还没有”而已。」",
  "「你们的干涉真是让人讨厌。虽然不知道你们的目的是什么，但是被瞄准了好几次真的很麻烦。」",
  "「不如……就这样把你们绞死算了。」",
  "「停！别这样！」",
  "「不只是我们在瞄准魔王的力量！」",
  "「就算杀了我们……也不会解决问题。」",
  "「即使这样，也不能成为不杀你们的理由。」",
  "「相反，这正好可以作为威慑。」",
  "「――咳！？」",
  "「现在不知道怎么样，但对我们来说，你们是敌人。难道你们还需要犹豫吗？」",
  "「现在报复又有何意义！？」",
  "「噗，哈哈！被怨恨的人说这种话不太好吧。」",
  "「那，那个……」",
  "「所以我才讨厌！去触碰魔王的力量什么的！」",
  "「这些家伙……！不是我！我和这没关系！」",
  "「别开玩笑了！你也应该赞同了吧！」",
  "「我才没有赞同呢。」",
  "「你们啊！失败也不会有什么损失，成功的话还能得到有趣的研究材料什么的！」",
  "「你这个笨蛋，闭嘴！」",
  "「笨蛋是你们吧。」",
  "「真是有趣的话题啊。」",
  "「研究材料啊。到底是什么样的研究呢？」",
  "「那个……」",
  "「是研究制作新的战乙女吗？」",
  "「什，什么！？」",
  "「你们怎么知道那个！」",
  "「真是一群迟钝的家伙。这里是死者聚集的地方，我说过多少次了。」",
  "「魔族和人族都无关紧要。都会聚集在同一个地方。」",
  "「你们观测到的魔王气息是从死者的世界发出的。那么，其他气息也应该是一样的吧？」",
  "「难道说，她在这里！？唯一的实验成功例，战乙女！」",
  "翅膀扇动的声音在头顶响起。",
  "同时，视野的边缘处，黑色的羽毛飘舞着。",
  "「你们还是一如既往啊。还在继续研究吗？」",
  "「你，你是谁啊……你到底是什么？」",
  "「难道说，是战乙女！？」",
  "「笨蛋！那个是人族啊！而且，就算是魔族也没有长出翅膀的！」",
  "「而且那个身体……战乙女的身体是——」",
  "「啊，是啊。在那边，你们的研究调整了身体的年龄。」",
  "「什么？！」",
  "「但那只是关于身体的事情。死者复活后取回的真正姿态，就是现在的我。」",
  "「但是，那对翅膀——」",
  "「真是说得好。这也是你们的实验。」",
  "「最终，在那边的时候失败了……。死后才得到，真是讽刺啊。」",
  "——当然，完全是谎言。",
  "冷静地计算一下，战乙女的年龄和乃爱的外貌和年龄完全不符。",
  "你会怀疑研究中是否进行了长出翅膀的实验。",
  "但是，魔王、维兹和斯莱出现在眼前，让人完全混乱，没有冷静思考的余地。",
  "「什么都好！总之，救救我吧！」",
  "「我？救你？为什么？」",
  "「为、为什么……你是战乙女啊！那就讨伐魔王啊！」",
  "「你不是为了这个而被创造出来的吗！」",
  "「保护我吧！我就像是你的亲人一样！」",
  "「是啊。你们或许可以称呼我为父母。因为有了你们的研究，我才得以诞生。」",
  "「在残酷的实验中，被迫成长身体，被洗脑成为魔族的敌人，造成了许多伤害，成为了道具。」",
  "「最后，甚至在死后也要继续被当做道具使用。」",
  "「那是——」",
  "「因为你们的研究，我对魔族怀有愤怒。但是……」",
  "「现在，我对你们比对魔族更加愤怒。这很正常吧？」",
  "「啊！」",
  "「我们不是那个时候的人！战乙女诞生于我们参与之前的故事！」",
  "「那只是与“我”有关的研究吧？」",
  "「恨你们的人也许在这个死者的世界里有很多吧？」",
  "『………』",
  "「但是……能够与你们相遇，也许这也是命运吧。」",
  "「嗯？」",
  "「是啊……我不会让魔王让你们死的。」",
  "「真的吗！？」",
  "「是的。我保证。我不会让魔王做那种事情。」",
  "「我会……用我自己的手，把你们带到这个死者的世界。」",
  "「什、什么意思啊，你在说什么啊。」",
  "「怎么了……我刚才说的就是全部。」",
  "「你以为我会高兴吗？感谢你们制造这个东西吗？」",
  "「但是，我只是感谢能够遇到这样值得发泄怒火的人。」",
  "「你们是贪婪的家伙。多亏了你们，我们才能够再次相遇。」",
  "「我会负责任地杀了你们，结束那个残忍的研究。」",
  "「等等！稍等一下！就算你们杀了我们，也不能保证研究就结束了。」",
  "「有可能会有人接手研究！」",
  "「对！如果要废除研究，那么以前的资料也必须废除……！」",
  "「停止吧！这种研究，再也不要做了！我会坦白全部并接受惩罚！」",
  "「嗯……那是你的真心话吗？不是谎言吗？」",
  "「是的，我保证！不是谎言！」",
  "「这样啊……真遗憾。如果你们能早点这样想的话……不，对不起。」",
  "「我说了谎。虽然可能让人误以为是为了防止更多的伤害......但是不是这样的。」",
  "「其实......我对你们有着无比的愤怒。」",
  "「所以，接下来要做的只是发泄。只是想发泄一下郁闷而已。所以，请放弃吧。」",
  "说着，乃爱让魔力收束起来。",
  "巨大的魔力像阳炎一样扰动着大气。这预示着即将发生的魔法的巨大。",
  "注意到这一点的人们脸色变得苍白。",
  "「如果要恨，就恨那些创造了我和参与非人道研究的人的愚蠢吧。」",
  "「那、那种事情不行啊。」",
  "「等等！停下！别做了！」",
  "乃爱没有被那句话所感动。",
  "「你们的研究受害者们也会这么想吧。」",
  "「停下停下停下停下！停下啊！」",
  "「来这里，直接向受害者们道歉吧。」",
  "『啊啊啊啊。』",
  "「啊啊啊啊啊啊啊啊啊！！」",
  "随着尖叫声，闪电划过。",
  "空气破裂，大地震动，剧烈的闪电轰鸣。",
  "受到这一击，不可能还活着。",
  "只是『如果受到这一击的话』而已。",
  "『………』",
  "「死、死了吗......？」",
  "「请不要说这种危险的话。我没有杀人之类的事情。」",
  "「虽然是那样的剧本。但是，乃爱酱的声音非常真实......」",
  "「应该避开了直击。」",
  "「嗯？是避开了吧？」",
  "「啊。大家都还活着。直击被完全避开了。」",
  "「这样啊......太好了。」",
  "乃爱放出的闪电。全部只是穿过了地面。",
  "并不是直接被闪电击中。但是，周围落下的雷电余波还是有的。",
  "他们现在失神是因为身体麻痹了余波的缘故。",
  "剩下的，应该是他们的恐惧超越了极限……吧。",
  "「辛苦了。演得很好呢。」",
  "「总之……能成功就好了，对吧？」",
  "「可以这么想。接下来就是我们的工作了。」",
  "「……拜托了。」",
  "「嗯。交给我吧。」",
  "迎接从空中降落的乃爱。",
  "「结束了……吧。」",
  "「是啊。嗯，结束了。」",
  "「瞄准的，结果很好。」",
  "「这样啊……」",
  "「也就是说，现在没有什么能妨碍我们了。」",
  "「是啊，没错。就是这样。」",
  "「辛苦了，乃爱。」",
  "「嗯。辛苦了。」",
  "乃爱满面笑容地回答了我的话。",
  "「那么……他们之后会怎样呢？」",
  "「调查清楚罪行，揭露真相。当然，研究也会被废弃。」",
  "「然后让他们赎罪。我保证，不会为了口封杀人。」",
  "「因为他们需要成为证人。」",
  "「证人？」",
  "「战乙女为了不让魔王复活，即使成为死者也在战斗。」",
  "「然后编造一些方便的故事。」",
  "「给观察到的魔王力量找个理由，让大陆居民安心。」",
  "「原来如此。」",
  "「但是……这样真的会成功吗？这种故事……」",
  "「我觉得没问题。毕竟有“战乙女”这个存在。」",
  "「她的功绩不是虚构的，而是真实存在的。」",
  "「已经被神格化了。毫无疑问，会成功的。」",
  "「活生生的证人也在这里。」",
  "「……知道了。我已经和那边的世界没有关系了。」",
  "「现在就让活着的神谷们去处理吧。」",
  "「谢谢。」",
  "「请交给我。我会彻底调查并逮捕所有与研究有关的人。」",
  "「那么……首先要确定地点。能请你们制作一个[门]门吗？就在刚才连接的那个地方。」",
  "「很可能与他们的研究室或其他地方相连。」",
  "「知道了。」",
  "「不好意思，可以叫来奥利叶和克拉维吗？因为要控制研究室，他在场会更方便。」",
  "「好的，我知道了。」",
  "之后的事情就交给神谷们了。或者说，除了交给他们，没有其他方法了。",
  "但是，我并不感到不安。",
  "只要和乃爱在一起，无论发生什么事情都能克服。",
  "身旁传来的温暖，给了我这样的信心。",
  "送走了神谷们，送了一起走的小云雀到车站，然后回到了家。",
  "当然，我已经通知了今天会晚回家。",
  "即使如此，「有点太晚了吧？」虽然被这样挑刺，但这也是值得的。",
  "我真的这么认为。",
  "因为我解决了让乃爱痛苦的一部分。",
  "「总之，解决了问题就好了。干杯！」",
  "「干杯！」",
  "「干、干杯！」",
  "「——噗哈！咕——一项工作完成后的可乐真是让人身心愉悦啊。」",
  "「………」",
  "「怎么了？」",
  "「这不是在取笑你，而是出于好心提醒你，你最好停止这种老气横秋的行为。有些人会对这种行为感到失望的。」",
  "「像那样有点老气的味道最好停止了吧？会对那些对这种事失望的人造成影响的。」",
  "「这种无聊的事情，妹妹的恋情没有实现……感觉有点悲伤啊。」",
  "「………。呃，真烦。」",
  "「自己有了恋人就变得有点得意忘形了。」",
  "「并没有那个意思。」",
  "「嗯。虽然也能理解想要享受幸福的心情。」",
  "「我先去洗澡了？累了，今天就早点睡吧。」",
  "「啊，那个没关系。完全没事。」",
  "「今天……不，一直以来都谢谢你，天音真的，谢谢你。」",
  "「没关系。我也得到了你的帮助呢。那我先去洗澡了。」",
  "「啊。今天想要慢慢来，不要太激烈哦？」",
  "「激烈……？」",
  "「就是嘎吱嘎吱地动啊，嘿嘿。」",
  "「——！？哇啊啊！？你你你在说什么啊！」",
  "「冷静点。只是在逗你玩而已。」",
  "「……呜呜……」",
  "「来，喝点可乐吧。」",
  "「嗯……好的。」",
  "「咕噜咕噜……啊……这种气泡感真是太棒了。」",
  "「乃爱也挺像中年男人的味道啊。」",
  "「………」",
  "「？？？乃爱？」",
  "「难道……对我失望了？」",
  "「没有啊。完全没有。这种程度不会让我对乃爱的感情冷却。」",
  "「……真的吗？」",
  "「真的……你不会因为今天的事情对我失望了吗？」",
  "「怎么了？有什么烦心的事情吗？」",
  "「在公园里演了一出戏，你看到了吧？」",
  "「我觉得我按照你的要求表演了，有什么问题吗？」",
  "「那不是演技。」",
  "「一开始是按照剧本的要求表演的，但不知不觉中，我说出了真心话。」",
  "「啊……」",
  "「最后放出闪电的时候，威力还挺大的。」",
  "「………。说实话，我甚至考虑过要真的打中你。」",
  "「我……在考虑那种可怕的事情。」",
  "「………」",
  "「说实话，我也这么想过。他们在这里被杀了，对世界和人类来说不是更好吗？」",
  "「但是，只是想想而已。乃爱也是这样吧？虽然有想法，但实际上并没有付诸行动。」",
  "「……虽然是这样……」",
  "「就是这样。」",
  "「你已经不是天使了。白雪乃爱是人类。那么，拥有情感是理所当然的。」",
  "「而且……如果看到他们的真面目。可以理解乃爱为什么会这样想。」",
  "他们可能不是对乃爱下手的罪魁祸首。",
  "但是，已经足够理解那种氛围了。",
  "「可以生气。发泄出来也好。」",
  "「虽然没有说出口，但小云雀和天音……还有神谷她们，也是这么想的吧？」",
  "「所以……乃爱能够尽情发泄真是太好了。」",
  "「看到大家都昏倒的样子，感觉很爽。」",
  "「………」",
  "「嗯。其实我也……感觉很爽。」",
  "「………」",
  "「………」",
  "「咔咔咔……」",
  "「呵呵呵……」",
  "「哈哈哈。」",
  "「哈哈哈。」",
  "以前，乃爱也笑过。",
  "但是……这次乃爱的笑声和以前有些不同。",
  "天真无邪，轻松愉快的笑声。感觉有些解脱……大概不是我的错觉吧。",
  "然后，我们笑了一阵子……重新对视。",
  "「所以，不会失望。」",
  "「我喜欢乃爱非常喜欢。」",
  "「我也非常喜欢。喜欢你。」",
  "视线交错，话语中断。",
  "仿佛被引导一样……我们的嘴唇相互交织。",
  "「嗯，啾……啾，啾……嗯嗯嗯，啾，咕嘟咕嘟……」",
  "嘶嘶作响的可乐独特的香味。",
  "这是……我的呼吸吗？还是，乃爱的呼吸？",
  "「嗯呀……哈……哈……哈……哈……不，不行。」",
  "「诶？不行是……什么？」",
  "「稍微离开一下。拜托了……离开。」",
  "「所以，为什么？」",
  "「因为……因为………………」",
  "「亲吻，感觉很好……所以。兴奋，停不下来……」",
  "「………。这有什么不好的？」",
  "「天音也刚才被钉子扎了一下……」",
  "「我觉得天音只是在逗你玩而已。」",
  "还有其他的话……是不是『因为尴尬，不要让我发现』之类的？",
  "「害怕……。本来就已经无法抑制喜欢的感觉了。」",
  "「不再是天使了……魔王的事情也解决了……这样下去，就会失控了。」",
  "「那个……嗯。」",
  "「虽然不是不能理解……」",
  "「对吧？」",
  "「但是，无法共情。」",
  "「什，什么？为什么？」",
  "「我无法抑制对乃爱的喜欢……已经兴奋到涨大了。」",
  "「哇！？快点变小。」",
  "「不行。」",
  "「那里，想办法啊。」",
  "「所以不行。」",
  "「这种感觉即使想压制也无法完全控制吧。」",
  "「那个，嗯……也许是吧。」",
  "「但是！先，先冷静一下。嗯……嗯……对了，洗澡！」",
  "「洗澡？」",
  "「对。洗澡。」",
  "「如果天音出去了，洗个澡放松一下。那样应该能稍微冷静一下。」",
  "「洗澡……洗澡吗……好吧。那就这么办。」",
  "「呼……你明白了吗。」",
  "「那么，一起去洗澡吗。」",
  "「你好像在听，但其实什么都没听进去呢。」",
  "「乃爱……」",
  "「……嗯嗯……」",
  "「乃爱……啊啊。」",
  "「压力……压力好强……」",
  "「……呜呜……」",
  "「最后，还是被逼走了……」",
  "「这就是说，乃爱也喜欢我吧？」",
  "「是啊……喜欢你。如果不喜欢，也不会做这种事情了。」",
  "「……真的好开心。乃爱这样对我说话，真的很开心。」",
  "「………」",
  "「什么啊？真的啊？」",
  "「我真的很开心。」",
  "「我不怀疑。相反，我知道。不用说我也知道。」",
  "「因为，我这么……精力充沛嘛。」",
  "看到我勃起的阴茎，乃爱有些害羞地说道。",
  "只是，虽然有些害羞，但她的视线并没有从我的阴茎上移开……有点有趣。",
  "「真的，越看越觉得……很有精神呢。太有精神了。」",
  "「和喜欢的人一起洗澡，也会变成这样吧。」",
  "「如果不是这样，反而对乃爱不敬了。」",
  "「不要这样开脱啊。」",
  "「………」",
  "「但是……嗯……嗯。比不勃起要好，这样有精神我也很高兴。」",
  "「我也很高兴能和乃爱这样。」",
  "「所以，关于这个……不用说我也知道。」",
  "「真是的。这么大了……真的……很淫荡呢。」",
  "「这边也很淫荡……非常猥琐呢。」",
  "「而且……我也很不要脸。只是看着你长大了的小鸡鸡……我的心就会怦怦跳。」",
  "「只是怦怦跳吗？」",
  "「怦怦跳……身体也会变得热乎乎的。」",
  "「想起感觉很舒服的时候……哈……哈……嗯嗯。」",
  "乃爱摇晃着圆圆的屁股。",
  "这个动作代表着什么呢……。",
  "虽然也想转过去确认乃爱的小穴……但是乃爱先动了。",
  "「……舔舔。」",
  "「呃！？」",
  "先舔一下。",
  "只是这样，我就动不了了。",
  "只是一次舌头的动作，我的全身就麻痹了。",
  "「真是的……只有在这种时候才会这么老实。」",
  "「舔……舔……舔啊，舔啊……啊啊啊。」",
  "「啊，乃爱……」",
  "「舔啊舔……舒服吗？」",
  "「很舒服。太舒服了。」",
  "「越来越舒服就好……舔啊，舔啊……舔啊舔啊舔啊……」",
  "「因为你，我才能抓住幸福。那个，谢谢――」",
  "「舔啊舔啊，舔啊舔啊舔啊舔啊舔啊……」",
  "「咕，呜啊！那个，很好……那里，被舔舔，很好。」",
  "「舔啊，舔啊……舔啊舔啊？舔啊舔啊舔啊舔啊？舔啊？舔啊？舔啊舔啊？」",
  "乃爱一边探索反应，一边仔细地舔着我的阴茎。",
  "沿着龟头周围的脊梁线，像挖掘一样用力按压。",
  "「哈……咕……呜呜！」",
  "「嗯……这样吗？舔啊舔啊舔啊舔啊……舔啊，舔啊舔啊……嗯嗯……」",
  "「啊……啊啊，乃爱……」",
  "「李空，抽搐着。身体也……这里也……」",
  "「嘞嘞、嘞嘞……嘞嘞、嘞嘞、嘞嘞……嗯嗯、嘞嘞、嘞嘞、嘞嘞、嘞嘞、嘞嘞嘞嘞嘞……」",
  "「咕咕咕。」",
  "「你想要我怎么做？怎样才能让你更舒服？」",
  "「非常舒服哦。」",
  "「那……就这样，更多地做吧。嘞嘞、嘞嘞……嘞嘞、嘞嘞、嘞嘞、嘞嘞、嘞嘞嘞嘞……」",
  "把口中的唾液放在舌头上，乃爱用唾液把我的阴茎弄得满是口水。",
  "「怎么了——」",
  "「嘞嘞、嘞嘞……嗯？嗯咕？」",
  "「不……感觉满嘴都是口水……就像是迷恋冰淇淋一样。」",
  "「不像冰淇淋那么甜。反而有点苦……但是……毫无疑问，我迷恋上了。」",
  "「嗯、嘞嘞、嘞嘞……嗯嗯……吸……嘞嘞、嘞咀、嘞嘞嘞嘞……虽然有点苦，但是很好吃。」",
  "「阴茎，好好吃……嘞嘞嘞嘞嘞。」",
  "「乃爱，现在……」",
  "「阴茎……喜欢。虽然有点苦，但是很好吃……嗯嗯、嘞嘞、嘞嘞、嘞嘞、嘞嘞嘞嘞……」",
  "「我喜欢被这样说。因为在同人志里画过……嘞嘞嘞嘞嘞。」",
  "「咕咕咕。」",
  "「不回答吗？嘞嘞、嘞嘞……嘞嘞嘞嘞嘞……嗯嗯、嗯嗯嗯嗯嗯……」",
  "「说实话……并没有什么特别的想法。」",
  "「但是，听到乃爱亲口说出这样的话……非常兴奋。」",
  "「这样啊。……那就更多地舔吧……嗯嗯、嘞嘞……嘞嘞嘞嘞、嘞嘞嘞嘞嘞……嘞嘞嘞嘞嘞嘞嘞嘞嘞……」",
  "「咕、嗯嗯……咕咕咕咕……」",
  "「身体和阴茎都在颤抖。怎么样？还想要我舔吗？」",
  "「嗯……嗯嗯嗯、非常舒服。因为很舒服，所以想要更多。」",
  "听到乃爱的问题，我点了点头，坦率地回答。",
  "没有掩饰或吹牛的余裕。",
  "乃爱的口交……让我的脑海里变得一片混乱……现在，除了沉浸在口交的快感中，我什么都想不到了。",
  "「真的……只有在这种时候才会变得坦率。但是，那也很可爱。」",
  "「你也……在颤抖着，你的……小鸡鸡也……很可爱……舔啊，舔啊，舔啊，舔啊，舔啊。」",
  "「啊，乃爱的舌头……太舒服了……」",
  "「嗯，舔啊……舔啊，嗯嗯……哈啊……哈啊……舔啊，舔啊……嗯嗯……」",
  "「这是……是什么呢？」",
  "「你想要吗？」",
  "「我可能……要发疯了……」",
  "「虽然你的小鸡鸡很苦……但是很好吃……我越来越喜欢你的小鸡鸡了……哈啊，哈啊……我忍不住了。」",
  "「我要开始了……嗯，嗯嗯……啊啊……」",
  "「咦！？」",
  "我的龟头被乃爱的嘴巴吞了进去。",
  "在充满热烈口水的口腔中，感觉到被接纳的感觉太舒服了……我的身体不由自主地紧张起来。",
  "「嗯……嗯咕……嗯嗯……嗯，嗯嗯嗯嗯……嗯嗯……」",
  "「啊，好厉害……乃爱，那个，好厉害……」",
  "「嗯？嗯嗯……咕噜，咕噜噜噜噜噜？」",
  "「对，对……那个，很好……很舒服。」",
  "「嗯……嗯咕，嗯嗯嗯……嗯，嘴里喷涌着，咕噜……咕噜噜噜噜……嗯咕，咕噜噜……」",
  "在乃爱的口交快感中……我变得更加坦率了。",
  "没有余裕去考虑其他事情。",
  "在如此美妙的感觉下，我无法抗拒，只能沉浸在快感中颤抖。",
  "「咕噜……咕噜……嗯咀……嗯咀噜噜噜……咕嘭、咕嘭……噗噗噗噗。」",
  "「啊……啊……就是这样，被吸着的感觉……」",
  "「嗯？嗯咀噜……嗯咕、嗯咕……噜、咕噗噗噗……咕嘭咕嘭、咕嘭咕嘭。」",
  "「那、那个，就是……啊啊啊。」",
  "「乃爱，你在哪里学的这种技巧……呜呜。」",
  "「嗯嗯……嘟嘴、啪哈、哈啊……哈啊……」",
  "「哪里都没有……除了在书上看到的方法，还有什么别的方法吗？」",
  "「我也是这么想的……哈啊……哈啊……但是，仅仅看书是不会知道舌头的动作的吧？」",
  "「即使这样，感觉太好了。乃爱的口交，太舒服了。」",
  "「被舔的感觉……被嘴含着的感觉……非常舒服。」",
  "「是吗？那就好了。呼呼……舔、舐……舔、嘟、嘟噜、舔舔。」",
  "「那、那个，就是这样被舔着的感觉……太舒服了……」",
  "「真的，只是看了书而已。但是，确实很好吃。」",
  "「是因为习惯了这种事情吗？还是因为不再是天使了……才变得放纵了呢？」",
  "「阳具，觉得很好吃，想要更多地品尝……舔、噜噜……噜噜噜。」",
  "「这样舔着舔着，阳具的味道……变得更浓了……噜噜、噜噜噜。」",
  "「咕……」",
  "「只是为了让阳具的味道更浓而已……噜噜噜噜噜噜噜。」",
  "「嘟、呜呜呜呜呜……」",
  "「剩下的，就是你的反应……吧？嗯啰，咧噜，咧嚕嚕……从刚才开始就表现在脸上了。」",
  "「只是在寻找那个反应很大的地方……哈姆，嗯，嗯咕，咕噗……咕噗咕噗地。」",
  "「咕噗咕噗地，咕噜……咻噜噜噜噜噜……」",
  "「哇啊啊，这样吸的话……」",
  "「呵呵……咻噜咻噜……咻嘟嘟嘟嘟嘟。」",
  "「嗯嗯嗯嗯。」",
  "看着我的反应，乃爱更加高兴地吸了起来。",
  "乃爱淫荡地吸着我的阴茎，好像要吸出精液一样。",
  "从滴滴答答的口水中滴落的乃爱的口水，沿着阴茎流到了我的下体。",
  "「嗯咕，咻噜……咻噜，咻噜……噗噗地，咻噜咻噜地。」",
  "乃爱虽然把我的阴茎弄得又湿又黏，但她却紧紧地咬住了我的阴茎……就像在吃棒冰一样。",
  "但它永远不会融化。",
  "因此，乃爱的口动越来越激烈。",
  "「咻噜……咻噜噜噜，嗯嗯……嗯噗，嗯噗，咻噗，咻噜噜噜噜……咻噗咻噗咻噗咻噗……！」",
  "乃爱淫荡地咬着我的阴茎。",
  "乃爱用紧闭的嘴唇猛烈地摩擦着，我的下半身一直处于麻痹状态。",
  "因为太舒服了，我不由自主地仰起了背。",
  "「没关系，享受吧……咻嘟，咻噗咻噗……再来，再来，享受吧，好吗？」",
  "「太舒服了……乃爱。」",
  "「再来一次……嗯咻噜，咻噗咻噗，嗯嗯，嗯咕咕……咻嘟嘟嘟嘟嘟。」",
  "「嗯咕、滴答滴答……嗯咕、嗯嗯……滴答、噗啊、哈、哈啊……哈啊……」",
  "「对不起……我很不道德吧……但是，我停不下来。」",
  "「这样的话，你的……喜欢的人的，阴茎……想要品尝，停不下来。」",
  "「真的，很抱歉……但是这个……硬邦邦的阴茎，更想……啊呜。」",
  "「嗯、咕……咕噗咕噗、咕噜噜……吸啜、吸啜、咕噜、咕噜……滴答滴答……」",
  "「我也忍不住了。」",
  "「想要。就这样由乃爱的口，感觉舒服。」",
  "「嗯，交给我……吸啜、吸啜、吸啜……嗯嗯……气味，变得浓烈……咕噜、吸啜。」",
  "「咕咕咕。」",
  "没有余裕回答乃爱的话，沉浸在口交的快感中。",
  "不，或许应该说……拼命忍耐着。",
  "想一直品尝这种感觉，但稍有松懈……就会立刻射精。",
  "「嗯？ 嗯……不用忍耐吗……吸啜、吸啜……嗯嗯、咕噗、咕噗噗噗。」",
  "不知道我的情况吗……不，是知道了吗……？",
  "为了逼迫我忍耐，乃爱的力量增加了。",
  "「咕噜、咕噜……嗯嗯、滴答滴答……阴茎……好舒服……咕噜咕噜、咕噜噜噜。」",
  "「真的很危险……」",
  "「嗯呼、嗯咀……知道。因为看起来很舒服，所以在做……嗯咕噜噜、嗯噗噗。」",
  "「咚咚，气味越来越浓……阴茎变得更加热烈……滴答，滴答……」",
  "「不行了……忍不住了……」",
  "「好的，来吧……射出来吧……咕噜咕噜，吸吮着……」",
  "「射出来……再射出来……噗噗噗……」",
  "「———」",
  "「乃爱，我要射了……在这个状态下……」",
  "「喝下去……接受我的全部……」",
  "「好的，我知道了……咕噜咕噜……咕噗，咕噗，咕噗……」",
  "为了满足我的愿望，乃爱用强大的力量吸吮着我的阴茎。",
  "发出混合空气的下流声音，仔细地动着头，更加深入地追求我的阴茎。",
  "这种刺激让我的视线变得白茫茫的。",
  "「乃爱，我要射了……」",
  "「嗯，嗯……好大……嘴巴都要裂开了……嗯……吸吮着……」",
  "「滴答，滴答……咕咚，咕咚……」",
  "「啊啊啊……」",
  "「嗯……嗯，咕……嗯，嗯……嗯嗯嗯嗯嗯———！」",
  "「嗯，嗯嗯嗯……嗯，嗯……呼，呼……呼……」",
  "由于之前的忍耐，精液喷涌而出，眼前一片闪烁。",
  "乃爱惊讶地看着这一切，但她的嘴唇从未离开。",
  "她的小嘴巴膨胀着，接受着我所有的射精。",
  "「嗯，嗯……嗯嗯，嗯咕……嗯咕，咕噜噜……咕噜，咕噜噜……咕咕咕。」",
  "「咕噜，咕噜……咕咕咕……咕咕咕！噗啊！哈，哈……哈哈……呜呼，咳咳……嗯嗯。」",
  "「哈……哈……」",
  "「哈……哈……哈……哈……好，浓……好浓啊。」",
  "「乃爱，想要你舔我。」",
  "「被吸也喜欢……因为被舔也喜欢。」",
  "「而且……想看你射在乃爱身上。」",
  "「嗯？嗯嗯……噗啊，哈……哈……嗯。知道了。交给我吧。」",
  "「舔啊，舔啊……舔得湿湿的……舔得乱七八糟，舔啊舔啊舔啊舔啊。」",
  "「那个，那个……用舌头舔啊舔啊的那个……好舒服。」",
  "「嗯，知道了。舔啊，舔啊，舔啊，舔啊……舔啊，舔啊，舔啊，舔啊，舔啊。」",
  "为了满足我的要求，乃爱用舌头猛烈地动了起来。",
  "受到那种刺激，我一下子突破了极限。",
  "「乃爱，出来了。」",
  "「嗯啊！好厉害，好有力……嗯！噗呦，噗呦呦，噗呦呦……噗呦呦。」",
  "「还没出来……嗯噗呦，噗呦，噗呦，噗呦……嗯嗯嗯。」",
  "我放弃了忍耐的理智，本能地喷涌而出。",
  "纯白的精液，把乃爱漂亮的脸弄得粘糊糊的。",
  "但是乃爱没有逃跑，接住了飞溅的精液。",
  "「啊，哈……哈……哈……哈……哈……」",
  "「好厉害，出来了……哈……哈……」",
  "「因为乃爱，让我感觉很舒服。」",
  "「又粘又臭……呼……真的很臭……」",
  "「虽然臭，但是喜欢……这个味道，还有阴茎的味道……都喜欢上了。」",
  "「乃爱也兴奋了吗？」",
  "「诶？啊，不……那个……嗯……」",
  "「………」",
  "「肯定是兴奋了啦。这种事情不可能不兴奋的……」",
  "「这样啊……那么……」",
  "「让我确认一下你到底有多兴奋吧。」",
  "「呜？啊，等等，不要……喂，你在干什么啊。」",
  "「因为乃爱给我做了那么多，所以我还是很兴奋啊。」",
  "「想要更多地感受乃爱想要更多地感受乃爱身体的温度……所以，乃爱。」",
  "「咿呀，呀啊啊！」",
  "「不、不行！这样太丢人了……！」",
  "「但是……乃爱好像也有反应呢？」",
  "「那个，但是……那只是谎言啦。这个姿势下，你是看不到的。」",
  "「可以看到啊。因为你看，正对着的镜子。清晰地映出了乃爱湿润的小穴。」",
  "「呜？哇啊啊！？不要看，这样太丢人了……不要看啊。」",
  "「不行啊。因为乃爱太可爱了。」",
  "「害羞的样子也很可爱。还有这里，已经湿成这样了……真的很可爱。」",
  "「咿呀！？」",
  "用我勃起的家伙盖住了她的小穴，把龟头对准了那个洞口。",
  "乃爱在我的怀里，身体颤抖了一下。",
  "「又、又……又硬了。又热又硬……真的好硬……」",
  "「刚才还完全不会硬呢。」",
  "「全都是乃爱的功劳。我能勃起就是因为有了你。」",
  "「啊呜……好像很高兴……但是又好像很害羞……哈、哈……」",
  "「喜欢……乃爱因为喜欢乃爱，所以才会这么快就硬了。」",
  "「呃、啊！嗯嗯、嗯啊、哈啊……哈啊、哈啊……」",
  "――咕噜、咕噜……咕噜、咕噜……。",
  "在乃爱的阴道入口，用阴茎的尖端亲吻。重复这个动作。",
  "每次接触到黏膜，都会发出湿润的声音在浴室里回荡。",
  "「呼……嗯嗯嗯，阴茎……好像随时都要刺穿我一样……嗯啊、哈、哈啊、哈啊……」",
  "「这只是因为兴奋。因为喜欢乃爱……完全无法平息。」",
  "「哈啊、哈啊……啊、咳、不要……那里、不要这样擦……啊！啊、啊……哈啊……哈啊……哈啊啊。」",
  "「喜欢你，乃爱……」",
  "「～～～嗯、不要在耳边低语……嗯嗯嗯……哈啊、哈啊……如果这样持续下去，我……我会……」",
  "「乃爱也是喜欢我的吧？」",
  "「所以……才会这么湿吧？」",
  "「哈啊……哈啊……哈啊……哈啊啊啊……」",
  "「乃爱……」",
  "「嗯嗯嗯……对、对了。喜欢你，我喜欢你。」",
  "「因为喜欢你，才会兴奋……阴道也湿润了……想要插进去。」",
  "「哈啊、哈啊……啊啊啊，说出来了说出来了……说了太过分的话了……」",
  "「………」",
  "「嗯、为什么突然不说话了？……还、还不够吗？……还要让我说更羞耻的话吗……！？」",
  "「你果然是个卑鄙无耻的人……！太过分了！」",
  "「不，不是那样的。只是因为太高兴了。」",
  "「乃爱为了我，这样说出口，我感到非常高兴……兴奋得……」",
  "「我也快忍不住了……所以，乃爱……」",
  "用勃起的阴茎刺入乃爱小小的身体。",
  "「嗯嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？」",
  "乃爱的阴道被充满热粘液。",
  "一边擦拭着柔软的黏膜，一边一口气插入到根部。",
  "仅仅这个动作，就让乃爱全身颤抖。",
  "为了不让乃爱掉下来，我紧紧抱住她……并向内推进，从内部固定乃爱的身体。",
  "「啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！」",
  "「咕……呜哇，乃爱里面好热，好紧……」",
  "「你的……阴茎也好热，好大……嗯嗯……嗯嗯嗯……」",
  "「噗啊，哈，哈啊……哈啊……突然这样，不好啊。」",
  "「是吗？我觉得……我没有说过那样的话。」",
  "「嗯啊啊啊啊！不，不要……不要扭来扭去的……嗯嗯嗯嗯嗯……」",
  "我扭动着腰，用插入到最深处的阴茎强烈擦拭乃爱的黏膜。",
  "「嗯咕，咕……啊，啊，啊！啊啊！」",
  "「会痛吗？」",
  "「不是那样的，只是……嗯嗯啊啊啊啊啊！哈，哈啊……」",
  "「我知道了，可是呜呜呜呜……嗯嗯嗯嗯嗯——！」",
  "「呜啊啊啊啊……不行，那个不行，不行不行……嗯，嗯嗯嗯嗯嗯——！」",
  "「在乃爱的里面，越来越紧了……嗯。」",
  "「嗯嗯嗯，啊！啊，哈啊，哈啊……但是，但是，如果在里面被搓揉的话。」",
  "「尽管如此……」",
  "「也许，从我舔你的时候……就已经很兴奋了？」",
  "「～～～～～～啊啊，那、那当然啦……因为，我喜欢你。」",
  "「那是指……我吗？还是，这种行为？」",
  "「……两个都是。当然喜欢你，也喜欢全身感受喜欢的人……还有……」",
  "「…………？？？ 还有……？」",
  "「感觉很舒服的时候……也、也喜欢。」",
  "「～～～～～～啊啊……说出来了，我又说了一些非常猥琐的事情……啊啊啊。」",
  "「我也喜欢。我非常喜欢乃爱，也喜欢感受乃爱的温暖……而且——」",
  "「我也喜欢乃爱感觉很舒服的时候。」",
  "「嗯？啊，嗯，啊啊啊啊啊！嗯嗯，啊！啊啊啊啊啊啊……！」",
  "我想听到乃爱感受到的声音，于是我推上了软绵绵的小穴。",
  "「呃、咕、啊！啊、啊、啊啊啊啊、那个、深处……肚子里面……嗯嗯嗯。」",
  "我的动作并不是很大。",
  "我只是用力推出臀部，轻轻地推着深处的壁。",
  "这应该不算是刺激，但对于现在的乃爱来说似乎已经足够了。",
  "每次推进去，咕噜……咕噜……的淫荡声音都会响起。",
  "然后这个水声会越来越大……。",
  "「呃咕、呜、咕……嗯、嗯——！啊、哈、哈啊、哈啊、啊啊啊啊。」",
  "「乃爱这里，非常的淫荡。」",
  "「啊，啊，嗯……那个，你才……嗯——」",
  "「嗯啊，哈，哈啊——这么硬……那个东西！在我里面，摩擦……啊，啊，啊啊啊啊啊啊啊啊。」",
  "「嗯，是啊。那真的很色情。」",
  "「因为很色情……所以连腰也停不下来。」",
  "「啊，啊啊啊啊嗯……嗯，嗯……嗯啊，啊……啊啊啊啊啊。」",
  "改变插入的角度，扭动腰部……每次都像是在享受一样地呻吟着乃爱。",
  "看到那样的事情，怎么可能不兴奋呢。想要试试更多的事情……。",
  "想要让乃爱更加舒服。",
  "「乃爱，应该怎么做呢？怎样才能让乃爱更加舒服呢？」",
  "「哈，哈，哈……哈……诶？已经足够舒服了……我，快要疯了。」",
  "「啊，啊……啊啊啊啊……嗯啊啊啊！」",
  "「其中最舒服的是什么？乃爱想要的动作是什么？」",
  "「像这样，插进去之类的——」",
  "「嗯嗯嗯——！」",
  "「往里面顶——」",
  "「嗯啊，啊，啊，啊啊啊啊啊啊——嗯嗯！」",
  "「像这样……出入摩擦着——」",
  "「嗯嗯嗯嗯——！」",
  "「那个，不行……这样，摩擦太强了，啊啊啊……啊啊啊啊。」",
  "「喜欢这个动作吗？」",
  "为了确认，我反复抽插着。",
  "不是直插，而是斜着插。",
  "像是用阴茎擦拭乃爱那柔软的肚子内侧一样。",
  "「嗯、啊、啊……啊啊、嗯、咕……嘿！嗯嘿、咕咕……嗯嗯。」",
  "「嗯、哇……在乃爱里面、收紧……」",
  "「呼啊、啊……啊啊啊、摩擦、擦着……我的肚子、咔嚓……嗯嗯。」",
  "「嗯嗯啊啊啊、那里、那里……阴茎、磨擦着、麻木、了……嗯嗯嗯嗯！」",
  "「咕、嗯嗯嗯嗯……！」",
  "乃爱里面变得更加狭窄，更加强烈地摩擦在一起。",
  "缠绕着刺激的褶皱，热度仿佛要将我融化……这感觉真是太舒服了……嗯！",
  "我的身体不由自主地颤抖起来……但是，我的腰却停不下来。无法停下。",
  "紧紧地抱着小小的身体，强烈地摩擦着她的肚子内部。",
  "「呜啊！啊、咕……哈、啊！啊！啊啊啊、嗡咕、嗡咕嗯嗯嗯。」",
  "「哈啊哈啊哈啊、嗡咕、摩擦着……啊啊啊、奇怪、我、变得奇怪了、啊啊啊啊啊。」",
  "缓缓地将阴茎抽出，再次推入深处。",
  "用阴茎的尖端推起粘膜，扩张狭窄的乃爱之肉的通路。",
  "肉体相互摩擦，但是，因为热烈滚烫的爱液，插入和抽出非常顺畅。",
  "「乃爱里面，热烈的……紧紧的……感觉真好啊。」",
  "噗哧噗哧地插入和抽出，我确认着乃爱的反应。",
  "「啊啊啊啊！阴茎……感觉好舒服……！」",
  "「啊、啊、那里……嗡咕、摩擦着，身体麻痹了……啊啊啊啊啊啊……！」",
  "「我、真的、变得很奇怪、啊啊啊啊！不行不行！不能变得奇怪！」",
  "「我早就变得奇怪了。」",
  "「嗯！？嗯嗯——！啊啊啊啊……！不是这样的……」",
  "确认乃爱声音最颤抖的地方……瞄准那一点。",
  "「啊啊啊啊！那里不行……这样做不行……嗯！」",
  "「欺负人，欺负人……啊、啊、啊、啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊。」",
  "「并不是在欺负人。我只是希望乃爱也能感到舒服——」",
  "「嗯啊啊啊啊……麻痹了、太舒服了……啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊。」",
  "「不行不行，我的小穴会坏掉的……啊、啊、啊——啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊。」",
  "「等等，等一下……麻痹了、太舒服了……啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊。」",
  "「咕——」",
  "「在乃爱的里面，紧紧地缩着……好性感。」",
  "「可是，我说不要擦啊，可是还是擦啊……啊啊啊啊。」",
  "「但是，你喜欢吧？喜欢被擦这里……像是全身都在呼喊一样，乃爱。」",
  "就像被乃爱的喘息夺走了意识一样，我疯狂地抽送着，不停地擦着肚子的后面。",
  "「哈啊、哈啊、好、好喜欢……啊啊啊啊、好舒服、喜欢……喜欢但是……嗯、嗯嗯嗯……嗯！」",
  "黏液混合在一起的咕咕声。",
  "我为了让那水声更加响亮，一遍又一遍地刻意地在乃爱的肚子上挠痒。用同样的节奏，一次又一次地。",
  "然后，我自己也朝着极致高潮攀升。",
  "「嗯、呜、啊啊啊、好、好痒、变……我，真的，嗯、变――成了！」",
  "乃爱的粘膜收缩得更加强烈。",
  "像紧紧抱住我的阴茎一样，缠绕在一起。",
  "「啊、乃爱……！太紧了……」",
  "「因为――因为！啊！啊、啊呀、啊、啊……啊啊啊啊、嗯嗯嗯……！」",
  "「不行，已经不行了……！只能想着阴茎了！」",
  "「――啊啊啊啊。」",
  "紧紧包裹着阴茎的乃爱的阴道。",
  "强烈的刺激沿着脊柱上升，全身麻木了――不行。",
  "我也……已经忍不住了……！",
  "「乃爱，对不起……忍不住了。」",
  "「啊！嗯……嗯嗯嗯！啊！啊、啊、啊啊啊啊啊！」",
  "「哈、嘶……！啊啊！啊啊！麻木了、呜呜……呜呜啊啊！啊！啊！啊啊啊！」",
  "「乃爱……乃爱。」",
  "「不、不行……！啊啊啊！要来了！要来了！要射了……！」",
  "「啊、啊……要来了……要来了要来了、从我深处、啊啊啊……嗯嗯嗯！」",
  "「我也、已经……！！」",
  "「在乃爱的里面，太舒服了……」",
  "「我、好……啊啊啊……感觉好……非常、舒服……啊啊啊！」",
  "「不行，不行……！我忍不住了，啊啊啊啊，要出来了……出来了，出来了……！」",
  "「我也要出来了……！」",
  "「嗯嗯嗯——！嗯啊——！啊，啊——，出来了，好多……！」",
  "「在我体内……嗯啊——！」",
  "「那个东西，抖动着，噗噗地……嗯啊——，嗯嗯——！」",
  "「哈，哈……哈……哈……」",
  "在这种极度愉悦的感觉中，我射了出来。",
  "无法抑制，全部都射进了乃爱的体内。",
  "「——嗯嗯——！嗯，噗啊——！哈，哈——，哈——」",
  "把在我体内翻滚的全部都射了出来……慢慢地把阴茎拔了出来。",
  "那些小小的身体无法承受的精液溢出来，滴滴答答地滴落下来。",
  "「精液，充满了我的，阴道，滴滴答答地……嗯啊——，嗯嗯嗯——！？」",
  "「乃爱，好舒服……我，已经……！」",
  "「我，已经……啊啊啊，不行了，啊啊啊啊啊……嗯嗯——！」",
  "「再也忍不住了……不行……！我要出来了，出来了……嗯嗯嗯——！」",
  "「我也……要出来了！」",
  "「嗯嗯——！？噗啵，噗噗地……嗯，噗噗噗，噗噗噗……嗯——！」",
  "「精液，热热的……热热的，充满了我……嗯——！」",
  "喷射出去的精液，把乃爱的身体和浴室弄得黏糊糊的。",
  "从我的身体里释放出来的欲望，把乃爱弄得黏糊糊的……让我又感到了另一种兴奋。",
  "「噗——！？嗯嗯——！嗯啊——，哈，哈，好多啊……嗯嗯——！」",
  "「～～～啊！哈！哈啊，哈啊……哈，哈啊啊啊……」",
  "我吐出了所有滚烫的热量，身体颤抖着。",
  "乃爱也是一样的。",
  "在我的怀里，乃爱看着自己被弄脏了，身体颤抖着。",
  "「哈，哈啊……哈啊……哈啊啊啊，身体很黏，味道也很强烈……我又兴奋起来了……嗯嗯！？」",
  "「啊啊啊，不行……啊啊啊，要出来了，我忍不住了……啊啊啊啊，嗯嗯嗯～～～！」",
  "乃爱的颤抖越来越大，像痉挛一样颤抖着。",
  "与此同时，它迸发出来了。",
  "滴滴答答的流水声。当然，不是淋浴声。",
  "「啊，啊啊啊，出来了……出来了，不要，不要啊啊。」",
  "乃爱的小便在空中划出抛物线，跳跃着散落在地上。",
  "对于这个意料之外的景象……我被吸引住了。",
  "「停不下来……嗯嗯。明明说了不行，明明说了会出来的。」",
  "「停下来，求求你停下来啊啊……」",
  "尽管祈求，水流并没有停下的迹象。",
  "从颤抖着的小身体中，强劲地喷出乃爱的小便。",
  "就像我刚才的射精一样。",
  "直到把一直忍耐和积攒的全部都释放出来，才能停下来吧。",
  "「哈，哈啊啊……啊，还在出来……呜呜，明明被喜欢的人看着。」",
  "「停不下来……啊啊啊，虽然很讨厌……不要看着，不要，已经不行了啊啊……」",
  "她以一副放弃的声音说道。",
  "然后……。",
  "终于迸发的力量消失了。",
  "抛物线变小，乃爱完全失去了力量，滴滴答答地滴在地板上，与我流出的精液混合在一起。",
  "身体失去了力量，最后轻微地抽搐了一下。",
  "「呼、哈、哈……咳、哈、哈……哈……哈啊啊啊。」",
  "她好像屏住了呼吸。",
  "乃爱一边上下地喘着气，一边贪婪地吸氧。",
  "「出来了……出来了呜呜呜……而且还被喜欢的人看到了……呜呜呜……」",
  "「对不起。我不是故意的……我真的很抱歉。」",
  "「不，是我不好，弄湿了裤子……」",
  "「你……会失望吗？」",
  "「不会。相反，我觉得你很可爱。」",
  "「嗯……！？虽然我觉得这很奇怪……呜……你真的很下流。」",
  "「可能吧。但是，只有乃爱才能让我变成这样。」",
  "「因为乃爱很可爱。因为我喜欢乃爱。」",
  "「呜……」",
  "尽管乃爱不满地喘着气……但是，我看到了她的私处在高兴地抽搐。",
  "「好了，总之……在浴室里就好了。」",
  "「对不起。」",
  "「不用道歉。比起这个……总之先洗洗身体吧。」",
  "「嗯，好的。」",
  "「啊，我来给乃爱洗身体。」",
  "「……。你只是想做下流的事情吧？」",
  "「………」",
  "「看，你又糊弄过去了。」",
  "「不过，洗身体并不是什么奇怪的事情吧？」",
  "「嗯……那个……是啊。没错。」",
  "「而且呢。已经出现了两次了，再激烈的事情我也做不到了。」",
  "「嗯……。虽然这么说……但一旦到了那个时候，就会立刻兴奋起来吧？」",
  "「对于那个……可能无法否定。」",
  "「但是，这也说明了乃爱很可爱。」",
  "「………。真是的……笨蛋。」",
  "「总之不要做奇怪的恶作剧。因为是约定哦？」",
  "「我知道了。我保证。」",
  "「嗯。那我就拜托你了……」",
  "「哈啾……感觉清爽了。」",
  "「今天发生了很多事情，身体很累。」",
  "「因为太热了，所以并不是很喜欢夏天的浴室。而且洗完澡还会出汗。」",
  "「但是，像今天这样的日子……泡在热水里也不错呢～。哈啊～……」",
  "「………」",
  "「……？？？ 怎么了，那眼神？」",
  "「总觉得你散发着一种完成了一项工作的气氛……你的那个，明显是受到刚才的猥亵行为的影响吧？」",
  "「真是的……你太激烈了。」",
  "「对不起。我真的很抱歉。」",
  "「虽然我有这样的想法……但是看到乃爱感受到的样子，实在是太可爱了。」",
  "「不管怎么样，我都想看到更可爱的样子。」",
  "「………」",
  "「所以呢，你那个傻眼的眼神是怎么回事？」",
  "「你是不是在夸我可爱，然后掩盖现场的事情？」",
  "「才不是呢，真的。」",
  "「我认为乃爱很可爱，这是我的真心话。」",
  "「嗯……总觉得你在掩盖什么。但是……」",
  "「被这么说，我也不会感到不舒服。真的很不舒服……呜～」",
  "「真的，这是我的真心话。」",
  "「话说……可以问你一件事吗？」",
  "「？？？ 什么事？」",
  "「难道乃爱……那种事，不喜欢吗？是因为我太强硬了……逼迫你做吗？」",
  "「那种事……是指下流的……性、性交的事吗？」",
  "「是的。指的是性交的事。」",
  "「呜呜呜，你这样取笑我，我讨厌。」",
  "生气的乃爱，向我的脸泼了一盆水。",
  "我用手擦拭着湿漉漉的脸。",
  "「对不起，对不起。但是，我想确认一下刚才说的话。」",
  "然后，我认真地看着乃爱。",
  "「我喜欢乃爱当然，我也觉得她很可爱。我也想和她做爱。」",
  "「那个……嗯……」",
  "「因为我也喜欢你啊。那个……嗯，没什么……」",
  "「而且，感觉很舒服……我也很喜欢。」",
  "「……这样啊……那就好了。」",
  "「我看起来很讨厌吗？虽然我确实不擅长那种下流的事情……」",
  "「不是讨厌啦……」",
  "「李空，你在担心什么呢？」",
  "「那个……啊……」",
  "「和乃爱在一起，我很幸福。就像刚才说的一样，我真的很喜欢乃爱。」",
  "「但是……乃爱呢？她怎么想呢？我有点担心。」",
  "「……为什么？我有说什么让你担心的吗？」",
  "「没有。不是因为乃爱的言行有什么问题……」",
  "「自从和我在一起以后，发生了很多事情吧？」",
  "「不是变成恋人之类的。而是变成了天使之后……」",
  "「你有没有后悔过呢？我有点在意。」",
  "「………」",
  "「……乃爱？」",
  "乃爱默默地站了起来。",
  "胸口和肚子露出的乃爱身姿，让我一瞬间心跳加速。",
  "但是，乃爱毫不在意自己的样子，向我走近——",
  "——啪！",
  "我的脸颊被乃爱的小手狠狠地拍了一下。",
  "说拍也不太准确……用两只手紧紧夹住的感觉更贴切。",
  "「不对，」",
  "乃爱一脸认真地靠近我。",
  "「我不会后悔的。」",
  "「李空说和我在一起很幸福……但那只是我的台词。」",
  "「我现在最幸福了。」",
  "「但是……因为我，乃爱可能不再是天使了……」",
  "「所以，这首先是不对的。」",
  "在我疑惑的目光前，乃爱展开了她的翅膀。",
  "不再是以前那样雪白美丽的翅膀……而是漆黑的翅膀。",
  "「并不是因为讨厌成为天使。但是，对我来说，天使只是……分配给我的工作。」",
  "「战乙女也是一样。不是我想要的，只是因为我对其他事情一无所知。」",
  "「但是，这对黑色的翅膀不同。这是我第一次做出的“选择”的证明。」",
  "「我选择和李空在一起。这是我第一次自己做出的选择。」",
  "「所以，请不要自作多情。」",
  "「乃爱……」",
  "「我才是幸福的。和李空在一起才是让我幸福的。」",
  "「和李空们在一起，我可以笑，可以生气，可以难过。」",
  "「所有这些美好的时光，让我成为了“白雪乃爱”这个人。」",
  "「我不是实验品。也不是天使。我成为了一个叫做白雪乃爱的人。」",
  "「如果这不是幸福，那还有什么是幸福呢？」",
  "「………」",
  "「这黑色的翅膀，对我来说是幸福的证明。是与李空的羁绊的证明。」",
  "「第一次自己选择……第一次抓住、得到的，是我的幸福。」",
  "「不是因为别人说的。要断掉过去的事情，从这里开始白雪乃爱的人生。」",
  "「………」",
  "「还是……必须是白色的翅膀吗？」",
  "「……不可能的。」",
  "「那么，请不要这样想。请不要这样说。」",
  "「……对不起。是我错了。」",
  "「很漂亮，乃爱现在的乃爱是最漂亮的。」",
  "「比相遇时更加漂亮……迷人的女孩子。」",
  "「……嗯。谢谢。」",
  "「但是有一个更正。从这里开始的不是乃爱的人生。」",
  "「是谷风李空和白雪乃爱，两个人的人生。」",
  "「呵呵……嗯。是的。」",
  "「喜欢你，乃爱。」",
  "「我也喜欢。喜欢你……爱你。」",
  "「嗯，啾……啾……」",
  "然后我们互相接吻。",
  "只是轻吻，不缠绵，不用舌头。",
  "但是……",
  "在所有的吻中，我认为这是最幸福的一个吻。"
]
