[
  "「好嘞——！必·杀·冲——锋！」",
  "「诶——，为什么在我快被打倒的时候用这招啊！」",
  "「诶，我特别喜欢这招，很酷炫呀～因为太想看了所以能量槽一满就用了。」",
  "「不不不，就差一丝血就能打倒我了呀？攒着不放等重生之后再用这招比较好……」",
  "「啊，抱歉呀，我搞错按钮掉下去了。」",
  "「……唔！真是的，都说了还是设置成两边一起按再跳跃比较好……！」",
  "……没多久，小云雀就和天音热火朝天地玩起了大乱斗类型的游戏。",
  "我们决定在晚饭前先吃着零食和小菜，一起玩游戏。",
  "还是老样子，图个乐的小云雀和动真格的天音到头还是合不来。",
  "……尽管如此。",
  "「这个能量槽满了就能放必杀技对吗？」",
  "「没错没错，按完A键之后再跑到对手身边“咚”地一下！」",
  "「我明白了……！就是这里！」",
  "「诶，诶……诶？那个……我的角色飞到哪儿去了？」",
  "「快看对话框呀。连按三次跳跃键——B键就能重生了。」",
  "「比……比按钮……？啊，B——！呃，B……B键是，是这个吗？」",
  "「啊啊啊，快掉下去了！要掉下去啦！」",
  "「啊，捡起这根“像是棍子”一样的东西就会变强对吧？」",
  "「呃，彩虹炸弹棍！？这个场地也会有吗！？」",
  "――总之混进了两位新手，没想到玩得更起劲了。",
  "这款游戏有趣在，哪怕是新手，只要道具运够好也有可能取胜。",
  "而且，场外还有一个人正仔细注视着她们喧哗吵闹的乱斗场景，独自记着笔记——",
  "「谷风先生，刚刚那招是……？」",
  "「啊——，那是连点按钮就能使出的新手连招。要是被从头防到尾的话就满是破绽，所以中途得停下来。」",
  "「原来如此……防御是要按L键加上方向键对吧？」",
  "「那样按就是躲避了。」",
  "「噢噢，是这样……得修改一下……嗯……A键是重击……」",
  "她反复翻阅着笔记，仔细检查。",
  "与其像这样记着笔记反复研读，还不如实战来得快啊……",
  "「唉——，输掉啦。天音酱真厉害啊～」",
  "「那个……嗯，可能只是这个角色和我很搭而已……」",
  "「嗒哈哈，我都没想过这些啦。啊，奥莉叶酱也来吧？」",
  "「不行，我还……完全没到能上手的地步……」",
  "「哼哼，还是想呆在一边“看着”吗？」",
  "「奥莉叶酱，其实挺有一手的吧。」",
  "「并非如此，我还是第一次见到游戏机本体。」",
  "「嗒哈哈，是这样啊。怎么办……下结论下得太快，羞死人了。」",
  "「不过真是出乎意料，毕竟你看上去很擅长这类游戏呢。」",
  "「真的吗……？」",
  "「没错，看上去设置系或者需要操作的角色肯定很拿手。」",
  "「shèzhì系的角色吗……？」",
  "奥莉叶向我投来不解的目光。嗯，等会儿再和她细说吧。",
  "「我也休息一会儿……给，老哥来替我打。」",
  "「啊，让我上吗？」",
  "「你技术也说得过去吧。来海学姐防守太孱弱了，一直用低空投机破防就行。」",
  "「你这一点建议可真是毫不留情……」",
  "「噢，谷风家的王牌要登场了吗。这下子可精彩啦。」",
  "「不不，我也没你说的那么邪乎……还请高抬贵手。」",
  "「啊，不好意思我也想休息一下。打得好累。」",
  "「我也就玩到这里……奥莉叶，给。」",
  "「啊……公主殿下。以我的水平还太早了点。」",
  "「——她都这么说了，真的吗，李空？」",
  "「为什么要问我啊？」",
  "「毕竟你都教了她那么久了。差不多也练成了吧？」",
 "「唔……您都看见了吗。」",
  "「毕竟你俩都快贴到一起去了……」",
  "「嗯……？我也没和他有什么肉体上的接触哦？」",
  "「肉……肉体……！？」",
  "「我不是那个意思啦，李空他不是一对一教你的吗。」",
  "「原来如此。这么说来我的确有受过他的单独指导。」",
  "总觉得从刚才开始奥莉叶的遣词……听上去有点不对劲啊！",
  "「那么，就剩我们两个人了……该做些什么呢？」",
  "「我想想……机会难得稍微玩玩看吧。嗯，当作练习就好。」",
  "我把手柄递给奥莉叶，她毕恭毕敬地接到手中。",
  "「……我明白了。要是我有什么不对的地方，情直言不讳地说出来。」",
  "「那个……你手柄拿反了……」",
  "「哇……该，该这么拿吗？」",
  "奥莉叶仿佛要遮住自己的脸一样举着手柄。",
  "但却遮不住那对通红的耳朵。",
  "「那么，就先过一遍教程吧……」",
  "「jiào……chéng……？」",
  "「啊，就当成训练场。先记住基本操作。」",
  "「明白，承蒙您不吝赐教。请多关照。」",
  "奥莉叶跪坐在原地，使劲前倾着身子。",
  "「不对不对，不用这么上纲上线的。放轻松些换个舒服的姿势坐着就好。」",
  "我用力地将她的双肩往后按。",
  "真的按下去了。",
  "就这样擅自摸了女孩子的双肩啊！",
  "「诶……」",
  "「啊，对不起，我一不小心就……」",
  "「哪里，毕竟是我让你指导的，不必在意。原来如此，玩游戏时的姿势也很重要呢。」",
  "「没错，劲儿使得不对的话肩膀会很僵硬的。」",
  "「明白了，我这就放松下来……！」",
  "「唔……」",
  "她真的听懂了吗？",
  "先不提这个，至少能让她开始实战演练了……",
  "「在这里先这样按，然后再按那个，紧接着……」",
  "「没错没错。这里要是被反击的话也可以选择防守。」",
  "「原来如此……嗯……我掌握要领了。」",
  "嗯，记忆力很不错。连有利有弊的三属相克也记得一清二楚。",
  "尽管现在还没习惯按键配置有些小失误，但系统理解上已经超乎常人了。",
  "「不错，看来基础知识已经熟记于心了。」",
  "「非常感谢您，师父。」",
  "「不至于不至于，没那么夸张的……羞死人了。」",
  "「我确实说得太过啦。一兴奋就没忍住……呵呵。」",
  "「不过被当作师父对待倒也不赖……感觉挺新鲜的。」",
  "「呵呵，至少在这款游戏上，您就是我的师父。」",
  "「我也总算到了收徒这一天吗……」",
  "「当然啦，师父。」",
  "嗯，她看上去也没那么紧张了，感觉可以试试实战了。",
  "「那就赶紧叫大家来过过招——」",
  "「啊，慢着慢着，稍等一下。」",
  "「……嗯，怎么了？」",
  "……果然我被她的可爱所迷倒，连反应都慢了半拍。",
  "「能不能等我们俩实战几次……再叫她们来呢……」",
  "奥莉叶低着头看向我，像是在说「怎么样？」",
  "看着她水灵灵的眼睛，配上这个视角……破坏力也太强了吧……",
  "「听你的。那就再练几次吧。」",
  "「好，请不要手下留情，放马过来吧。」",
  "于是，我们二人又像动真格一般热了几次身……",
  "几十分钟后——",
  "「呜哇——，召唤出了死亡虹龙啊！！」\n(neta 游戏王 “究极宝玉神 虹龙” レインボー·ドラゴン)",
  "「因为你根据银河铁道9999的规则反复用了这张卡呀。」\n(neta 《银河铁道999》)",
  "「毕竟扭曲空间就是浪漫呀！一抽到扭曲恒星这张卡想都没想就用啦！」",
  "「来海那取之不尽的资金，被黑洞慢慢吞噬殆尽了……！」",
  "「真是前途莫测……好一款惊险刺激的游戏。」",
  "——总而言之，她们又迷上了另一款游戏。",
  "正当我和奥莉叶忙着特训时，她们一行人在一旁又玩起了辉耶感兴趣的游戏，奥莉叶也加入其中。",
  "「我踩到了带加号的格子呢。轮到来海小姐了。」",
  "「啊，真头痛。到底该用卡片还是转轮盘呢……」",
  "「这才刚开始不久，根本不用烦恼吧。」",
  "「真的吗？要是最开始栽跟头的话，对之后局势影响很大呀……！」",
  "「哈哈哈，那你就多想一会儿好了。我正好去拿点饮料过来。」",
  "「啊，公主殿下且慢，让我来吧。」",
  "「啊，我也来帮忙吧。谁要喝饮料呀——」",
  "挨个问了需求过后，我和奥莉叶往厨房走去。",
  "「您不用来帮忙一起拿的？」",
  "「不不，虽说的确没必要……但你也明白对吧？」",
  "「……我看上去很困扰吗？」",
  "「诶……」",
  "「您之前说过“他人为难之时就该出手相助。”」",
  "「啊你理解错了，我不是这个意思……」",
  "被理解成特意照顾她了吗？",
  "不过某种程度上说也没错……",
  "「怎么说呢……明明练了那么久，没能大展身手还挺遗憾的。」",
  "「噢噢……是这样吗。」",
  "「我反而还安心下来了。」",
  "我们准备着饮料，聊着些有的没的。",
  "「是因为……没能让她们看见你露一手吗？」",
  "「这都怪我……与其说是随大流，其实是不知如何是好……才没能阻止她们玩别的游戏不是吗。」",
  "「嗯……是这样吗……？」",
  "「没错。」",
  "「以前我也是这样。与其说没理解规则前不会轻易开始实践……」",
  "「不如说是错失良机，下定决心之后，大家的心思却又早已不在这里。」",
  "她仿佛断言着自己一样。我这才意识到，原来她是这样想的。",
  "「许多人一起玩的话，这也是常有的事啦。」",
  "「但是……明明大家换了款游戏正玩到兴头上，都怪我泼了冷水，所以心里很是过意不去。」",
  "「倒也不会有人在意就是了——」",
  "「……」",
  "「……可你会耿耿于怀吧。」",
  "「啊……是的。」",
  "「……」",
  "「？？」",
  "「不过，我从没想过会有人能理解我……」",
  "「因为至今为止，大家都会说些“不用在意啦”这样微不足道的话。」",
  "「毕竟……每个人的观点都不一样嘛。」",
  "「其实我也……你看，毕竟我还有些很是头疼的事不是吗？」",
  "「但对别人来说，这根本不值一提。」",
  "「才不像您说的那样——」",
  "「啊，抱歉，总觉得有点像性骚扰啊！不对，这个想法本身就不对劲！？」",
  "「没问题。」",
  "「真的……没问题吗？我都做好道歉的准备了啊？」",
  "「嗯，我答应您。今后针对这件事的所有发言都不会当作性骚扰。」",
  "「毕竟……对于谷风先生来说，那可是最重要的事吧？」",
  "「……是的。没什么比这更重要了。」",
  "「所以您不必向我道歉，可以大方地说出来。」",
  "「……你能这么说……真的帮大忙了，谢谢你。」",
  "「呵呵，为什么突然说起敬语啦？」",
  "「诶……算是不经意就说出口了？」",
  "虽说是对事不对人，但总有些顾虑，能否在女性面前毫不避讳地聊起这些。",
  "她能这样照顾我的心情，我真的很开心。",
  "「那么，作为谷风先生的同伴，您能回答我一个问题吗？」",
  "「……啊，嗯。」",
  "「同伴」这一词汇脱口而出，听起来心痒痒的。",
  "正当我这么想着，奥莉叶露出钦佩的表情，拿出了手柄——",
  "「它时不时会振动起来，是被我弄坏了吗……？」",
  "「噢噢，那是自带的振动功能，为了让玩家更有沉浸感。」",
  "「……也就是说，并没出什么毛病吗？」",
  "「没错，不如说是正常现象哦。」",
  "「啊……太好了，我还以为把借来的东西弄坏了，想死的心都有了……」",
  "「竟然能配合着游戏内容振动起来……真的好厉害……」",
  "「挺早以前就有了啊……对了，最近还有会说话的手柄呢。」",
  "「说话……还能和它聊天吗？」",
  "「倒没那么邪乎啦……」",
  "「你们俩聊得热火朝天的呀。在说什么呢？」",
  "「——公主殿下。那个……对不起，我这就把饮料拿过去。」",
  "「没关系啦。来海的回合还没结束。好像和天音在讨论些什么，正在兴头上呢。」",
  "「啊……能想象得到那种场景。」",
  "「所以，你们再说些什么悄悄话呀？」",
  "「啊，并没……没什么特别的……那个……」",
  "「？？？」",
  "很少能见到奥莉叶支支吾吾成这样。",
  "……说起来，她最初只是觉得自己给欢乐的氛围泼了冷水，不太好意思吧。",
  "这里不能再让她为游戏的事不知所措下去——",
  "「我们只是在说，以后也要和大家一起玩而已啦。」",
  "「呵呵，原来如此。没错呢，暑假还很长，以后再和大家一起玩吧。」",
  "「……」",
  "奥莉叶好像想说些什么。我看着她点了点头。",
  "「那我先把饮料端过去了。辉耶也来搭把手。」",
  "「啊，那可不行。我来端吧。」",
  "「呵呵，这点小事没关系啦。大家都在等你回去呢，奥莉叶。」",
  "「啊，好的……」",
  "她便慌慌忙忙地跟在辉耶身后走了过去。",
  "但却突然靠了过来……",
  "「刚刚真的很感谢您为我解围。」",
  "「……嗯。」",
  "她的轻声细语使我心中作痒，不禁用手捂住了耳朵。",
  "被捂住的耳朵比我想象当中的还要热……"
]
