[
  "「……ん……」",
  "「……んん？」",
  "「あ。そっか……一緒に寝たんだったな」",
  "違和感を覚えたのも一瞬だけ。すぐに、今の状況を思い出した。",
  "「んむ……んっ……むにゅ……すぅ……すぅ……」",
  "しっかり抱きしめたままだったことに、俺は安堵する。",
  "寝相が悪い日もあるけど。今日は大人しくしてたらしい。",
  "乃愛は昨夜と同じ、穏やかな寝息を立てている。",
  "いい夢が見られているだろうか？　そうならいいんだけど。",
  "「今、何時だ？」",
  "「ん……むぅ……ぅー……」",
  "「悪い、起こしたか？」",
  "「あれ？　李空……？」",
  "「ほわぁっ！？　なんで、李空が、ここに……っ！？」",
  "「あ、いや……そっか。一緒に寝たんだった……」",
  "「どうだった？　一緒に寝て、いい夢見れたか？」",
  "「夢は……どうかな？　覚えてない。でも……うん、気持ちいい朝だ。それは間違いない」",
  "「そっか」",
  "うん。もう心配とかは必要なさそうだな。",
  "「さてと。そろそろ起きないと……」",
  "「………」",
  "「もうちょっと」",
  "「あっ。こら。ダメだよ、もう朝なんだから」",
  "「まあまあ。そう、固いことを言わずに」",
  "「あっ、こらっ！　どこを触って――るんぁっ！？」",
  "「ちょっとくらい、いいじゃないか。昨日からずっとくっついてるんだから……」",
  "「俺も色々と我慢するのがつらくて」",
  "「きゃぅ、やっ……こっ、こらっ！　\\nダメだってば、僕はまだ――」",
  "「ちょっとだけ。ちょっとだけだから」",
  "「そんなっ先っちょだけみたいな言い方が一番信じられないって漫画で読んだ覚えが……ぅんっ！？」",
  "「李空？　起きてる？　ちょっといい？」",
  "『――ッ！？』",
  "「は、母君だ！　ど、どうしよう……っ！？」",
  "「どうするも何もっ！　別に悪いことをしてるわけではないし」",
  "「そうだけど。そうなんだけど、あぅ、あぅあぅっ」",
  "「入るわよ？」",
  "「ほわぁっ！？　～～～ッ！」",
  "「あら、なんだ。起きてるじゃ……な……い」",
  "「………」",
  "「………」",
  "「アンタ……なにそれ」",
  "「なにって……別に？　普通だろ？」",
  "「その膨らみは無理があるでしょ」",
  "「男の子にはそういう日もあるんだよっ」",
  "「どんだけ股間を膨らませてるのよ？　見え張り過ぎでしょう」",
  "「親に下ネタを言われると、微妙な気持ちになるからやめて欲しいんだけど」",
  "「下ネタ仕掛けて来たのはそっちでしょうが」",
  "「別に下ネタってわけでは……」",
  "「はぁ……」",
  "「昨日、乃愛ちゃんの体調がよくなさそうだったから様子を見に行ったんだけど……部屋に姿がないのよ」",
  "「っっ！？」",
  "「でも……」",
  "「心配は要らないみたいね」",
  "「………」",
  "「元気ならよかったんだけど……」",
  "「ちょっと元気すぎやしませんか？」",
  "「とりあえず、服を着たら下に降りてくること。話があります」",
  "「着てる！　ちゃんと着てるから！　母さんが想像してるような状態じゃないから！」",
  "俺は慌てて、布団をはぎとった。",
  "「ぁぅ……」",
  "「な？　な？　そういうんじゃないから」",
  "「あら。確かに」",
  "「いや確かにじゃないでしょ。これはこれで問題でしょ」",
  "「ちっ、違うんだ！」",
  "「昨日は体調不良で、ちょっと不安になることがあって……だから、その……李空に、添い寝をしてもらって……」",
  "「それだけっ！　決して破廉恥な事をしていたわけではないんだっ」",
  "「なら……どうして、そんな怪しい隠れ方をしてたの？」",
  "「それは、その……恥ずかしかったから……」",
  "「………」",
  "『………』",
  "「とりあえず乃愛ちゃん、今日の体調は？」",
  "「え？　あ、うん。そっちの方は……」",
  "「まだ完全回復とは言えないけど……問題はないと思う。この不調は、その……人として、普通のことだから」",
  "「………。そう。わかった」",
  "「とにかく、服を着替えてきたら？　寝汗もかいてるでしょ？」",
  "「そ、そうだね。そうさせてもらうよ」",
  "「じゃあ……あ。おはよう」",
  "「おはよう」",
  "「おはよう、乃愛」",
  "「で……李空。話があるんだけど」",
  "「……はい」",
  "「………」",
  "「………」",
  "「やっぱりいいわ。そこまで時間に余裕もないし」",
  "「な……なんだよ？　逆に気になるんだけど」",
  "「今の様子を見てるとね。ま、いっかなって」",
  "「アンタのこと、それなりに信用してるから。これでもね」",
  "「そりゃ、どうも」",
  "「ただ、ハッキリ言っとく」",
  "「本気なんでしょうね？　中途半端なことするようなら……許さないわよ」",
  "「もちろんだ」",
  "「そう。なら……まあいいわ」",
  "「にしても……アンタにそんな勇気があったとは。ちょっと意外だったわね」",
  "「好きになっても、まごまごしたまま一人で悶々と悩み続けてるタイプだと思ってたから」",
  "「その鑑定は間違ってないような気もするけど……色々あったんだ」",
  "「とにかく、しばらく様子見というか……放っておいてくれると助かる」",
  "「なんというか……まだ、これからな状態だから」",
  "「わかった。にしても……」",
  "「なんだよ？」",
  "「乃愛ちゃんなら、もっと素敵な相手もいるでしょうに。なにもわざわざ、こんな息子を選ばなくても」",
  "「なんてひどいことをっ！　それでも母親か」",
  "「母親だからこそ、息子を正しく鑑定してるんでしょ」",
  "「よもや、そこまで信頼されてないとは思ってなかった」",
  "「信頼はしてるわよ？　息子としてはともかく、いい男かどうかは別って話」",
  "「乃愛ちゃんなら、もっとイケメンを捕まえられるでしょうに」",
  "「フォローに見せかけて傷つけるのは止めてくれませんかねー」",
  "「そもそも人は見た目じゃない。内面だ内面」",
  "「ロクでもない奴に限ってそういうことを胸を張って言うのよねぇ」",
  "「内面なら勝負できるってその自信は一体どこから湧いてくるのかしら」",
  "「………」",
  "「でも……まあ、乃愛ちゃんの幸せが一番なんだけど」",
  "「それは俺の行動次第なんだろ？　わかってるよ」",
  "「ならいいわ」",
  "「さてと。そろそろ出社しないと」",
  "「……俺も起きよう。二度寝って感じでもないし」",
  "「それじゃ、いってきます」",
  "『いってらっしゃい』",
  "オカンを見送ると、部屋の中は静かになった。",
  "そんな中で、俺と乃愛は無言のまま見つめ合う。",
  "「ば、バレちゃったね……」",
  "「そうだな」",
  "「でもまあ、隠さなきゃいけないことではないし」",
  "「それにどの道、いずれは打ち明けることになっただろうし」",
  "「いっそ、早めにバレてよかったのかも」",
  "「そ……そうかもしれないね。あはは」",
  "「それで乃愛。似たような質問で悪いけど……身体の調子は本当に問題ないのか？」",
  "「えっと……もう何ともないってわけじゃない。昨日の今日だしね」",
  "「でも、それが普通なんだ。人間の女の子には、そういう日もあるものだから……これでいいんだよ」",
  "「………」",
  "「そっか。わかった。なら、体調はひとまず置いておくとして……他は？」",
  "「何か困ってることとかないか？」",
  "「困ってること……」",
  "「えっと……特に急ぎではないけど、買い物に行きたい……かも」",
  "「なんだ。そんなことなら、いつでも言ってくれてよかったのに」",
  "「何を買いに行くんだ？　多分、スーパーとかコンビニじゃないよな？」",
  "「ショッピングモールなら、売ってるようなものか？」",
  "「下着……」",
  "「え？」",
  "「下着が、欲しいんだ……」",
  "「天使の力が使えた頃は、常に綺麗な状態だったから着替えは最低限で済んだんだよ」",
  "「でも……今の僕は違う。予備というか、余裕を持っておきたくて……」",
  "「ああ。そっか。ストックはあった方がいいだろうな」",
  "「それに服も。乃愛が持ってるのは夏服だけだろ？」",
  "「今は平気でも、すぐに秋になるだろうし。新しい服も買っておいていいかもな」",
  "「季節に合わせた服を買うか……たしかに、その必要もあるね」",
  "「どうする？　いつ行くかは、乃愛の体調次第だと思うけど」",
  "「ふむ……。なら、今日とか？」",
  "「俺は問題ないけど……大丈夫なのか？」",
  "「外を出歩けないわけではないよ。それに……今後また何かあるかもしれない」",
  "「絶対に今日がいいと言うわけではないけど、出来れば早めの方がありがたい……かもしれない」",
  "「けど……服や下着ってなると、俺は付き添いくらいしかできそうにないな」",
  "「男物の店ですら、詳しくないし」",
  "「また、天音に付き添ってもらうか。今なら、小雲雀さんに連絡するって手もあるか」",
  "「そうだね。僕も一人では不安だから……誰かに助言をもらえると助かる」",
  "「なら……天音の予定を確認するか」",
  "「とりあえず……食事にしない？」",
  "「そうだな」",
  "天音はまだ寝てるだろうし。",
  "小雲雀さんに連絡するにしても……流石に、こんな時間じゃ迷惑だ。",
  "昼前くらいまでは、いつも通り過ごすのがよさそうだ。",
  "「天音ー、起きてるかー？」",
  "「………」",
  "「反応がないね。まだ寝てるのかな？」",
  "「どうだろう？　なんか、起きてるっぽい気配はあるけど」",
  "「……天音？」",
  "「んー……入っていいよー」",
  "部屋に入ると、天音はなにやらＰＣの前に座って、忙しそうにマウスを操作していた。",
  "キーボードをガチャガチャいわせながら素早く操作するのに合わせて、画面が目まぐるしく変化する。",
  "何かのＦＰＳゲームをしているらしい。",
  "「なんか急ぎの用？」",
  "「いや。急ぎってわけじゃないけど」",
  "「んじゃ。ちょっと待ってて」",
  "「わかった」",
  "「あー……そっちはちょっと無理そうですね。他のチームがいそうですから」",
  "「今は下手に動かないようにして。とりあえず、背後には注意って感じで」",
  "「……珍しいな。誰かと通話してるなんて」",
  "「んー……相手は来海先輩だから。知らない人と通話とかしたくないから避けてたゲームをやってみてる」",
  "「そうなのか。なら……丁度よかったかもな」",
  "「なにが――」",
  "「うわっ、ヤバ！　このままだと漁夫られるんで逃げましょう、あーそっちじゃないですっ！」",
  "「………。なんだか、忙しそうだね」",
  "「一瞬の判断力が生死を分けるタイプのゲームなんだろ」",
  "あんなに画面を揺らしてるのに、なんで酔わないんだろ？　正直、不思議で仕方ない。",
  "そんなことを思いながら、状況が落ち着くのを静かに待った。",
  "多分、３分くらいだろう。",
  "結局負けてしまったらしい。",
  "ガックリした様子で、天音がこちらを見た。",
  "「それで、なに？　どうかした？」",
  "「天音に頼みがあってな」",
  "「買い物に行きたいんだ。それで、以前のように天音にも付き合ってもらえないかと思って」",
  "「それは別に構わないけど。何買いに行くの？」",
  "「それは……服とか……し、下着、とか……」",
  "「下着って……お兄の趣味のを買いに行くとか、そういう話？」",
  "「うわっ……ワタシの兄、キモすぎ……？」",
  "「はあ？　なんでだよ」",
  "「乃愛ちゃんに趣味を押し付けるだけじゃなく、妹を一緒に連れて行くなんて。流石にどうかと思うんですけど？」",
  "「お前の中で、俺の存在が変態すぎないか？」",
  "「実際、お兄はわりと変態だと思うよ？」",
  "「失敬なっ」",
  "「……そこに関しては僕も同意だ」",
  "%144;「なんでっ！？」",
  "おかしい……。",
  "乃愛には、そんな変態的な趣味を押し付けたつもりはないんだが……何故バレた？",
  "「いや。俺の性癖に関してはひとまず置いておくとして」",
  "「今回の買い物に、俺の趣味は関係ない」",
  "「下着を買いに行くのは、僕の問題なんだ。前回買いに行った時に、必要最低限の組み合わせしか買わなかったから」",
  "「今のままだと予備もない。もう少し数を揃えておきたいんだ」",
  "「あと乃愛は、持ってる服が少ないだろ」",
  "「今はまだ暑いけど。もうちょっとしたら気温も変わってくるだろうし」",
  "「ああ、そっか。秋物……立ち上がりは、そろそろ始まってる……かな？」",
  "「もうちょっとしてからの方が、商品も揃ってると思うよ？」",
  "「そうなのか。ふむ……それなら、もう少し待った方がいいのかな？」",
  "「んー……ちょっと待って。来海先輩に訊いてみる。ワタシより詳しいだろうし」",
  "天音はキーボードを叩いて、メッセージでやり取りしている。",
  "簡単な確認だけだったのだろう。すぐに終わったらしい。",
  "「まだちょっと早いかもだって。あ、でも、あくまで種類が少ないってだけで、全く置いてないわけじゃないよ」",
  "「今日行って、秋物が充実してから改めて行くとかでも全然いいと思うし」",
  "「そういえば、小雲雀さんの都合は？」",
  "「あ。うん。今日は午後から友達と遊ぶ約束があるみたいだよ」",
  "「“行きたい行きたい行きたーい”って、凄く残念そうに泣いてる」",
  "「友達多そうだもんな、小雲雀さん」",
  "「俺も天音と同じで、二回三回と行ってもいいんだけど……今日は止めとくか」",
  "「必要ではあるけど、今日明日中に絶対必要ってわけでもないんだよな？」",
  "「まあ、そうだね」",
  "「悪い、天音。やっぱり後日ってことで」",
  "「んー。了解」",
  "「あと、ついでに小雲雀さんの都合も聞いといてくれるか？」",
  "「わーった」"
]
