[
  "于是、第二天。",
  "我和辉耶两个人来到海边。",
  "「这下子就堵上了呢」",
  "我们来消除刺客来这个世界和送回去时使用的传送门的痕迹。",
  "虽说不能放着不管、但是堵上传送门也挺容易的。",
  "所以说早早地就把事给办完了……总之。",
  "「干完了啊……辛苦了」",
  "「没事……这点小事还特地让你来一趟真是抱歉呢」",
  "「别在意。那个、你能叫我来我就感到很荣幸了……」",
  "「诶……？」",
  "「就是那个那个.......　不是被欧丽叶拜托了嘛！　要尽可能陪在你身边！」",
  "「……是、是这样的啊……」",
  "「…………」",
  "「…………」",
  "昨天那件事之后、总是有点不好意思……。",
  "不如说、比昨天更在意辉耶、让自己的言行都变得不自然了。",
  "「（而且……之前是大家一起来海边、今天却只有我们俩啊……）」",
  "而且、还、那个。唔。",
  "事先考虑到要来海边、就事先做了很多[・]准[・]备……我真是……。",
  "「（无可救药了呢……一想到泳装就更加在意了……）」",
  "而且、泳装的事可不能随便说出口。",
  "要是让辉耶觉得我一开始就想着泳装的事、准备泳装的人又只有我，那不是白忙活了吗――",
  "「对了、李空」",
  "「怎、怎么了？」",
  "「那个……既然都要来海边了、妾身……只是以防万一哦？」",
  "「为了以防万一、姑且、那个……就把泳衣也带过来了……」",
  "「！！！！」",
  "「我真是小丑呢！　明明没有游泳的计划却自顾自的把泳装给带来了！」",
  "「没……没那回事、实际上……我也为了以防万一……把泳装……带来了……」",
  "「唔……」",
  "辉耶吓了一激灵，倒吸一口气。",
  "她的反应把我给整蒙了。",
  "「…………」",
  "「…………」",
  "两个人在沉默中躲避着对方的视线。",
  "所以说……既然咱们两个都带泳装过来了、就这么回去是不是太......！？",
  "「今……今天、咱们来这里的任务就是把“门”封住……而且也圆满完成了……」",
  "「难、难得的好机会就去下水游泳吧！　而且咱们俩都带泳装了！」",
  "「就、就是呢！　就去游泳吧！　不游的话泳装们就太可怜了呢！」",
  "「马上就回去的话就太没意思了！　那就事不宜迟！」",
  "「诶，嗯……那就赶紧换衣服吧、趁着没改变主意之前！」",
  "「是啊，就是啊……！」",
  "于是、虽然两人明显处于不知所云的状态……。",
  "但还是决定去游泳了。",
  "两人分别后、走向各自的更衣室。",
  "当然、我先换完了衣服、心神不宁地等着辉耶。",
  "「……久、久等了、李空……」",
  "终于、我的身后传来辉耶的声音、我马上转过身来。",
  "刚才不敢与辉耶对视的那份害羞瞬间烟消云散。",
  "「…………」",
  "「――――――――」",
  "这辈子最震惊的时刻。",
  "连呼吸似乎都停止了。",
  "――我明明、看过一次辉耶泳装的身姿。",
  "是因为我对她产生了别样的感情吗……。",
  "「（破坏力爆表……魅力的，暴力的，不如说已经到杀人的级别了……！）」",
  "我颤抖的内心不由自主地想着。",
  "为什么明明没有那边的衣服暴露度高、却如此地充满魅力呢。",
  "因为是紧紧贴合身体的一体式的衣服、所以让辉耶凹凸有致的身材一览无遗……。",
  "只是用眼睛看，那份肉体的温暖就蔓延至全身上下、是因为特训的缘故吗……。",
  "「那个……你一言不发的盯着我看，我都不知如何是好了……」",
  "「呃……抱歉、一不小心就......」",
  "「果然、你还是……喜欢那边的衣服吗？」",
  "「……呃！？」",
  "这时我猛地注意到。",
  "在之前的海水浴、我曾对这无限魅力的泳装身姿――",
  "「讲真的，对于辉耶的话……还是那边的服饰更让人小鹿乱撞」",
  "这是哪门子赞美啊……！",
  "也不是不能理解之前的我。",
  "胸前的乳沟一览无遗、透过布料的若隐若现的玉肌……真是让人流连忘返……。",
  "但是一码归一码！？　辉耶又不是只有胸部好看，给我从全身着眼啊！",
  "既然想对过去鼠目寸光的自己说教的话、不如趁现在挽回――",
  "「抱歉！」",
  "「欸？　怎么了李空――」",
  "「请允许我撤回之前的发言！　那个时候的我没有完整地看待辉耶！」",
  "「……没有完整的是什么意思？」",
  "「我之前说过那边的衣服能看见乳沟、透过布料的若隐若现的玉肌让我小鹿乱撞！」",
  "「之前好像没说的这么露骨吧……」",
  "「现在的我彻底迷上辉耶的泳装了！」",
  "「――――」",
  "「是的、辉耶作为女性的魅力绝对不只限于胸部……绝对……」",
  "「辉耶浑身上下都充满了魅力！　穿上泳衣的辉耶更是锦上添花！」",
  "「……李空」",
  "「我觉得好好夸女孩子是男生的礼貌。所以说我要为这迟来的赞美抱歉呢、那个……」",
  "「辉耶的泳装真是沉鱼落雁、闭月羞花！」",
  "刚才开始一直滔滔不绝、现在却语塞了。",
  "脸一下子热了起来。大概我现在满脸通红吧…………。",
  "而且、感觉刚才好像用力过猛、说出了好多多余的话……。",
  "「（给辉耶整不会了……）」",
  "「呵……呵呵、真是的……」",
  "「……欸？　辉、辉耶？」",
  "辉耶对着我嘻嘻地笑、弄得我有些蒙。",
  "「满脸通红地拼命地夸奖我、谢谢了呢……嘿嘿」",
  "「…………」",
  "歪、歪打正着……？",
  "「我也应该抱歉呢、虽然是迟来的赞美……」",
  "「你的泳装、也很有魅力哦」",
  "「辉耶……」",
  "「你真是文武双全呢、既有书生般的稚嫩又有男人般的可靠……」",
  "「你真的，充满了魅力……呵呵，这样的话又只是在赞美身体呢」",
  "「夸奖泳装真的很难呢。所以说再次感谢你拼命赞美我的泳装、李空」",
  "「哪里的话……我也要感谢你……」",
  "……糟了、突如其来的狂喜让我心跳不已。",
  "我总觉得、辉耶是发自内心地赞美我、并不说场面话、。",
  "被有好感的异性赞美自己的体态、变得又害羞又开心……。",
  "「（这么说、辉耶……刚才、也确实对我有这个意思了……）」",
  "「对了、那个？」",
  "辉耶一脸轻快的微笑、伸过头来仰视我。",
  "和辉耶汇合之后总觉得有点扭扭捏捏、但现在已经完全找回状态了。",
  "「之前的海水浴、你从周围的视线中保护了我呢」",
  "「啊啊……确有此事」",
  "对于我的话、被辉耶拉着手腕、尽情地捉弄了一番的印象更强……。",
  "赶走了一群来搭讪的人、结果也许这样就好了。",
  "……然后今天、瞄准辉耶的家伙们自然也是到处都是。",
  "「我明白了、交给我吧。我不会让搭讪的家伙靠近你的」",
  "「嘿嘿、谢谢。我刚才确实也想让你帮这个忙……」",
  "「嗯？　今天还有别的委托？」",
  "「之前是大家一起来、今天只有你和我吧？」",
  "「所以、只能请你帮忙了」",
  "「呃……帮什么忙？」",
  "「这个」",
  "辉耶从行李中、掏出一个瓶装的东西递给我。",
  "……当明白这是什么的时候、我瞬间心跳加速。",
  "不会是那个……吧。",
  "「防、防晒油、是吧？」",
  "「嗯。之前都涂了防晒了、今天好不容易再来一次、想稍微晒一晒」",
  "「因为斯内邬国是山国、日照并不强、想晒也晒不黑呢」",
  "「原来如此……啊~、那个、具体要怎么做……？」",
  "「妾身一个人的话、没法涂遍全身哦」",
  "「所以说……呢？　剩下的部分就拜托你了呢」",
  "「――――！！」",
  "拜托的内容就如我预料、但是这个拜托的方式太直球了。",
  "从一开始就没有拒绝这个选项、脑袋一昏就点头答应了……。",
  "我赶紧把从海之家借来的沙滩垫铺好、撑起遮阳伞……。",
  "我做出一个“请”的手势之后、辉耶点点头、屈膝背向我而坐……。",
  "「嗯……那么、就拜托了呢」",
  "把泳装脱到腰部、一只手遮着胸部、一只手拨开头发、越过肩膀向我微笑。",
  "「啊……啊啊……」",
  "我拼劲全力呻吟般的应答着。",
  "远超我期待的、色色的画面。",
  "若隐若现的侧乳、和那暗送秋波的眼神、",
  "婀娜的腰肢、丰满的臀部和大腿。",
  "最要命的是、风情万种的后背……。",
  "「（可以吗？　我真的……可以在辉耶的后背涂防晒油吗……）」",
  "光是想象着涂抹这个动作就要虚脱了。",
  "想象着我用手把辉耶的身体摸了个遍、把黏糊糊的液体弄得到处都是……。",
  "「（喂……真是好色过头了……？　这不变成做爱了吗……？）」",
  "随着脑子里的胡思乱想、我又慌了神。",
  "当然、为了拼命抑制那股兴奋、连防晒油的盖子都打不开了。",
  "「李空？」",
  "「呃……」",
  "「把这个姿势的我晾在这、我很害羞的哦」",
  "「……能快点、涂吗？」",
  "「啊、啊啊……」",
  "被辉耶那诱惑的声音毫不留情地（我主观上的感觉）催促着、慌忙点头、打开了防晒油的盖子。",
  "然后挤了满满一手掌、在靠近辉耶背部的时候……手在不断地颤抖着……！",
  "「诶ー呀、搞ー快ー点~」",
  "「呃呃……我上了、辉耶……！」",
  "「嗯……呵呵……」",
  "我下定决心咬牙抑制着颤抖、手掌慢慢地爬上了辉耶的后背。",
  "涂呀涂……涂呀涂……。",
  "「嗯、啊……」",
  "「（哦哦……涂防晒油的这只手这么舒服啊……）」",
  "仅仅是沿着她冰肌玉骨的肌肤摸索着、手上传来的触感就让我神魂颠倒。",
  "而且、沾上油的肌肤在阳光的照射下、进一步地刺激着我的视觉。",
  "手上的动作、不知不觉中慢了下来。",
  "「再稍微、用点力也可哦　边边角角的地方也拜托了……」",
  "而辉耶却坐怀不乱。",
  "像年长的女性那样温柔地催促我、没有半点含羞的样子。",
  "这一切的一切都在不断使我逼近极限。",
  "「要涂、后背啊……还有边边角角……」",
  "「啊啦、后背以外的地方也想涂吗？」",
  "「啊、不是那个意思」",
  "「真是的、可惜呢」",
  "「呃……」",
  "明显是寻我开心。被她捉弄了。",
  "但是……我没有感到任何不快、原来我已经无可救药地。迷上辉耶了呢……。",
  "「（……要是这涂油的手掌、能传递这份思念就好了）」",
  "一边在脑海的一角思考着、一边沿着脊椎用手指涂着油。",
  "「哦……」",
  "这时、辉耶背部的肌肉弯曲成色色的形状。",
  "本能地想再看一次、就反复地用手指揉搓。",
  "「呃……啊、呃呃…………」",
  "「欸……辉耶？」",
  "辉耶身体在我的动作下大幅度地蜷曲、所以我赶紧停下手中的动作、抬头看向辉耶。",
  "「没、没事。只是有点痒」",
  "辉耶摆出若无其事的表情。",
  "「别在意了继续吧？　不光是后背、侧腹也拜托了」",
  "「……侧腹的话不是更痒痒嘛？」",
  "「你想给我挠痒痒吗？」",
  "「没有那个意思」",
  "「那就请你集中注意力好好涂吧」",
  "「我可能因为忍着痒还有点蜷曲……但就如刚才所言、不用在意接着涂」",
  "嘛、虽说有遮阳伞遮着、但还是最好快点涂。",
  "并不是百分之百能遮住紫外线、所以说涂的不均匀的话就会晒成一块一块的……。",
  "「我明白了、那就一口气涂完」",
  "「嗯嗯、拜托了」",
  "正如辉耶指摘的、刚才有些发呆、没法集中注意力。",
  "不行不行、我一边重新振作精神、一边在手掌里再次涂满油……。",
  "「嗯……啊……呃……」",
  "就这样从肩胛骨开始、一直顺流而下直到腰部、将女性身体最精华的部分细细品味一遍。",
  "「啊、啊……嗯」",
  "直到臀部的附近的突起、也用手怜香惜玉地抚摸着。",
  "「呃……嗯嗯……」",
  "……我越是抚摸、辉耶越是蜷曲着扭动着身体。",
  "那涂满防晒油不断扭动的后背、散发出无以言表的性感不断地诱惑着我……。",
  "「呃、……」",
  "给我集中精力、忍住兴奋啊、你这个家伙。",
  "我死死咬住牙关、让自己不去想别的……继续涂……。",
  "「……呵呵」",
  "对了、侧腹也要……。",
  "我涂！",
  "「呃啊啊……嗯嗯额……！？」",
  "「欸……！？」",
  "辉耶的身体像是触电般躲开的同时、拼命的忍着不发出声音。",
  "于是我再次停下手里的动作、抬头看向辉耶。",
  "「呃……嗯……」",
  "……辉耶没有刚才那么心有余力了、一副咬着嘴唇、忍着不发声的表情。",
  "「呃……那个……我说过不用在意继续涂了吧……？」",
  "「但、但是……」",
  "「在这停手的话、就半途而废了哦……」",
  "「…………」",
  "我涂我涂我涂。",
  "「呃啊啊……！？」",
  "辉耶的身体扭来扭去……。",
  "「……咕咚」",
  "辉耶丰满的身体让我不禁咽了一口唾沫……。",
  "不仅是胸部丰满、更是形夸骨佳、那扭动的下半身、能把男人迷得神魂颠倒。",
  "呃、再怎么神魂颠倒也得咬牙忍着……！",
  "「呃、嗯……就这样、接着涂……？」",
  "听到辉耶的声音我再次抬头、映入我眼帘的是辉耶再次充满余裕的笑脸。",
  "我咬着牙点头答应、如她所期望的那样继续往侧腹涂防晒油。",
  "「嗯嗯……！？　呃、啊啊……」",
  "随着我手的动作、辉耶扭动着身体、带动胸前的双峰波涛澎湃、露出了娇喘声。",
  "比起忍着痒痒、不若说已经是像扭动着身体诱惑我一样了。",
  "「（半途而废……中途放弃很难受吧……）」",
  "也就是说、辉耶不想让我中途停止、不是因为痒而是感到舒服了吗……？",
  "「嗯、唔、嗯……！？」",
  "还是、那句话指的是我呢？",
  "辉耶明白我在拼命的忍耐、不想让我中途停手……。",
  "想注视着我忍耐的身姿直到结束……。",
  "「（啊啊啊……）」",
  "不管怎么说、我已经兴奋地眼冒金星了。",
  "一上头、我手上的动作越来越快、越来越用力、直到手搓的发热、。",
  "「呃、呃、啊啊……嗯……！？」",
  "辉耶的身体只能说是国色天香、从腋下直到腰部、那下半身柔美的曲线一览无遗……。",
  "顺势将手掌贴在她后背、将防晒油涂抹均匀……。",
  "拼命地忍耐着这份触感和视觉带来的刺激……。",
  "「呃……涂完、了……！　哈……」",
  "涂完所有能涂的地方、我已经上气不接下气了。",
  "「啊……呵呵……呼吸乱成这个样子……」",
  "辉耶看着我的窘态笑了起来、不知为何身体还是蜷曲着。",
  "「看着妾身的身体身体发热……但是还是坚持涂完了呢？」",
  "「唔……果然被看穿了吗……」",
  "「当然了、真是的、真是的呢、呵呵、因为你总是那一副可爱的表情呢」",
  "「啊……嗯、嗯……妾身也在一直忍耐呢……」",
  "闭眼咬牙、拼命忍耐一般、更大幅度地扭动她傲人的身姿。",
  "让我的身体不断地发送兴奋爆表的信号……。",
  "――糟了。",
  "「啊」",
  "「！？！？！？」",
  "辉耶的左臂、刺溜一下突然从胸前滑落。",
  "没准是胸前的防晒油滴下来导致的。",
  "不管怎么样、结果都是她胸前的双峰喷薄而出。",
  "那淡粉色的前端……从乳头到乳晕都一览无余。",
  "当然、我震惊之余、目光却被牢牢吸引、紧紧地盯着看……。",
  "「啊啊……抱歉――」",
  "当我注意到的时候才感到羞耻、总之赶紧向辉耶道歉。",
  "……就在这时。",
  "「李空」",
  "我的道歉被辉耶的声音和视线打断了。",
  "辉耶没有急着遮住胸口、反而不紧不慢地问我……。",
  "「既然你能勃起的话……这副身体，能否博君一乐呢？」",
  "辉耶脸上浮现出恶作剧般的笑容、用眼神诱惑着我。",
  "「～～～那那当然能了！！」",
  "一股血冲上脑门、我立刻回答。",
  "而且、还不止这一句。",
  "「别说勃起了、我就这样、这样给你……推——！？」",
  "「不、不是！　什么也没有！　忘了吧！！」",
  "全力撇开脸、看向别处。",
  "刚才、我……好像说漏嘴了很不妙的东西……？",
  "说出嘴的时候自己都吓了一跳、赶紧闭嘴了……。",
  "「（我没说完的半句话……辉耶那么聪明的话不会猜不到的……）」",
  "我后背直冒冷汗。",
  "现在说自己玩笑开过头了道歉……也为时已晚了吧。",
  "即使辉耶再宽宏大量、“推到”这种发言也实在是太过分了。",
  "辉耶会责备我吗、还是吓得目瞪口呆、抑或是骂我个狗血淋头……甚至可能怒发冲冠……。",
  "「（～～呃！！）」",
  "想着种种可能的我不禁紧紧地闭上双眼。",
  "反正、我的初恋也许就这么告吹了。",
  "辉耶稍微给我点阳光、我就灿烂过头了。",
  "然后就说出了那样下流的话。",
  "说出来的话就像泼出去的水。",
  "只能甘心接受辉耶的――",
  "「…………」",
  "「欸？」",
  "不管是对我发火还是羞辱我一通、即使是大发雷霆也不足为奇。",
  "但辉耶却沉默不语……。",
  "怎么了？　我忍不住再看向辉耶。",
  "「――――――――」",
  "我、咽了一口气。",
  "辉耶满脸通红、垂着眼睛、蜷缩着身体。",
  "正当我想开口问怎么了的时候。",
  "「怎么可能忘了呢……」",
  "辉耶细语道。",
  "她修长低垂的睫毛、因羞耻而颤抖着。",
  "「忘掉什么的……做不到哦……」",
  "她的声音和表情、把至今为止的余裕一扫而空。",
  "我每天感受到的那种成熟的气息也消失的一干二净。",
  "所以说、现在的辉耶……完全……。",
  "「因为……」",
  "……变成一个少女了。",
  "她不断细语着。",
  "「你作为……一个男性、不断渴求着我」",
  "「但是、你却……没有委身于欲望胡来、始终在我面前保持理性」",
  "「也就是说……你……」",
  "「十分珍惜我、为我考虑……对吧」",
  "那视线怯怯地转向我。",
  "既害羞又困惑。自己也不清楚为什么视线在动摇着。",
  "「又开心……但是、却又感到害羞……手足无措……」",
  "「明明感到害羞……这份情感却无法掩藏于心。为什么呢……」",
  "「只是、只是、在自己心中……有个陌生的声音在心里不断呼唤着……」",
  "「我不明白……妾身、为什么会变成这个样子呢……？」",
  "「呐、告诉我……李空……为什么会变成这样呢……？」",
  "……我咽下无数口气。",
  "胸口因剧烈的心跳而快要窒息了。",
  "「（这……也就是说、辉耶她……）」",
  "在我心中、已经有了答案。",
  "「（――辉耶也一样！）」",
  "注意到这一点后，我下定决心。",
  "只能鼓起这人生第一次的勇气、勇敢的踏出下一步。",
  "「抱歉！」",
  "「诶……？」",
  "「我也一样。怎么可能忘了呢」",
  "「既然喜欢的女孩、都说到那个地步了……」",
  "「呃……诶？　李、李空……？」",
  "「喜、喜欢的、诶？　也就是说――」",
  "「嗯……我的眼里只有辉耶了」",
  "「很久以前就是这样了……但却一直没能说出口……」",
  "「我想要辉耶的全部。不管是身心、还是其他的……喜欢到全部都想据为己有」",
  "「――――」",
  "「我要说出来了、不好好说出口不行呢。辉耶、好好听着！」",
  "「是……是的……」",
  "「……我、喜欢名为辉耶的女孩」",
  "「请成为我特别的存在……成为我的恋人吧」",
  "「――啊！！」",
  "辉耶吓了一激灵。",
  "辉耶慢慢睁开眼睛、眼神慢慢散发出光芒。",
  "于是辉耶――",
  "「……啊~」",
  "慢慢吐出一气、轻轻地微笑着。",
  "「这就是、恋爱呢……」",
  "「妾身、早就喜欢上你了……」",
  "终于理解心中回响的声音为何物、那份安心逐渐感转化为喜悦沁润我的心田。",
  "「你……和我的心境、也是一样的呢……」",
  "「嗯……好像是这样的呢」",
  "「嗯嘿嘿……真的、好开心……」",
  "「不知何时……我们的心、紧紧的连在一起了呢……」",
  "「……在我的视角、倒是辉耶拼命的做主动的那一方呢」",
  "「是因为你接受了这样的妾身哦……」",
  "这时她撇开视线、紧紧的合上嘴唇。",
  "看上去有些悲伤、但是我本能的明白这是女性下定决心的决绝的表情。",
  "于是、辉耶缓缓张开嘴……。",
  "「……承蒙不弃。不对、以后也请拜托了呢」",
  "「请成为妾身的恋人吧……」",
  "辉耶对我说到。",
  "面带微笑、以公主般的气质和郑重。",
  "――感觉两个人一开始都不习惯、又是那样的笨拙、走了许多弯路。",
  "但现在已修成正果、一切就都是值得的。",
  "因为我们已经、成为一对恋人。",
  "因为我们成为了对方那个特别的存在、能够互相理解了吧――"
]
