[
  "「――スネーウ国第二王女であらせられるカクア・シュトリア様、ただいまお戻りあそばしました！」",
  "俺にとっては異世界……スネーウ国の王城に、オリエの凛とした声が響き渡った。",
  "「皆、出迎え大義である」",
  "カクア姫――かぐ耶はオリエを従え、国のお偉方とおぼしき面々が居並ぶ謁見室へ、真っ正面から踏み入った。",
  "「戻ったわ」",
  "「おぉ、これはこれは、カクア姫……」",
  "「いずこへゆかれたのかと、案じておりましたが……」",
  "お歴々は揃って、かぐ耶の輝くような気品とカリスマに、恐れ入ったように畏まる。",
  "が――そこに乱雑な足音が響いてきたかと思うと、面々はざざっと左右に割れた。",
  "その向こうから……身分が高そうな壮年男性数人と、警護の兵とおぼしき部隊を背後に引き連れた……。",
  "「無事であったか、カクア！」",
  "まさに貴公子然と、かつ豪放磊落――に見える立ち居振る舞いの、堂々たる体格をした黒髪の青年。",
  "一目でわかった。かぐ耶と同じ血が流れていながら、どことなく薄っぺらさを感じる雰囲気。",
  "彼が、かぐ耶の兄。第一王子だ……。",
  "「お久しぶりです、兄様」",
  "「お久しぶりではない！　急に姿を消したので、何事かと心配していたのだぞ、我が妹よ！」",
  "いかにも芝居がかった風に、大仰に胸を押さえて高らかに言う第一王子。",
  "どうやら、この場はしらを切るつもりらしい。",
  "そんな兄に対して、かぐ耶はにっこりと笑い、柔らかい会釈で応えた。",
  "「それは申し訳ありません。異世界で、色々と調査をしていましたの」",
  "「ほう、調査とな」",
  "「ええ……魔王がアッチに転生したのは、もはやここに居並ぶ全員が承知のこと」",
  "「この事態にどう対処すべきか。我が国にとって、それが最も重要な課題なのも……」",
  "「うむ、確かにその通り」",
  "「であらば、危険は承知の上で世界を渡り、まず調査にあたるべきと考えた結果です」",
  "「はっは！　確かにお前は優秀な使い手だが、第二王女ともあろう者が、危険を冒す必要はなかっただろう」",
  "「しかも、我らの誰にも告げることなく。それはなにか、後ろ暗い――」",
  "「期を逃しては、魔王の転生体の居場所が掴めなくなる恐れがありましたから」",
  "「事後報告になってしまいましたことは、この通り、お詫びいたします」",
  "「そ……そうか、うむ、ならば許そう。殊勝な心がけ、兄王子として誇らしいぞ」",
  "「妾こそ、寛大な兄様がいらっしゃることは、なによりも誇らしい限りです」",
  "「そ、そうかそうか！　はっは！」",
  "痛いところを突かれそうになったけど、かぐ耶の巧みな誘導で、第一王子は結局、機嫌よく笑った。",
  "……確かに聞かされていた通りみたいだな。策謀家を気取っているけど、根が粗雑で単純。",
  "しかし、だからって油断は出来ない。相手は第一王子だけじゃないのだ。",
  "と思っていたところでちょうど、取り巻きの一人が王子に耳打ちし……。",
  "「……ふん」",
  "途端に第一王子は、冷たく鋭い目つきに変わった。",
  "「しかし……カクアよ。皆を代表して、１つ聞きたい」",
  "「はい。なんでしょうか、兄様」",
  "「魔王は莫大なマナ資源でもあるのは、これまた皆が知るところ」",
  "「他者に先んじて世界を渡り、魔王に接触を図ったのは……カクア」",
  "「…………」",
  "ま、マズい話の流れに――",
  "「魔王のマナを手中にし、お前が――」",
  "「それ以上に！」",
  "「っ……」",
  "断ち切るような、かぐ耶の凛とした鋭い声。",
  "そして彼女は兄王子をまっすぐに、すっと純真な信頼感を漂わせながら見据えて。",
  "「我が国……シュトリア朝スネーウ国は、魔王の行いを一切許容せず、再び存在することも決して認めない」",
  "「それが、揺るぎない国是ですよね？　兄様」",
  "「う……うむ、その通りだ。私のみならず、大陸中がそう認識している」",
  "――認めた！",
  "この大勢のお偉方が居並ぶ前で、確かに。",
  "「…………」",
  "かぐ耶は困ったように、息を吐いて苦笑を浮かべた。",
  "「む……？」",
  "第一王子は妹のそんな表情に、怪訝そうに眉をひそめた。",
  "「……こちらへ」",
  "オリエはそっと、誰の目にも留まらないようなさりげなさで俺の背中を押す。",
  "俺は足音を忍ばせて、事前の打ち合わせ通りの位置につき……。",
  "それとほぼ同時だった。",
  "「ならば、兄様！」",
  "裂帛、とすら言える程の、かぐ耶の再びの鋭い声。",
  "そして彼女は兄王子に指を突きつけ――",
  "「何故、兄様は異世界に配下を送り、[・]魔[・]王[・]の[・]身[・]柄[・]を[・]確[・]保[・]し[・]て[・]い[・]るのですか！」",
  "「なに……！？」",
  "「ッ」",
  "かぐ耶の視線が、兄王子の斜め後ろ――[・]彼[・]女[・]に[・]は[・]見[・]え[・]な[・]い[・]は[・]ず[・]の[・]俺に、素早く正確に向けられた。",
  "――作戦行動開始の合図。",
  "「（了解ッ……！！）」",
  "俺は被っていた狐の面を勢いよく外し、同時に魔王のマナを一気に解放する――",
  "『うおおぉぉっ……！？』",
  "第一王子を含めた一同がどよめき、後ずさり、驚愕と恐怖に目を見開く。",
  "無理もない。彼らにとっては、唐突に出現した俺は……。",
  "「魔王ッ……！！！」",
  "そう！　前世返りをし、恐怖の象徴たる魔王の姿をしているのだから！",
  "「ゴオオオオアァァァァァッ！！」",
  "「ひっ、ひいいぃっ……！？」",
  "「殺されるっ……！」",
  "「へ、兵どもよ私を守れッ……！！」",
  "[お]魔[れ]王が雄叫びを上げると、もう一同は恐慌を来し、我先にと逃げ惑う。",
  "兵隊たちは怯えながらも、命令には逆らえずこちらへ向かってくる。",
  "それを[お]魔[れ]王が、マナを纏った右腕の一振りで吹っ飛ばせば、もはや室内は混乱と悲鳴に満ちる。",
  "しかし、そんな中でただ一人――",
  "「こちらの世界に帰還し、マナを得て……ついには復活してしまったのね、魔王！！」",
  "かぐ耶は皆を庇うように、毅然と魔王に対峙する。",
  "そして……。",
  "「これが兄様の狙いだったのならば……」",
  "「なッ、わ、私はッ――」",
  "「妾は！　シュトリア家の者として、正しくその責務を果たすのみ！」",
  "「我が兄の、咎の分もッ……！」",
  "言い放つや、懐から鍔と柄のみで刀身のない、短刀状のものを抜き出し……果敢にこちらへ突進する！",
  "「魔王よ、覚悟ッ――！！」",
  "その手にはいつしか、燃え上がる火炎の刃。",
  "「姫様、いけませんっ……！」",
  "「か……カクア姫っ……！」",
  "オリエの声が呼び水となり、一同はかぐ耶の、蛮勇とも言える突進に目をみはり、恐怖の悲鳴を上げる。",
  "だが、かぐ耶は足を止めることはなく――",
  "「やああああぁっ！！」",
  "縦横無尽に炎の刃を振るい、[お]魔[れ]王が放った攻撃と斬り結び、打ち払う！",
  "室内にどよめきと、瞠目する気配が走る。",
  "それは、おそらくこんなものだったんだろう。",
  "――まさかカクア姫があの魔王と、正面切って太刀打ち出来る程とは。",
  "ならばひょっとして……という、すがるような希望。",
  "だが[お]魔[れ]王はそれを再び恐怖に染め直すように、なおもマナを禍々しく放って吠える。",
  "「っっ……なにをしている兵どもよ！　隊列を組み、槍衾で当たれェッ！！」",
  "「今すぐに魔王を討ち取り、我が身の潔白を証明せよッ……！」",
  "かろうじて踏みとどまり、配下の兵隊に指示を出した辺りは、流石王位を狙う立場なだけのことはある。",
  "だが、[お]魔[れ]王が再び兵隊を蹴散らしたところで、限界を迎えたらしい。",
  "「ひッ……わ、私はこんなところで死ぬわけにはいかぬのだっ……！！」",
  "「誰ぞ！　次期国王の身を守るために、魔王に立ち向かえる勇者はおらぬのかッ！」",
  "もはや怒鳴り散らし、慌てふためくばかりで、恐慌を来している連中と大差はない。",
  "――だが、カクア姫は違う！",
  "「兄様に手出しはさせないわっ……はあああぁっ！！」",
  "再び[お]魔[れ]王の攻撃の圏内に身を投じ、またしても全てを斬り払う勇気と斬撃の冴え。",
  "それを一同に見せつけた上で、斬撃以上に鋭く指示を飛ばす。",
  "「オリエ！　今件の重要な容疑者よ、兄様の身柄を確保して！」",
  "「お任せください」",
  "「なあァッ……うぐッ！？」",
  "オリエは素早く第一王子の背後に回ると、片腕をねじ上げて決め、動きを拘束する。",
  "「兄様！　妾が魔王を討伐したあとに、たっぷり話を聞かせてもらうわっ……！」",
  "「んなっ、なっ、なっ、なっ……！」",
  "このままではマズい、と本格的に悟ったんだろう。第一王子の顔色と顔つきが、一気に怒気を帯びた。",
  "「――ッッこの場を切り抜ければ、あとはどうにでもなるということか！！」",
  "オリエに動きを封じられたまま、天井に向かって叫び――",
  "「ならば……クラヴィ！　今こそ我が恩に報いてみせよ！」",
  "奥の手とも、禁じ手とも言えるその名を呼ぶ！",
  "「へいへい……恩着せがましい王子様だな……都合よく使いてえだけだろ」",
  "あの男――クラヴィは例の注射器のような道具を構え、ゆらりと姿を現した。",
  "「だが、仕事は仕事だ。……今度こそそのマナを奪わせてもらうぜ、蘇った魔王様よ」",
  "「下がれ！　傭兵などに敵う相手じゃないわ！」",
  "「お姫さんだったとは驚いたが……」",
  "「純粋な魔法戦では俺に敵わなかったアンタに言われたくねえなッ……！」",
  "以前は、風実花さんを操って、俺の腹に突き立てた。",
  "だか今度は、自ら[お]魔[れ]王に突き立てようと、床を蹴って突貫してくる――",
  "「おぉらああァッ……！！」",
  "魔法を展開し、身体能力を強化すると共に、俺の攻撃から身を守る構えで。",
  "――つまり、俺たちの予測通りに！",
  "「（今だッ……“鎮まれ”えッッ！！）」",
  "「くっ……！？」\\n「ぬおっ……！？」",
  "俺が鋭く右手を突き出し、魔法を放つと、かぐ耶もクラヴィも反射的に防御の構えで足を止める。",
  "「ま……マナが封じ込まれたのかッ……！？」",
  "彼の周りに展開されていた魔法も、一瞬で消え失せている。",
  "“身体能力強化”も解け、自分が思うようには動けないはずだ。",
  "しかし、おそらくはそれ以前に――“自在に使えるはずの魔法が使えない恐怖”が彼の足を縛っている。",
  "「これが……本物の魔王の……恐怖の象徴の力ッ……！」",
  "「ば……化け物かッ……！？」",
  "ここにいる全員がコッチの人間であり、大なり小なりマナを知る者たちだ。",
  "それだけに、[お]魔[れ]王の力――“強制的マナ抑制”がどれだけ恐ろしいか、一瞬で理解出来たんだろう。",
  "もう、逃げることすら叶わず、その場にへたり込む者まで現れる。",
  "室内を徐々に支配し始めたのは、\\nもはや恐怖ではなく……絶望……。",
  "だが、しかし。",
  "「ッ……スネーウ国の第二王女が、これしきで膝を屈するものか！」",
  "やはりただ一人、かぐ耶だけは違う！",
  "敢然と身構えながら、懐からひとひらの羽根を取り出し――",
  "「――誉れあるシュトリアの娘に、天の御使いの加護ぞあれ！」",
  "『おおぉっ……！？』",
  "かぐ耶を守護するように、輝く翼を広げた天使が顕現する。",
  "「天は汝を護り、祝福せん……！」",
  "天使がかぐ耶に両手を差し伸べると、彼女の身体は祝福されたかのごとく光を帯びた。",
  "そしてその手には、炎の刃が煌々と燃え上がる。",
  "「カクア姫ッ……！！」",
  "皆には、今まさに目の前で、奇跡が起きようとしてるかのごとく見えただろう。",
  "絶望の中でただ一人、恐怖の象徴に立ち向かえるのは、神々しい存在に守護されたこの方のみだと――",
  "――これまた、俺たちの狙い通りに！",
  "乃愛からもらっていたあの羽根を、この局面でかぐ耶が使うのは俺の案だった。",
  "勿論乃愛にも話は通しておいたから、結果、これ以上ない程効果的な演出になって……。",
  "そして俺も“マナ抑制”を、乃愛の“祝福”に合わせて、かぐ耶にのみ効果が及ばないように調整済み。",
  "マナの部分的なコントロールに関しても、これまでの様々な経験で、俺はすっかり身につけていた。",
  "「（全ての状況は整ったっ……\\nあとは仕上げのみ！　かぐ耶！！）」",
  "「ッ…………！」",
  "たとえ魔王の姿でも、視線を交わせばかぐ耶には通じる。",
  "彼女は小さく、俺にだけわかるように頷くと……。",
  "「アナタの奥の手は、天の御使いの加護を受けた妾には通じないわ！」",
  "「皆、とくとご[ろう]覧じよ！　今こそこのカクア・シュトリアが、忌むべき魔王を討ち果たすっ……！」",
  "炎の刃を構え、勝利を確信したかのごとき力強い笑みで、高らかに宣言する。",
  "もうこの場の誰しもが、彼女の凜々しい姿に、固唾を呑んで見入っていた。",
  "なにせ俺すら、見とれそうな程なんだから……。",
  "魔王の恐怖に支配された面々にはまさに、闇の中で炯々と燃え上がる灯火を掲げた、救い主そのもの。",
  "「やあああああああぁぁぁぁっ――！！」",
  "彼女は床を蹴り、矢のような鋭さで[お]魔[れ]王に正面から挑む。",
  "その一歩一歩が、後の世に英雄譚として語り継がれることだろう。",
  "そして彼女は炎の刃を振りかぶり――",
  "「魔王ッッッ！！」",
  "――一閃！",
  "「“滅せよ”ッ！！！」",
  "のみならず、瞬時に生みだした無数の火球を、\\n一気に叩きつけ……。",
  "炸裂させる！",
  "爆炎が巻き起こり、その衝撃で皆は吹き飛ばされそうになる。",
  "だが、それが収まったとき――",
  "「はぁ……はぁ……」",
  "――そこにあったのは、カクア姫の姿のみ！",
  "皆は目を見開き、息を呑み……そして、ゆっくりと理解した。",
  "「――シュトリアの者としての務めを果たしたわ、皆」",
  "「お……おぉ……カクア姫ッ……」",
  "「魔王討伐の英雄だ！　天にすら祝福された、我らがカクア姫の偉業を讃えよ！」",
  "どおっ、と歓声と、かぐ耶を讃える声が上がる。",
  "その中でかぐ耶は微笑みを浮かべ、手を挙げて皆の声に応えていた。",
  "まさしく、魔王討伐を果たした英雄の姿と言う他なく――",
  "そんなかぐ耶を。",
  "「（こちらです。谷風さん、乃愛さん）」",
  "「（うん、ありがとう。僕らが見えていないのに、凄いねオリエは）」",
  "「（ほぼ、打ち合わせ通りに行きましたから）」",
  "「（ホントにな……打ち合わせ通りで、狙い通りに……）」",
  "元の姿に戻って狐面を被り直した俺と、他人には見えない状態になった乃愛は、遠巻きに眺めていた。",
  "「（ええ。見事な“お芝居”、お疲れさまでした）」",
  "「（では私は一旦……）」",
  "そう。今さら言うまでもなく、全ては芝居だった。",
  "“国の重鎮たちの目の前で、\\n復活した魔王をかぐ耶が討伐する”――",
  "それが、第一王子に対して劣勢な現状を一発でひっくり返すために、かぐ耶が立てた作戦だった。",
  "なので勿論、最後のとどめも、俺は実際に斬られたわけじゃない。",
  "そして、むしろ本命である追い打ちの爆炎は、皆の目を眩ますためのものだった。",
  "俺はその隙に素早く元の姿に戻ると、魔王のマナをゼロレベルに抑えつつ狐の面を被り直した。",
  "すると爆炎が収まったときには、皆の目からは“魔王が消滅した”ように見えたというわけだ。",
  "オリエの言う通り、ここまではほぼ完璧。",
  "だけど……本番はむしろ、ここからだ。",
  "あとはかぐ耶に託すしかないけれど……。",
  "「（かぐ耶なら、必ず……！）」",
  "祈るような俺の視線の先で、かぐ耶はゆっくり、兄王子の元へと歩み寄る。",
  "ちなみにオリエは俺たちを遠ざけるために案内してくれたので、当然既に第一王子は拘束されていない。",
  "「……兄様」",
  "「っ……」",
  "しかし、もはや魔王討伐の英雄となったかぐ耶の視線に鋭く射すくめられ、その場から動けない。",
  "そんな兄に対して、かぐ耶は既に炎の刀身が消えているナイフを突きつけ……。",
  "「これは、アッチにいた妾に差し向けられた刺客が、手にしていたものです」",
  "――そう。あの氷の魔法を使う刺客の得物。",
  "配下に押収させていたそれを、かぐ耶があえてこの場で用いたのも、彼女が立てた策のうちだった。",
  "「か、カクア姫に刺客が……！？」",
  "「ええ。妾の調べによると、これは……」",
  "「南辺境伯領に少数残っている呪具匠の手による、持ち手のマナを刃と成すナイフ」",
  "「そ、それがどうかしたのか――」",
  "「兄様はご存じのはず！」",
  "「ッッ」",
  "「そ……それはどういうことですかな、カクア姫……」",
  "「妾はアッチにいる間、二人の刺客を退けたわ」",
  "「一人目は、魔王の転生体のマナを狙った……そこのクラヴィという傭兵」",
  "「…………」",
  "「こ、この者は先ほどの振る舞いからして、王子の配下では……」",
  "「ち、違う！　私が傭兵などをッ――」",
  "「妾が、順を追って、話しているところです」",
  "「……っ」",
  "「アナタたちもまずは、黙って聞いていてもらえる？」",
  "「か、畏まりました、失礼を……」",
  "「ありがとう……クラヴィは現地の方々の協力もあって、無事に撃退出来たわ」",
  "「勿論そのままにしてはおけないから、こっちに送り返して、妾の配下に身柄を確保させた」",
  "「のだけど……傭兵ギルド長の働きかけで、釈放せざるを得なくなった」",
  "「おかしな話だわ。一介の傭兵のために、何故ギルド長が自ら動くのか……」",
  "「そもそも、アッチで拘束されたクラヴィの居場所を、どうやってギルド長が掴んだのか」",
  "「決まっているわよね。クラヴィが妾に身柄を抑えられたままでは、都合の悪い者がいた」",
  "「その者はほぼ間違いなく、クラヴィの雇い主であり……高い身分を持つ人間」",
  "「わ、私は知らぬぞ！」",
  "「なにも言っていないわ、兄様」",
  "「っ……！？」",
  "「二人目は、さっきも言ったように、妾の命を狙った刺客」",
  "「手にしていたのはこの通り、南辺境伯領のごく一部でしか作られていない呪具……」",
  "「南辺境伯と言えば……確か兄様とは、昵懇の仲だったわよね」",
  "「わ、私は特定の貴族を目にかけ、ひいきするような者ではないッ……！」",
  "「南辺境伯と対立されている、西辺境伯の前でもそう仰るんですか？」",
  "「う、ぐっ……」",
  "「ふふっ、まあ、それはさておき……」",
  "「……妾が異世界で遭遇した２つの襲撃事件の背後に、同一人物が存在するのはまず間違いない」",
  "「この妾を除いて、短期間に二人もアッチに渡せる術者は限られている……」",
  "「そんな術者を確保出来る人間となったら、なおさら」",
  "「き、貴様……なにが言いたいッ……！」",
  "「申し上げてもいい、ということね？　兄様。では遠慮なく……」",
  "「魔王のマナ強奪未遂と、妾の暗殺未遂。そのどちらにも、明らかに兄様が関与していると！」",
  "「――――ッッ！？」",
  "「なっ……そ、それは誠ですか！？」",
  "「いや、今のお話を伺う限り、その可能性は極めて高いと考えざるを得ん……」",
  "「なッ、な、なにを言うか貴様っ……カクアッ……！」",
  "――ここが正念場だ。",
  "第一王子が黒幕であるという、具体的な証拠はなにもない。",
  "つまり、既に話した通り、論争の場が法廷に移ったらもう勝ち目はない。",
  "だからなんとしてもこの場で、重鎮たちを巻き込んで押し切るしかない……！",
  "「全て憶測ではないか！　状況証拠すらない！　これは私に対する誹謗中傷である！」",
  "「（ッ……）」",
  "――粗雑で単純でも、土壇場のところでこう言える辺りが、やはり腐っても王位継承権第一位か。",
  "一番突かれたくないところを突かれた。どう返す、かぐ耶……！",
  "「はぁ……だったら俺が証言しよう。俺の雇い主はこの王子様だ」",
  "……ここで意外な援軍が現れた！？",
  "「なっ、なんだとっ……！？」",
  "「悪いが、アンタはどうやらもう目がないぜ」",
  "「だったら魔王討伐の英雄に貸しを作った方がいい……そう思うだろう？　アンタも」",
  "「同感ね。懸命な判断だわ、借りておきます」",
  "「アンタ――いや、カクア姫もな。正直、姫のことは二度と敵に回したくないのもある」",
  "「ふふ、徹底的に打ちのめしてあげたのが、ここで効いたみたいね」",
  "「うるせえな……とにかくだ！」",
  "「俺の雇い主も、俺の釈放を働きかけたのも、そこの王子様で間違いはない！」",
  "「これでカクア姫の推察の正しさが、１つ証明された。ということは、だ……」",
  "「ほ、本当に、実の妹君に、刺客を差し向けられたのですかっ……！」",
  "「ち、違う！　断じて私ではっ……！」",
  "「そもそも何故、そのような愚行にっ……」",
  "「兄様は魔王のマナを手に入れようとした。それを阻んだ妾を、排除しようとした」",
  "「けれど先ほどの通り、最終的には妾の目を盗んで魔王の身柄を押さえ、コッチに連れて来た……」",
  "「だ、だからそれは濡れ衣――」",
  "「妾が倒した！　魔王は、あえなく復活してしまったけれど……」",
  "「本来の目当ては、その莫大なマナだったはず。以上のことから考えれば――」",
  "「兄様は、“第二の魔王”として君臨するつもりだったということ！」",
  "「…………！？」",
  "「なっ、ち、違う！　私にそんな野望などっ……！」",
  "断じたかぐ耶に、一同は衝撃を受けると共に、合点がいったように第一王子へ視線を集中させた。",
  "それを受けながら、第一王子は必死で反論しようとしたが……。",
  "「野望などなかった人が……こんなことをするかしら？」",
  "「なに……！？」",
  "そこで、勢いよく扉が開いた。",
  "「ご一同、控えられよ！　我らが国王陛下がおなり遊ばされました！」",
  "「なんだとおぉっ！？」",
  "オリエの背後には、従者や侍女に身体を支えられた、病み衰えた様子の……白髪交じりの黒髪の壮年男性。",
  "その頭にはまさしく、国王の証しである王冠を頂いていて……。",
  "「わ、私の兵士たちはっ……」",
  "「私は魔王討伐の英雄、カクア姫の子飼いです」",
  "「大変申し訳ありませんが、蹴散らさせていただきました」",
  "「っっ……ち、父上をお守りする大事な兵を！」",
  "「父上！　お体に障ります、なにもお出でになることはっ……」",
  "「黙れ」",
  "「――――っ」",
  "「確かに我が身は病魔に冒されている。だが、兵を持って閉じ込めることを、『守る』とは言わぬ」",
  "「カクアよ、余も証言しよう。余はそなたの兄によって、幽閉状態にあったと」",
  "「……おいたわしいことでした」",
  "「全て……兄様！　アナタの一連の陰謀は、妾がことごとく防ぎ、曝いたわ！」",
  "「お、おぉ、ぉぉぉ……！？」",
  "ずしゃ、と第一王子が膝をついて崩れ落ちた。",
  "その、まさしく“膝を屈した”ことが、決定打だった。",
  "「ッ……王城警備兵！　第一王子を速やかに捕縛せよ！」",
  "「査問会――いや、弾劾の準備にかかれ！　第一王子のみならず、関係者も全て洗い出すのだ！」",
  "「その通りだっ……この国から、ましてや現王家から、第二の魔王を出すことは決して許されん！」",
  "二人の重鎮が、ついに指示を飛ばす。",
  "第一王子を捕らえ、罪を問うための指示を！",
  "「捕縛はお手伝いします。せいッ！」",
  "「ぐはっ……！？」",
  "オリエは素早く間合いを詰めると、第一王子を投げ飛ばす。",
  "そのまま組み伏せて関節を決め、周囲の兵士たちに目で合図。",
  "兵士たちは一斉に躍りかかり――第一王子はすぐさま、捕縄でぐるぐる巻きの状態になった。",
  "「カクア姫っ……！」",
  "そして一同は、魔王討伐の英雄であり、兄の陰謀をも曝き、防いだ姫君に膝を折る。",
  "「どうか我らの新たなる女王に！」",
  "「ありがとう……皆の気持ち、しかと受け取りました」",
  "「ということですが……お父様？」",
  "「……そなたは王位継承に興味はない、と公言していたはずだな」",
  "「過去の話です。今は、妾だけが負うことの出来る責務と感じています」",
  "「……妾にお任せください。父王」",
  "「うむ……うむ、そうか……」",
  "「余はここに宣言する！　余は可及的速やかに退位し、王冠と玉座を第二王女たるカクアに譲ると！」",
  "「カクア・シュトリア。謹んでお受けいたします」",
  "『（――――っっ！！）』",
  "俺と乃愛は、バッと顔を見合わせた。",
  "――ひっくり返せたんだ。",
  "かぐ耶は……俺たちは、勝てたんだ――！！"
]
