[
  "翌日。",
  "终于，迎来了结束第一学期的毕业典礼的日子。",
  "「虽然发生了一些事情，但是能够和平地迎来暑假真是太好了呢~」",
  "「嗯。因为魔王的力量已经平息了，最近来海他们也没有受到什么不良影响。」",
  "「对对对。如果一直处于那种状态，就无法好好享受假期了。」",
  "[主页]H[房间]R前的时间。我和小云雀和乃爱一起聊天。",
  "起初是像往常一样坐在我的桌子旁边的小云雀，加上木下和白石……。",
  "“啊，不好意思”小云雀带着我和乃爱换了个地方，最终变成了这样。",
  "对不起木下先生和白石先生，关于魔王的事情我不能说出口。",
  "「真的……两位都照顾了我。」",
  "「对不起。一想起来就觉得很尴尬，那个特训的事情就算了吧。」",
  "「唔……是啊，对不起。我太不敏感了。」",
  "「但是，多亏了那个特训，来海也能够平安地迎来暑假了吧。」",
  "「虽然是这样啦……」",
  "「反而，因为那件事情已经结束了，所以没有理由再去找谷风了……」",
  "「即使到了暑假，也很难约定一起玩……虽然我们已经成为好朋友了……」",
  "「嗯？我怎么了？」",
  "「没、没什么没什么！哈哈……嗯，那么，暑假要怎么度过呢？」",
  "「小云雀小姐似乎很擅长在假期里过得开心。」",
  "「哈哈哈……乃爱酱有什么计划呢？」",
  "「无论是否有学院，我的事情都不会改变。」",
  "「我认为很可能会像往常一样。」",
  "「…………」",
  "乃爱的往常是指和可乐、薯片一起慵懒地享受漫画或其他东西吗？",
  "……虽然非常像暑假，但是乃爱平时就像过着暑假一样的日子吗。",
  "「嗯，怎么了？」",
  "「没什么……我想学习一下。」",
  "「这样啊，像往常一样啊……嗯……」",
  "小云雀被木下等人叫回去了，乃爱也回到了自己的座位。",
  "我一个人，看着班级的热闹，拿起手机打算打发时间到下课——",
  "「嘿，李空。」",
  "「嗯？怎、怎么了？」",
  "就在这时，卡咔走过来和我说话。",
  "由于昨天的事情，我稍微有些警惕，收起手机抬起头。",
  "这时，卡咔也像我刚才一样环顾了教室。",
  "「因为这个班级的热闹，我们暂时不需要去学院了，对吧？」",
  "「嗯……如果深究的话，确实是这样。」",
  "「虽然作为妾身，上学和上课也很有趣……」",
  "「确实，能自由地度过一天也很有趣。」",
  "她好像只是想确认一下所谓的学生感觉是否正确。",
  "……看来，我不需要警惕。",
  "「（那么，昨天真的很特别，还是只是那种感觉呢……）」",
  "「暑假期间，你打算做什么？」",
  "「嗯？啊，嗯……我想只是一直在闲逛吧。」",
  "我基本上是宅男，也不是那种和朋友一起嬉戏玩耍的阳光男孩。",
  "虽然回答有点无聊，但在这种地方炫耀也没什么用。",
  "「嗯……」",
  "辉耶没有否定我，只是点了点头，表示理解。",
  "「…………」",
  "然后，她低下头开始思考。",
  "「…………」",
  "难道……她想让我邀请她做什么吗？",
  "看着辉耶的样子，我越来越有这种感觉。",
  "昨天我可能有点过于强势，今天就让她自己决定吧……之类的。",
  "就这样吧。",
  "「嗯……“暑假的度过方式”……」",
  "辉耶迅速拿出手机，开始熟练地搜索。",
  "嗯？什么意思——我有点困惑。",
  "「啊！辉耶酱，你终于买了智能手机啊~！」",
  "看到辉耶手里的手机，木下等人马上围了上来。",
  "「呵呵。是的，其实这是我第一次用智能手机。」",
  "「那之前一直用的是老式手机？哦，有点意外。」",
  "「啊，但是不是最新款，是之前的型号。很酷吧~」",
  "「…………嗯？谷风君的手机……」",
  "「总之先交换Lien的ID吧。首先是这个，对吧，来海！」",
  "「嗯，好的……」",
  "「ID交换吧。那就是我的二次元码。」",
  "「……辉耶酱，虽然是第一次用智能手机，但好像已经习惯了Lien了？」",
  "「啊，那是因为——」",
  "「已经有经验了。」",
  "「（哎……）」",
  "意味深长地瞥了我一眼，露出调皮的笑容。",
  "不，当然明白意思。是因为和我交换了。",
  "但是，我一时不知道该如何反应……。",
  "「嘿～，问“和谁……”之类的问题可不好哦。」",
  "「嘛，如果是那样的话，那就赶紧～」",
  "「哦，辉耶酱的头像好可爱啊。」",
  "「嘿，我也是，我也是。」",
  "「呵呵，不用慌张，我不会逃跑的。」",
  "于是，辉耶也和小云雀等人顺利完成了ID交换。",
  "期间，她没有向我投来那样的视线。",
  "……到底是怎么回事啊，真是的。",
  "总之，之后也没有什么特别的事情发生……。",
  "毕业典礼也顺利结束，顺利进入了暑假。",
  "前世回归后发生了很多事情，但现在总算是告一段落了。",
  "今后可以悠闲地像以前一样度过了——"
]
