[
  "「んっ、んん～～～……。起きるか」",
  "ちなみに今日も、股間はやっぱり大人しい。",
  "「はぁ……何だろうな、この気持ち」",
  "興奮はできるのに、身体がついてきてくれない。",
  "「歳を取るのって、こんな感じなのかな？」",
  "気持ちは若いままでも、身体は如実に年老いていく……みたいな。",
  "辛さよりも、寂しさや不安の方が大きい。",
  "そういや親父も嘆いてたな。体力が落ちたとか腰が痛いとか身体がついてこないとか。",
  "「……はぁ……」",
  "「なんでこの歳で、オトンと同じ侘しさを味わわなきゃならんのだ」",
  "「おはよう」",
  "「おはよう。今日はちょっと遅かったわね」",
  "「今、起こしに行こうかと思ったところよ」",
  "「あ。本当だ。今日の運勢、終わってる」",
  "「仕事行かなくていいのか？」",
  "「もう出るわよ。朝ご飯はいつも通り用意してるから。\\nあとはよろしく。いってきます」",
  "「いってらっしゃい」",
  "「いただきます」",
  "ご飯をよそった茶碗を片手に、ふと天井を見上げた。",
  "結局、あれからどうなったんだろう？",
  "なんせ昨日は、あんな様子だったし。",
  "『ダメだ！』『天罰が下るぞ！』なんて、真っ赤な顔で騒ぎはするものの、滅茶苦茶読み込んでた。",
  "一冊だけじゃなく、何冊もエロ同人を熟読してた。",
  "いや。エロ同人だけじゃないな。もっと普通の商業漫画とか。アニメとか。さらにはゲームなんかもしてた。",
  "「今は、どうしてるんだろ？」",
  "食事を終え、食器を洗った後は、天音の部屋に向かった。",
  "「天音ー。起きてるかー？」",
  "ドンドンと強めのノックを続ける。",
  "「朝だぞ。そろそろ起きろ。遅刻するぞ」",
  "「おい天音、入るぞ」",
  "大きな声で断りを入れてから、俺は部屋に入る。",
  "返事はまだないが、平日の朝に関しては天音も渋々ながら\\n了承している。",
  "扉越しだと、いくら声をかけても起きない時があるからな。",
  "「朝だぞ」",
  "「ふあ……おはよ」",
  "「おはよう。調子はどうだ？」",
  "「んー……熱もないし。眩暈も頭痛もないし。服もワタシの寝間着だし」",
  "「そうか。ならいい」",
  "「……ふ～ん」",
  "「なんだよ？」",
  "「心配してくれてたんだ？」",
  "「昨日は、本気で救急車呼ぶかどうか悩んだからな」",
  "「大きな病気が後で発覚とかしたら面倒だし」",
  "「なに？　照れてるの？　可愛い妹が心配だったなら\\nそう言えばいいのに。今時ツンデレなんて流行んないよ」",
  "「………」",
  "「お前ってさ、ウザイとこあるけど大丈夫か？　\\nクラスで浮いてたりしないか？　友達いるか？　\\n兄として心配だよ」",
  "「お兄に心配されたくないなぁ……」",
  "「友達ならちゃんといるし。お兄も[さい]彩ちゃんに会ったでしょ」",
  "「さい――ああ。三国さんか」",
  "あの子、天音を名前で呼んでたし。親しいのは間違いないか。",
  "「そういや天使の彼女は？　どうなったんだ？」",
  "「どうもこうも……天使ちゃんなら、あそこにいる通り」",
  "「……パリ、パリ……」",
  "「………」",
  "「ゴク……ゴク………………ぷはっ」",
  "ポテチを食べながらコーラを飲んで、優雅なスタイルで\\n漫画を読み耽っていらっしゃる。",
  "しかも、箸まで使って。多分、教えたのは天音だな。",
  "「めっちゃ満喫しとる」",
  "昨日は神々しさもあって、まさに『天使』って\\n雰囲気だったが……。",
  "「一気に世俗的になったな」",
  "「なんかお気に召したみたい」",
  "「アニメとか漫画とかゲームとかの娯楽もそうだし、\\nポテチやコーラみたいな嗜好品も」",
  "「それは見ただけでわかった」",
  "「パリ、パリ」",
  "「アレだけ満喫してるとなると……邪魔しない方がいいか」",
  "「ゴク……ゴク……ぷぁ」",
  "「とりあえず準備は早くしろよ」",
  "「うい」",
  "「あっ、お兄。お兄の方は、どうなの？　ほら、あの、アッチの調子は？」",
  "俺は静かに首を振った。",
  "「……そっか」",
  "「俺は洗濯物干してくるから。早くしろよ」",
  "俺が洗濯物を干し終えたところで、スマホが新着メッセージを知らせて来た。",
  "「こんな時間に？」",
  "「また天音？」",
  "「今日はなんなんだ」",
  "眉をひそめながら、メッセージ画面に飛ぶと――",
  "%i1&stamp_EV201BA;",
  "どうよ？",
  "昨日に引き続き、今日も妹からエロ自撮り写真が送られてきた。",
  "「………」",
  "「やっぱ裏垢やってんじゃないのか、アイツ」",
  "誰かに履歴見られたらヤバいから止めて欲しいんだけど",
  "他に言うべきことがあると思いませんか？",
  "大喜利なら同じお題じゃなく別ので頼む",
  "大喜利じゃねえし！　同じでもねえし！",
  "本日も即レス。\\nガチギレのご様子だった。",
  "「それで、どうだった？」",
  "「うん。僕は、人の嗜好品や食事について勘違いしていたよ」",
  "「食事は生命を維持するために栄養素を摂取するだけだと\\n思っていたけど……」",
  "「美味しいものを食べることには肉体を満たすだけじゃあない。心を満たす効果があることを実感した」",
  "「つまり……要約すると？」",
  "「ポテチとコーラ、素晴らしい」",
  "「そんなに気に入ったのか」",
  "「娯楽物に関しても同じだ。単なる暇潰しなんかじゃあない」",
  "「面白い娯楽に触れると、不思議な……充実感のようなものが、この胸に満ちているんだ」",
  "そう言った天使が、薄い胸を張る。",
  "見ただけではわからないが、その胸はよほど満たされている\\nらしい。とても満足そうな顔をしていた。",
  "「ポテチとコーラでそんなに感動するなんて……\\n普段、食事はどうしてたんだ？」",
  "「あれ？　そもそも天使って食事するのか？」",
  "「その必要はない。とはいえ、今までに経験したことがないわけではないんだけどね」",
  "「でもまさか、ポテチとコーラがこんなにも美味だなんて……素晴らしい」",
  "「満喫してるなら何より――って、話がずれた」",
  "「盛り上がってるところ悪いんだけど。俺が最初に尋ねたのは、子作りの件だ」",
  "「………」",
  "「………………」",
  "「その話かっ！　しっ、失礼した」",
  "「そうだった。それについては、うん。\\n完璧ではないだろうけど、\\n基本的なことは学ぶことが出来たと思う」",
  "「君の苦悩についても把握した。君が困っていた理由も……\\nつまり、あれだろう？」",
  "「勃起ができないと子作りどころか、オナ……マス……\\n手ぃ……自ぃ……～～～っ」",
  "「………」",
  "同人誌を読み込むことで、知識とボキャブラリーが増えたらしい。",
  "「オナニーッ！　すらできない……ということだね？」",
  "結局そこに戻るのか……。",
  "「理解したよ、うん。理解した……と、思う……～～～っ」",
  "「と、ところで……その……勃起って、\\n本当にああいうものなの？」",
  "「ああいう？」",
  "「だから……その……ふにゃんふにゃんが、\\nググっとなって……ギンギンの、ビキビキの、\\nボキーンッって」",
  "「後半はただの擬音――というか、漫画の効果音だったんだが？」",
  "「だって、そう書いてあったよっ！？」",
  "「アレはただの漫画上の演出で、本当にそういう音が\\nするわけじゃないんだが……」",
  "「でも、まあ……概ね間違ってないとは思う。勃起って、\\nそういうもんだ」",
  "「そ、そうなのか……。あんな、ものが……\\n邪魔になったりしないの？」",
  "「普段は、邪魔にならないようになってるから」",
  "「そっか。よくできてるんだね……そっか、つまり、\\n今の君はふにゃんふにゃん……」",
  "「………」",
  "「そんなガン見されると困るんだが」",
  "「ふにゃんっ！？　も、申し訳ない」",
  "「それで……そもそもの話、子作り厳禁ってなんでだ？　\\n何の関係がある？」",
  "「え？　あ――わほん。いいかい？　君の中に魔王の力が\\n澱んでいる」",
  "「その力が周囲にも多大な影響を及ぼすのは、\\n前世返りからもわかるよね？」",
  "「まあ、一応」",
  "「そんな状態の君が、子供を作ればどうなるか？」",
  "「……それは……」",
  "とりあえず、ロクなことにはならなさそうだ。",
  "「前例のないことだから、確実なことは僕にも\\nわからないんだけど」",
  "「ただ……何も起きないと考えるのは、\\n虫が良すぎるというものだ」",
  "「たとえば、魔族の子供が生まれるとか？」",
  "「そういった可能性もなくはないだろうね」",
  "「この世界に魔族が生まれたりしたら、とんでもない騒ぎだ。色々研究もされるだろう」",
  "「ましてや、もし万が一、その子供が強大な力を有しているとなったら……どれ程の混乱が起きるか」",
  "「下手をすれば、この世界の新たな戦争の火種になるかも\\nしれない」",
  "「俺の子作りに世界の平和がっ！？」",
  "「そ……そんなに大事なのか？　俺の子作りって……」",
  "「とはいえ、その……あの……」",
  "「ぼっぼぼ、勃起しないのは、僕としても予想外だ」",
  "「え？　そうなの？」",
  "「まさか、魔王の力がそんなところにまで\\n影響を及ぼしているとは……」",
  "「ちょっと待った。まさか、魔王の力を鎮めると勃起はできず」",
  "「勃起をするためには、魔王の力が暴走するのを\\n見過ごすしかない――ってことか！？」",
  "「まさに、ア……アチラを勃てればコチラが勃たず……」",
  "「恥ずかしいなら無理して言わなくていいよ、\\nそんなダジャレっ！」",
  "純真無垢だった天使が、なんか一晩でこんな下ネタを\\n言うようになるとは。",
  "「………」",
  "「朝ごはん食べてる人の前で、オナニーとか勃起とか言うの\\n止めてくんないかなぁ」",
  "「お前さ、本ッ――当に！　裏垢とかやってないんだろうな？」",
  "「やってないってば。一切興味ないから、そういうの」",
  "「ならなんで今日も自撮り写真なんて送ってきたんだ？」",
  "「だって『切り取り線』なんて失礼なこと言われたまま\\n引き下がれないし」",
  "「なのになんだあの回答。同じ下着じゃないだろ。そもそもボケろなんて言ってないし」",
  "「なんで『ふーん。エッチじゃん』くらいのことが\\n言えないかなぁ」",
  "「お前さ。兄にそんな目で見られて嬉しいか？」",
  "「え？　全然。普通にキモい」",
  "「なら、なんでキレてるんだよ……」",
  "「恥ずかしいのを我慢して良かれと思って送った渾身の写真にロクな反応が返ってこないとか、あり得ないしっ」",
  "唇を尖らせた天音。",
  "天音が負けず嫌いなのは子供のころからだ。\\n当然俺も知ってるけど。",
  "こんなことにまで負けず嫌いなのは……どうかと思う。",
  "「俺は純粋に心配してるだけだ。トラブルに巻き込まれたり\\nしやしないかって」",
  "「お兄って……何気にシスコンだよね」",
  "「あ？」",
  "「だって今朝もワタシの心配してくれたし？　\\nそんなに妹が可愛いの？　やだ～照れる～」",
  "「……ちっ」",
  "「ガチ目の舌打ちは止めよ？」",
  "「お前に何かあると、何故かオトンもオカンも俺まで責めてくるんだよ」",
  "「１年早く生まれただけだってのに」",
  "「異世界に生まれた魔王と吸血鬼。その二人が何の因果か\\n現世で兄妹」",
  "「凄い偶然もあったもんだ」",
  "「生まれ変わっても繋がりはあるものだよ」",
  "「もし、まっさらな状態からやり直すなら、前世の姿に戻ることも、力が引き継がれることもなかったと思う」",
  "「兄妹として生まれたのは偶然でも、君たちの間に繋がりがあるのは、全くの偶然ではないだろうね」",
  "「ふーん。そういうものなんだ。ま、そういうこともあるか。なんせ天使ちゃんがいるくらいだし」",
  "「というか、天使ちゃんって名前は？　まだ聞いてないよね？」",
  "「僕はただの天使だ。名前なんてないよ」",
  "「ミカエルとかガブリエルとか……そういう名前はないのか？」",
  "「君が口にしたのは、有名な宗教から崇敬されてる天使の名前だろう？」",
  "「人を導いたり、裁いたり。僕はそんな存在じゃあない」",
  "「でも……このまま“天使ちゃん”って呼ぶのも、なんか寂しくない？」",
  "「俺も名無しはどうかと思うぞ」",
  "「そう言われても……」",
  "「好きな物とかないの？　そこから名前を付けるとか」",
  "「ポテチとコーラ」",
  "「流石にそれは……。ペットじゃあるまいし」",
  "「ふーむ……そうなると、特には」",
  "「そうだな。いっそ君たちが決めてくれないかな？」",
  "『………』",
  "思わず俺と天音は顔を見合わせた。",
  "「お前に任せる。言い出したの、お前だし」",
  "「俺、ゲームとかもデフォルトのままでプレイする派だから」",
  "「ワタシだってそうだよ。せめて責任は折半がいい」",
  "「折半って……どうやって？」",
  "「一文字ずつ考える――と、無茶苦茶になりそうだから、苗字と名前とか？」",
  "「苗字？　もしかして、日本風の名前にするのか？」",
  "「だって外国風の名前ってよくわかんないし」",
  "「そりゃそうだけど」",
  "「僕は特に気にしないよ？」",
  "「なら……俺が苗字でいいか？」",
  "「名前の方は、同性のお前に任せる」",
  "「名前……名前ねぇ」",
  "「……うーむ」",
  "「とっかかりもなく考えるのは難しいな」",
  "改めて天使に視線を向ける。",
  "陽光に照らされ、キラキラと輝く髪。透き通るような白い肌。見入るほど整った顔立ち。",
  "彼女の雰囲気が普通の人とは違って見える理由は、純白の翼だけじゃないと改めて思った。",
  "これだけの美少女だもんなぁ。",
  "「………」",
  "「白雪、とか？」",
  "「それが、苗字？」",
  "「やっぱ変か？」",
  "「羽根が真っ白な雪みたいだったし……なんとなく雰囲気が合うかなって思ったんけど」",
  "「珍しいのは間違いないけど、実際にそういう苗字もあるってネットに書いてた気もする」",
  "「特に不満はない。綺麗だと思うよ」",
  "「上が“白雪”なら、下は……天使だから“エル”」",
  "「お前、それは流石に安直過ぎやしないか？」",
  "「わかってるよ。こっから捻るの！　\\nえっと……チエル？　シエル？　ノエル？　\\nいや、やっぱエルから離れるべきか」",
  "「ぅ～～……の、のあ……とか？」",
  "「あ。“乃愛”でどうかな？　可愛くない？」",
  "「白雪乃愛？」",
  "「ん。白雪乃愛」",
  "「白雪乃愛、か……白雪乃愛……」",
  "「うん。僕に文句はない。いや、むしろそれがいい」",
  "「では僕は今から、白雪乃愛だ」",
  "「ワタシを呼ぶ時は、天音でいいよ。苗字はお兄も一緒だから」",
  "「そうだな。俺も、名前でいい」",
  "「じゃあ……よろしく頼む。李空、天音」",
  "「うん。よろしく、乃愛ちゃん」",
  "「よろしくな、乃愛」",
  "「……うん」",
  "「じゃ。ワタシ行くね」",
  "「居眠りするなよー」",
  "「……ふむ……」",
  "「おい、どう――」",
  "「んっ、んんっ！　オホン」",
  "危ない。乃愛の姿は他の人には見えないんだ。",
  "天音がいない状況だと、一人でブツブツ言ってる危ない人になってしまう。",
  "できるだけ声のボリュームを抑えて、改めて問う。",
  "「（どうかしたのか？）」",
  "「なにか……不思議な気配を感じる」",
  "「（魔王絡みか？　俺のせいか？）」",
  "「いや。魔王の力とは別の……不思議な気配が……」",
  "「……ふーむ。ちょっと周囲の様子を見てくるよ」",
  "「（それって、俺も一緒に行った方がいいか？）」",
  "「いや。遠くに行くつもりはない。僕一人の方が移動の手間も少なくてすむ」",
  "「（それなら助かる。授業もあるしな）」",
  "「確認だけど。身体はどうだい？　何か体調に変化は？」",
  "「（……えっと……）」",
  "「（いや。特には）」",
  "「君たちから離れるつもりはない。何か異変を感じたら、すぐに駆け付けるようにする」",
  "「（わかった）」",
  "「（違和感を覚えたら、俺もトイレとかに逃げるようにするよ）」",
  "「わかった。それじゃあ、また後で」",
  "「にしても……人目があるところで乃愛と会話するのは結構面倒臭いな」",
  "何か対策とか、考えた方がいいかも。",
  "「あの、お兄さん」",
  "「え？」",
  "教室に入ろうとした俺を遮るように、女の子が現れた。",
  "「三国さん？」",
  "「どうかした？　天音なら普通に登校して、もう教室に行ったけど」",
  "「あ、いえ。違います。今日は天音ちゃんのことではなくて……」",
  "「お兄さんのことを、待ってました」",
  "「……俺を？」",
  "「はい……」",
  "「今日こそ、天音に対するクレーム？」",
  "「え？　あ、いえ、違います。天音ちゃんにクレームなんて全然」",
  "「むしろ、仲良くしてもらって私も嬉しいと思ってますから」",
  "「ならいいけど」",
  "「アイツ、ワガママですぐ文句言うだろ？　何か言われても我慢しなくていいから」",
  "「言いたいことがあったら、本人にハッキリ言ってやって」",
  "「いえ。本当にそういうことではなくてですね。あの……」",
  "「天音ちゃんのことはあんまり関係なくて……あ、全く無関係でもないんですけど」",
  "「ゴメン。調子に乗って話の腰を折っちゃったな」",
  "「ちゃんと聞くよ。どうかした？」",
  "「あ、はい。お兄さんに、お伝えしたいことがありまして」",
  "「あの………………ぅ……ふーっ……ふーっ」",
  "「え？　なに？　マジでどうしたの？」",
  "「あ、はい。いえ、すみません。違うんです。緊張しているだけ」",
  "「すー……はー……すー……はー……」",
  "三国さんが落ち着くのを、俺は静かに待った。",
  "「あっ、あのっ」",
  "「これ、読んで下さい……っ」",
  "そうして差し出されたのは、可愛らしい封筒だ。",
  "「え？」",
  "「………」",
  "%144;「――え゛っ！？」",
  "顔を真っ赤にした三国さんが、震える手で封筒を差し出し続ける。",
  "「………………っ」",
  "「えっと……」",
  "「読むって……今、この場で？」",
  "「いっいえ！　あの、あとで。あと、一人で読んでもらえると……ありがたいです」",
  "「わかり、ました……」",
  "「よろしくお願いします。そ、それじゃあ失礼します……っ」",
  "俺が手紙を受けとると、三国さんは身を翻して駆けて行った。",
  "その背中と手にした手紙を、何度も見比べる。",
  "「果たし状かな？」",
  "そんな下らないことを考えてしまうのは、性格だろう。",
  "期待が大きくなれば、負うダメージも大きくなる。少しでもそれを軽くするための自己防衛。",
  "とはいえ……女の子から手紙をもらうなんて初めてだ。否が応でも、期待で胸が膨らむ。",
  "すぐに確認したい気持ちを必死に抑えて、封筒をポケットにしまった。",
  "一呼吸入れてから、教室に入る。",
  "机に向かうと、木下さんが俺を見てニヤニヤ笑っていた。",
  "「むっふっふ～。見てたよ～、谷風クン。女の子に呼び止められてたね」",
  "「あの子、昨日も来てたよね？　谷風クンの彼女？」",
  "「妹のクラスメイト」",
  "「妹さん、何かあったの？」",
  "「昨日は体調不良を知らせに来てくれたんだ」",
  "「そうなんだ？　妹さんの様子は？」",
  "「特に問題ないよ。一晩寝たら、スッキリしたみたいだ」",
  "「今日も元気に登校してる」",
  "「金曜だし。大事を取って３連休にしてもよかったんじゃないの？」",
  "「ウチの親、そういうのには結構うるさいんだよ。それに本人も行く気だったし」",
  "「そっか」",
  "「大したことなかったならよかったね」",
  "「で～？　妹ちゃんが元気なら、今日は何の用事だったの\\nかなぁ～？」",
  "「今日は……あー……届け物を持ってきてくれたんだ」",
  "「ふ～ん？　届け物ねぇ～」",
  "「はいはい。もういいじゃん、止めなって。趣味が悪い」",
  "「わかっちゃいるんだけどさ～。見ちゃったからには一切触れないのもおかしいかな、って」",
  "「そういう気持ちもちょっとはわかるけど……。さっきの子にも悪いしさ」",
  "「下級生が上級生の教室の前で待ち続けるなんて結構勇気がいると思うんだよね。だから――」",
  "「わかってる。もう余計な事は言いません」",
  "「ゴメンね、谷風クン。ついついテンション上がっちゃってさ～」",
  "「いや。まあ……うん。あんまりからかわないでもらえると助かる」",
  "「それより小雲雀さんは？」",
  "「クルミ、まだ来てないんよ」",
  "「いつも俺より先に教室に来てるのに……。風邪かな？」",
  "「どうだろ？　クルミって風邪とか引かないタイプだったはず」",
  "「そういや病欠とかしたことないって言ってたね」",
  "「かといって、サボるタイプでもないよね。わりと真面目だし」",
  "「小雲雀さんって、かなり成績いいんだよな？」",
  "「そりゃもう。全国でも上から数えられるくらいに」",
  "「付き合いも結構いいし、毎日机に齧りついてるわけでもないのに」",
  "「本人曰く、一番の勉強のコツは授業に集中すること\\nなんだってさ～」",
  "「正直、何言ってんのかさっぱり理解出来ない」",
  "「家で勉強とかしたくないから、授業だけで理解するとか、\\nわけがわかんない」",
  "「とにかくそんなんだから。サボったりはしないはずなんだけど」",
  "「ってことは……よっぽどのことが起きたのかな」",
  "「ま、人間だからね。病気になることもあるでしょ」",
  "「案外ただの寝坊ってこともありそー」",
  "「とりあえず、メッセージは送っとくか」",
  "「ひどくなければいいんだけど」",
  "心配なのは嘘ではないけど、連絡先を知らないのでメッセージは送れない。木下さんと白石さんに任せよう。",
  "今はメッセージを送るよりも、送られた手紙の方が気になる。",
  "一体何が書かれているんだろう？",
  "「ここにある『抽象的』とは、何が抽象的だったのか？」",
  "「それを考えるために、手紙に何が書かれているのかを確認してみましょうか」",
  "「では、手紙の内容について１つずつ挙げて下さい」",
  "「………」",
  "風実花さんの言う通りだ。手紙に何が書かれているのか、確認する必要がある。",
  "でないと、授業に全く集中できない。",
  "本当なら一人だけで、落ち着く空間で確認したかったのだが……これ以上は、我慢できなかった。",
  "周囲の様子を探りつつ……。",
  "机の下で封筒を開き、中の手紙を取り出す。",
  "『誰もいなくなった放課後　１ーＡの教室で待ってます』",
  "可愛らしい文字で綴られたのは、短い文章。",
  "天音を通すのではなく、三国さんから直接渡された手紙。",
  "そして、人気のなくなる時間帯に、人気のない場所へ呼び出し。",
  "もしこれがイタズラだったら、トラウマ確定だ。",
  "とはいえ……。三国さんがそんな性質の悪いイタズラをするようには見えない。",
  "「………」",
  "いや。いやいや。期待はしない方がいい。",
  "名前を知ったのも、つい一昨日だ。",
  "一目惚れされたと考えるのは……流石に都合が良すぎるってもんだ。",
  "それはわかっている。わかっているが――頭の中では色んな光景が駆け巡っていた。",
  "もし、これが告白だったなら。",
  "放課後。夕暮れの中。二人きりの教室で。",
  "「好きです、お兄さん……私とお付き合いして下さい」",
  "もし、そんな風に言ってもらえたら……とても嬉しい。",
  "三国さんとは昨日、天音の件で少し会話しただけだ。",
  "まだ全然知らない間柄だけど、好かれて嫌な気はしない。",
  "だったら……これから知り合っていけばいいだけだ。",
  "朝、一緒に登校したり。",
  "放課後、一緒に下校したり。",
  "帰る途中にシュタバでコーヒー飲んだり。",
  "休日には勿論デートに行って……いい雰囲気になったところでキスをして。",
  "気持ちが盛り上がった二人は、そのままベッドに。そして――",
  "勃起出来ない俺を、優しく慰めてくれる三国さんの姿が目に浮かぶ。",
  "%144;どっちにしろトラウマじゃねえかっ！",
  "そうだった。あまりに嬉し過ぎて重要なことを忘れてた……。",
  "俺は今、とても大きな秘密を抱えているんだった。",
  "「なんせ、コレがコレだもんな……はぁ」",
  "「はぁぁ～……」",
  "入った男子トイレで、深いため息を漏らした。",
  "「間違いなく重いよな、いきなりこんな内容。言われる方も、言う方もキツイ」",
  "「年頃の女子に打ち明けられるほど、俺も大胆な人間じゃない」",
  "天音は家族だから別として。",
  "俺には彼女がいるわけじゃない。",
  "だったら試しに付き合ってみる――なんて選択肢も頭に浮かんだ。",
  "だが今の俺の状況は、ゆっくりお互いを知り合っていくには適してない。",
  "それに何より、俺の傍には常に天使がいる。",
  "デートをしても、きっと天使は傍にいる。",
  "いい雰囲気になってキスしたりする時にだって。",
  "「………」",
  "「やっぱ断ろう」",
  "こんなことに、三国さんを巻き込むのも申し訳ない。",
  "手紙は嬉しい。もし三国さんが告白してくれたら、さらに嬉しい。",
  "けど、この気持ちは多分、相手が三国さんでなくても同じだったと思う。だから俺は……。",
  "「………」",
  "かぁ～！　せっかく手紙もらったのに！　初めて女の子から手紙もらったのにぃ！",
  "これまでモテたことない俺にも、ついに彼女が出来るかもしれないのに！　二度とないチャンスかもしれないのにぃ！",
  "いや。まだ告白されるって決まったわけじゃないけどさ……。",
  "「……本気で泣きそう。なんでこんな目に……」",
  "「どしたん？　話聞こうか？」",
  "「え？」",
  "「小雲雀さん……」",
  "「あれ？　ちょっ、どうしたの？　今にも泣きそうな顔して、そんなにガチなこと！？」",
  "「ゴメン。気軽に声をかけちゃって……そこまで深刻だと思ってなくて」",
  "「え！？　まさかイジメとかじゃないよねっ！？」",
  "「あ、いや。全然。そういうのじゃないから」",
  "「………」",
  "「本当に違う。そんなクラスじゃないのは、小雲雀さんだってわかってるだろ？」",
  "「そりゃあ。でも谷風クン、泣きそうだったから」",
  "「個人的なことだ。誰が原因とかじゃない」",
  "「心配してくれてありがとう。その気持ちはありがたいけど、本当に平気なんだ」",
  "「そう？　だったら……いいんだけど」",
  "「俺よりも。小雲雀さんは？　今、来たのか？」",
  "「それがさー、聞いてくれる？　もー大変だったんだから」",
  "「今朝起きたら８時半過ぎちゃってて。この時点でもう絶対に間に合わないんだから笑っちゃうよね」",
  "「一周回って、どうせ遅刻ならってまた寝ちゃって。そしたら、こんな時間になっちゃったよ。たははー」",
  "「随分と大胆な二度寝だな」",
  "「やっちゃった♪」",
  "「病気とかじゃないならよかった」",
  "「うん。それは平気。病気ではないよ」",
  "「病気では……ないんだよね……たはは」",
  "「え？　なにその意味ありげな笑いは……」",
  "「なんでもない」",
  "「どしたん？　話聞こうか？」",
  "「ふぁははは。気持ちだけもらっとく。心配してくれて、ありがとうね」",
  "「ほら。授業始まるよ。教室行こ」",
  "「おはよーっす」",
  "「よすよす～」",
  "「よっすー」",
  "「なんだ。元気そうじゃん」",
  "「[　　　リ]Ｌ[　　　ー]Ｉ[　　　ン]ＥＮに返事ないから心配したんだけど」",
  "「無視すんなよー」",
  "「ゴメンて。無視してたんじゃないの。これには、やむにやまれぬ事情がありまして」",
  "「え？　事情って……なに？」",
  "「起きたら８時半過ぎちゃっててさ」",
  "「ただの寝坊じゃねーか」",
  "「しかも、もう一回寝ちゃって。気付いたら昼前。いやもうビックリよ」",
  "「ただの二度寝じゃねーか」",
  "「たはは。まー、そういうことで。ご心配おかけしました」",
  "「返事に関してはゴメン。ガチでゴメン」",
  "「ずっと寝てて。起きたら起きたで急いで準備とかしてたから」",
  "「寝てただけならいいんだけどねー」",
  "「でー……お願いがあるんだけど。今日のノート、見せてくれないかな？」",
  "「ああ、うん。それくらい全然」",
  "「むしろ解説して欲しいくらいなんですけど」",
  "「なんでよ、カエデは授業に出てたんじゃないの？」",
  "「出たけどわかんないんだよ～」",
  "小雲雀さんの様子は、いつも通りに見えた。",
  "体調に問題がないのは本当のことなんだろうけど――",
  "教室に入る前、一瞬だけ雰囲気が変わった……あの表情は何だったんだろう？",
  "気にならないと言ったら嘘になるけど。",
  "グイグイいっても引かれるだけだろうな。さっきみたいな冗談の流れならともかく。",
  "それにまずは自分のことだ。",
  "「こんな状況じゃなかったら……はぁ」",
  "未練がましいと思いながらも、ため息を止められなかった。",
  "――そして、昼休み。",
  "いつものように、教室で弁当を食べる。",
  "自分の中でひとまず答えを出したおかげか、食事はしっかり喉を通った。",
  "「あ。いたね」",
  "「んぐっ！？　んっ、んぐぐぐっ」",
  "「どっ、どうしたの？　大丈夫？　お茶を飲んだ方がいいんじゃないか？」",
  "「んっ……んんー……ゴクッ、ゴクッ」",
  "「ぷぁっ！　はっ、はぁー……はぁー……し、死ぬかと思った」",
  "いきなり床から現れたら、ビックリするに決まってるだろ。",
  "本気で大声を出しそうになってしまった。",
  "「（悪い。もうちょっと待ってくれ。すぐに食べ終えるから）」",
  "「わかった」",
  "急いで弁当を食べ終えてから、俺は外に出た。",
  "暑いのは嫌だけど仕方ない。周囲を見渡せる場所の方が安心して話せる。",
  "「結構長かったな」",
  "「君たちの様子は、何度か確認していたよ」",
  "「特に問題はなさそうだったし、授業を受けていたから邪魔しないようにしていた」",
  "「そうだったのか」",
  "「それで、今朝言ってた気配については？」",
  "「……よくわからないままだ」",
  "「もしかしたら、この気配の元はここじゃないのかもしれない」",
  "「学院の外まで調べるってなると、かなり大変そうだな」",
  "「それで、戻ってきたんだけど……」",
  "「君たちの方で何か変わったことは？」",
  "「特には」",
  "「連絡もないから、天音の方も大丈夫だと思う」",
  "「そうか。ならよかった」",
  "「――あっ。いや、やっぱ１つあるかも……？」",
  "「？？？　なんだい？」",
  "「………。実は……」",
  "もし本当にあの手紙に、俺が想像したような気持ちが込められているとしたら……。",
  "誰かに教えるようなことはするべきじゃないと思う。",
  "けど今の俺の状況を考えると……そうも言っていられない。",
  "俺は正直に、手紙をもらったことを打ち明けた。",
  "「もしかしたら、これ……告白かもしれない」",
  "「女の子からの呼び出しで、人気のない場所で、告白……」",
  "「つまり子作りかっ！？」",
  "「なんでだよっ！？」",
  "「だって……夕暮れの校舎に人気はなく、告白した後は……せっせっ、セックスするんだろう！」",
  "「ゲームで見たことある展開だ！　知ってるぞっ！　告白後の即セックスはよくあるんだろう！」",
  "「エロゲで現実を語るのは止めろっ！？」",
  "「それは、あくまでフィクションだ。現実では即セックスはない！」",
  "「そ……そうなのか？　本当に？」",
  "「と、思う。まーそのー……正直に言うと俺も経験はないし、絶対とは言い切れないけど」",
  "「というか、エロゲまでプレイしたのか」",
  "「それは！？　あの、その……」",
  "「人の営みとか、恋人という関係についてもっと知りたいと相談したら……そういうゲームもあると、天音が」",
  "「エロゲで学んでいいものなのか？」",
  "「というか、告白されると決まったわけじゃない」",
  "「それに、もし告白されたとしても断るつもりだしな」",
  "「そうなの？」",
  "「今の俺の状況に巻き込むのも申し訳ない」",
  "「かといって、こんなことを隠したままで、上手く付き合っていけるとも思えないしな。仕方ないだろ」",
  "「ふむ……そうか」",
  "「それで、頼みがあるんだ」",
  "「乃愛には教室で待ってて欲しい。いくら姿が見えないとしても、当人だけにして欲しいんだ」",
  "「………。君の言いたいことはわかった」",
  "「そういうことなら君の言う通り、僕は教室で待っているよ」",
  "「悪いな」",
  "「いや。謝るのなら、むしろ僕の方だ。誠に申し訳ない」",
  "「なんでこんなタイミングで、とは思うけど」",
  "「これも運命ってやつだと思って諦めるしかないよ……」",
  "なんとかため息を呑み込んで、俺は乃愛にそう言った。",
  "午後の授業も滞りなく進む。",
  "自分の中で気持ちを固めたとはいえ、やはり落ち着かない。",
  "言われた通りにノートに記載するものの、その内容は一切頭に入って来なかった。",
  "「（帰るのがちょっと遅くなるって天音に連絡しておかないとな）」",
  "「それじゃあ僕は、ここで待っているよ」",
  "「ああ。それじゃあ行ってきます」",
  "「いってらっしゃい」",
  "この時間なら、間違いはないだろう。",
  "ポケットに手紙を忍ばせたまま、俺は階段を下る。",
  "一段下りる度、心臓が大きく跳ねた。",
  "このまま破裂してしまうんじゃないかと思うくらいだ。",
  "それでも足は止めず、１年の階へ。",
  "辿り着いた１－Ａの教室の扉を開ける。",
  "教室の中にいたのは一人。",
  "差し込む夕日に照らされた、三国さんだけだ。",
  "「お兄さん。来てくれたんですね、ありがとうございます」",
  "「ゴメン。少し遅かったかな」",
  "「いえ。大丈夫です、全然。むしろ来てもらえただけで、私はとっても嬉しいです」",
  "「ああ。その……こちらこそ。手紙、ありがとう……」",
  "「そんな。急に呼び出したりして、すみません」",
  "「いや、全然。そんなことないから。全然平気だ」",
  "何が「そんなことない」のか、自分でもよくわからないくらい焦っていた。",
  "手汗が凄い事になってる。",
  "女子と会話する事は流石にこれまでもあったのに。どうしても心が浮き立ってしまう。",
  "「三国さんの方こそ、平気なのか？　もうこんな時間だけど」",
  "「あ、はい。私も、全然平気です」",
  "「三国さんは部活には入ってるのか？　なんか、あんまり寄り道とかしそうなイメージはないけど」",
  "「もしかして、天音と一緒にどこかで遊んでたり――」",
  "「あの、お兄さん」",
  "「あ、はい」",
  "「天音ちゃんの話をするために、お兄さんに来てもらったわけじゃありませんよ……？」",
  "「そうだな……ゴメン」",
  "「………」",
  "「俺を呼び出した用件を聞かせてもらえるかな？」",
  "「はい……」",
  "「お兄さん……。私……お兄さんのことを、初めて見た時から……胸がドキドキしてました」",
  "「好きです、お兄さん」",
  "まさか本当に、妄想した通りの事を言ってもらえるだなんて！",
  "浮き立つどころか、身体がフワフワ浮き上がりそうだ。",
  "くっ……。本当にこんな状況じゃなかったら……っ！",
  "「ですから私と……お付き合い、して下さい」",
  "「………」",
  "「ゴメン、三国さん」",
  "「嬉しいけど、その気持ちには応えられない。三国さんと、付き合うことはできないんだ」",
  "「あくまで俺の個人的な事情で、今は誰かと付き合ったりするのは難しいんだ」",
  "「そう、なんですか……」",
  "「詳しいことは言えないけど、俺にも色々事情があって……」",
  "「気持ちは本当に嬉しいけどゴメン。今は無理だ」",
  "「そうなんですか……」",
  "「………」",
  "「わかりました。正直に答えてくれて、ありがとうございます」",
  "「そんな風に言われたら……諦めるしかないと思います」",
  "「あんまり言っても、お兄さんを困らせてしまうだけでしょうから」",
  "「………」",
  "はぁ……悔しい。",
  "こんなにいい子を傷つけるなんて。本当に、こんな状況じゃなかったら！",
  "「でも……お兄さんに、１つだけお願いがあります」",
  "「せめてそれだけでも、聞いてもらえませんか？」",
  "「三国さんのお願いって？」",
  "「はい。せめてもの思い出に、お兄さんとの……子供が欲しいです」",
  "「そっか。子供か。それくらいなら――」",
  "「………」",
  "「え？」",
  "「……え？」",
  "「あの……ゴメン、三国さん。俺の耳か脳がバグったのかな」",
  "「本当にそう聞こえたから確認するだけで、セクハラするつもりは全然ないんだけど」",
  "「今、子供が欲しいとかって言った？」",
  "「はい言いました」",
  "「私……お兄さんとの子供が欲しい……です」",
  "「セックスしたいんです」",
  "「はいっ！？」",
  "「あ。よかった……受け入れてもらえるんですね」",
  "「違う！　今のは意味が分からなくて漏れた声というか――」",
  "「凄く単純なことを言ってるつもりですけど？」",
  "「好きな人のぬくもりを、私の身体で感じたいんです」",
  "声に出して言われたい日本語、第一位！　『好きな人のぬくもりを感じたい』",
  "心臓が大きく跳ねた。体温は否応なしに上昇する。",
  "だが同時に――心の一部はちょっと引いていた。",
  "「いや、あの……」",
  "「いきなり子供はおかしいだろ」",
  "「好きな人との子供が欲しいと思うのは……そんなに、変なことですか？」",
  "「その気持ちは俺も否定しない。俺だって……まあ、うん」",
  "「でも、順序をすっ飛ばし過ぎだろ。三国さんって、こういうことに慣れてるの？」",
  "「まっ、まさか！　経験なんて、ありません！　こんなこと……口にしたのも初めてです」",
  "「お兄さんだけ、ですよ？」",
  "……可愛い。素直にそう思った。",
  "だからこそ違和感がある。三国さんみたいな子が、こんなことを望むとか。",
  "本人も経験はないって言ってるのに……。",
  "「そんな風に言ってもらえるのは、凄い嬉しいよ」",
  "「けどそういうのは、勢い任せじゃない方がいいと思う」",
  "「俺は、三国さんを断ったわけだし」",
  "「もし付き合ったとしても、もう少し手順があると思うんだ。もっとお互いを知るとか。デートを楽しむとか」",
  "「お兄さんって、意外と真面目なんですね」",
  "「あっ。ごめんなさい。お兄さんのことを、バカにしてるとかじゃないんですけど」",
  "「私も詳しくはありませんけど……これくらい、普通じゃないですか？」",
  "「普通なの！？」",
  "告白後即セックスってエロゲだけじゃないのか？",
  "今時の常識なのか？　ついに時代がエロゲに追いついた！？",
  "「お兄さん」",
  "三国さんの顔が迫り……その細い指が俺の胸をなぞる。",
  "「私では、魅力が足りませんか？」",
  "「そういうわけでは……ないけど」",
  "「………」",
  "「わかった。ここまで来たら言葉を濁さずハッキリ言う」",
  "「俺は今、勃たないんだ……アレが」",
  "「勃たないって……」",
  "「勃起が、できないんだ」",
  "「えっ！？」",
  "「信じられないかもしれないけど、本当のことなんだ。俺は、今……そういう状況なんだ」",
  "「そう……だったんですか……」",
  "「でもとりあえず試してみませんか？」",
  "「不屈の精神……っ」",
  "「私、精一杯頑張りますよ？」",
  "「頑張らなくていいからっ！」",
  "「三国さん、ハッキリ言うがおかしいぞっ。どう考えたって普通じゃない」",
  "「いきなり肉体関係を迫るような子だとは思えないし……なにより必死過ぎるだろ」",
  "「勘違いしないで下さい、お兄さん。私は快楽が目的でセックスしたいわけじゃありません。そんなに軽い女じゃありません」",
  "「私はただ、お兄さんとの子供が欲しいだけですっ」",
  "「むしろ重過ぎる……っ！」",
  "「というか……」",
  "「なんでそんなに、子供にこだわるんだ？」",
  "「そんなの……自分でもよくわかりません。さっきも言ったじゃないですか」",
  "「こんなこと、お兄さんだけ……って」",
  "「お兄さんを見てると、ものすっごく胸がドキドキして……」",
  "「その温もりを、私の身体で感じたくなるんです。もう我慢できないんです。だから……」",
  "心臓が飛び跳ねた。三国さんの指を押し返そうとするみたいに、大きく、激しく。",
  "「うふふ……」",
  "「お兄さんも、ドキドキしてくれてる……」",
  "潤んだ瞳と、熱を帯びた視線で、三国さんが俺をまっすぐ見つめてくる。",
  "正直、可愛いと思う。",
  "その可愛らしさが余計に怖い。絶対に変だろ、これは。",
  "「三国さん、とにかく離れて。まず、落ち着い――」",
  "――キンッと甲高い金属音が耳を打ち、言葉が途切れた。",
  "昨日と同じ不快な音が、昨日よりも大音量で俺の脳を揺らす。",
  "「お兄さん……？」",
  "耳から聞こえる三国さんの声に、頭の中で聞き覚えのない声が重なる。",
  "「繋がった」",
  "「この声、昨日の……」",
  "「え？　声、ですか……？」",
  "三国さんが小首を傾げるのと同時だった。",
  "どん、と地鳴りのような重低音が響き、教室の中の空気がビリビリと震え出した。",
  "そして――目の前の光景がぐにゃりと歪み、黒い球体が突如現れる。",
  "それは風船のように大きく膨らみ、ついには人が通れるような大きさにまで成長したときだ。",
  "歪みから、何かが飛び出して来た。",
  "「――きゃぁっ！？」",
  "「はっ！？」",
  "突然、俺の視界が大きな影で覆われた。",
  "何かが勢いよくぶつかってきた。",
  "突然の衝撃に踏みとどまることが出来ず、強く床で尻を打つ。",
  "「ッッ」",
  "響く衝撃は全身に広がり、感覚が麻痺したみたいに動けなくなった。",
  "尾てい骨を打ったのか、尻が尋常じゃなく痛い。泣きそうなくらい痛い。",
  "だが上半身には痛みだけじゃない、奇妙な温もりがあった。",
  "「な、なにが……？」",
  "「いっ、たた……た」",
  "その声は、俺の目の前から聞こえてきた。",
  "三国さんじゃない。",
  "「あっ……」",
  "見たことのない子だった。",
  "先輩か？　いや、そもそも学院の関係者ですらないかもしれない。",
  "着ている服が制服じゃない――どころか、普通に洋服ですらない。",
  "肩や腕、そして胸元を露出させた、一風変わった――和装と言っていいんだろうか？",
  "何にしても――すっごい谷間だ。",
  "引き寄せられるみたいに落ちる視線。そのまま動かせなくなる。",
  "「………。間違いない……アナタね」",
  "その声に、慌てて顔を上げた。そして俺は息を呑んだ。",
  "キラキラ輝く大きな瞳に長いまつげ、どこか幼さを残した顔立ち。",
  "その整った顔が、満面の笑みを浮かべた。そして――",
  "「よかった、ちゃんと成功したわっ」",
  "「ぬぉぉっ！？」",
  "女性の腕が首に回され、思いっきり抱き着かれた。",
  "大きな胸が、俺の胸に押し付けられる。",
  "心地いい温もりで、とても柔らかな感触。ふわりと広がる甘い香り。",
  "胸だけじゃない。丸みを帯びた肩も。首に回された腕も。触れ合う身体の色んな箇所が、男とは全然違う。",
  "俺にとって、それらは全て初めて知る感覚で――動揺した心臓が激しくのたうつ。",
  "頭の中もしっちゃかめっちゃかで完全にパニック。",
  "「ちょっ……え？　いや、あの……」",
  "そして何より違うのが、頭に生えたフワフワの耳だ。",
  "さっきから、俺をくすぐるみたいにパタパタ動いて――え？　耳？　なにこの耳。",
  "多分、谷間に気を取られて視線が下がっていたからだろう。",
  "今さらながらに耳の存在に気付いた。これっていわゆる、獣耳では……？",
  "「ちょっ、ちょっちょっ――」",
  "「な、何なんだよ、誰！？　誰！？」",
  "「初めまして、魔王様」",
  "「――はっ！？」",
  "「突然、こんな形で挨拶をする無礼を謝罪するわ。ごめんなさい」",
  "「無礼とかは……そんなことはいいんだけど……」",
  "「お前……何者だ？　魔王って……なんで、それ……俺が魔王だって……」",
  "「なんでもなにも、[わたし]妾はアナタに会うために来たのよ、魔王様」",
  "「アナタが魔王の生まれ変わりなんでしょう？」",
  "「いえ。答えなくていいわ。妾はアナタが放つ魔王の気配を辿ってコッチに来た」",
  "「うん。アナタで間違いないわ」",
  "「気配を辿ってって……」",
  "「俺をどうするつもりなんだ？」",
  "「そんな怖い顔をしないで。危害を加えるつもりはないわ」",
  "「むしろ、妾はアナタを守るために来たんだから」",
  "「守る……？　なんだよ、それ。どういうことだ？」",
  "「そもそも何者なんだ？」",
  "「妾は“カクア・シュトリア”。アナタは？」",
  "「……谷風、李空だ」",
  "「谷風李空……そう。それが、コッチの世界で一般的な名前なのね」",
  "「あ、ああ……いや！　そんなことよりも説明！」",
  "「何者なんだ？　さっきの黒い球体は？　あと、その耳は一体、なんだ？」",
  "「耳？」",
  "「ああ、頭のコレ？」",
  "「それ、コスプレのアクセサリーなのか？　それとも……」",
  "「本物よ。妾の肉体の一部」",
  "「………」",
  "「それって、魔王の角と似たようなものか？」",
  "「………。ええ、そうよ」",
  "「やっぱり間違いなかった！」",
  "「―――ッッ」",
  "むにゅって！　むにゅって感触がっ！",
  "頭の中が『むにゅ』の３文字に支配されて――",
  "いやダメだ！　そんなことを考えてる場合じゃない！",
  "「止めろ――ってば！」",
  "「あんっ」",
  "強引に引き剥がしたものの、目の前の女性は気分を害した様子もなかった。",
  "「………」",
  "改めて見る女性の格好は……やっぱり凄いものだった。",
  "あえて言うなら、改造巫女服が一番近いかもしれない。",
  "谷間だけじゃない。肩や袖もぱっくり割れていて……大胆に肌を晒している。",
  "魔王のことを知っていて。こんな変わった服を着て。",
  "なにより頭に生えた獣耳。",
  "この人も……前世返りをしたんだろうか？",
  "でも、俺よりも魔王について詳しそうだし。",
  "それに、さっき現れた時の不思議な現象は？",
  "わけがわからないことばかりだ。",
  "「ところで……」",
  "「そちらの子は？　お知り合い？」",
  "「え？　あっ」",
  "「お兄さんの恋人さんなんですか？　コスプレが趣味なら、言ってくれれば私だって……」",
  "「いや、恋人じゃない――というか、本当に初対面なんだ」",
  "「だったら、この人は一体……」",
  "「正直、俺もよくわかってない」",
  "「………」",
  "「………」",
  "「……ジー……」",
  "「？？？」",
  "「あ、あの……な、なんですか？」",
  "「アナタ……嫌な匂いがするわね」",
  "「もしかして、間一髪というやつかしら」",
  "「におっ！？　お、お兄さん、私、そんなに臭いますか？」",
  "「え？　いや、そんなことは、全然」",
  "いい匂いがしたのは確かだが……。",
  "多分、それを言う必要はないだろう。",
  "「そ、そうですか。よかった……」",
  "「好きな人に臭いとか言われたら……ショックですから」",
  "「匂いっていうのはそういう意味じゃなく、マナの事なんだけど」",
  "「嫌な気配と言い換えてもいいわ」",
  "「？？？」",
  "「それよりも、アナタの好きな人って……彼のこと？」",
  "「はい。そうですけど……。だったら、なんなんですか？」",
  "「その“好き”は、アナタの本当の気持ちなのかしら？」",
  "「一体、何を言ってるんですか？　失礼なこと言わないで下さい」",
  "「私はお兄さんのことが好きですよ。好きだから、お兄さんとの子供を作りたいんじゃないですか」",
  "三国さんの目は相変わらず本気だ。",
  "そんなに思い込ませるほど、俺は彼女に何かしただろうか？",
  "『好きだ』と言ってもらえるのは、とても嬉しい。",
  "それは間違いないが……知り合ったばかりの相手にここまで入れ込まれると、本気で怖い。",
  "「……やっぱり、言葉で理解してもらうのは無理か」",
  "「となると、多少強引な手を使うしかないでしょうね」",
  "そう言った――シュトリアさんが、人差し指を空に向けて立てた。",
  "彼女の指の先。何もない空間が忽然と燃え上がり、火の塊が現れる。",
  "「な、なに……？　て、手品？」",
  "「危害を加えるつもりはないから安心して。だから――」",
  "「ちょっとだけ我慢してね」",
  "「きゃぁっ！？」",
  "「三国さん！？」",
  "膨れ上がった火の塊が三国さんの身体を呑み込む。",
  "だがそれは、本当に一瞬だけだった。",
  "三国さんの髪や服に燃え移ることもなく、白い肌に火傷の跡を残すこともなく、炎は消えていく。",
  "「あつっ――くない？　あれ？　今のは……なに？　なにが、どうなって……？」",
  "「驚かせてごめんなさい。でも、こうでもしないと。きっとアナタが苦しむことになるから」",
  "「一体……何を……？」",
  "「次に目覚めた時には、いつも通りのアナタに戻っているから。安心して眠りなさい」",
  "「え？　あ――」",
  "「三国さんっ！？」",
  "糸が切れた人形みたいに、三国さんの身体からフッと力が抜け落ちた。",
  "俺は慌てて、その身体を受け止める。",
  "「すー……すー……」",
  "「本当に、寝てる」",
  "あまりに穏やかな寝息だ。拍子抜けするくらいに。",
  "「彼女を元に戻すには、これが一番手っ取り早かったのよ」",
  "「見た目ほど危険じゃないのよ、アレ」",
  "「三国さんに、何をしたんだ？」",
  "「彼女の様子が変だったのは、アナタも気付いていたんでしょう？」",
  "「ああ。告白はまだしも、いきなり子作りとか……普通なわけない」",
  "「それはね、彼女は何者かに魔法で操られていたからよ」",
  "「そして妾の魔法で、彼女を元の状態に戻したんだけど……わかってもらえるかしら？」",
  "「何を言っているのかは……まあ、理解はできる。頭では」",
  "「けど簡単には受け入れられない……いきなり魔法とか、言われても」",
  "「信じられない？」",
  "「………」",
  "「いや。否定もできない……」",
  "いきなり告白。断ったら子作りセックスを迫ってくる。",
  "そんな激しい一目惚れをした！　なんてことよりも、操られていたと言われた方が納得できる。",
  "「………………はぁぁぁ」",
  "とりあえず、誘いに乗らなくて本当に良かった。",
  "三国さんの穏やかな寝顔を見ながら、俺は深く息を吐いた。",
  "「それで。アンタは何者なんだ？　まだ名前しか聞いてないぞ」",
  "「そうだったわね。ごめんなさい。では改めて」",
  "「妾は“カクア・シュトリア”。魔王の生まれ変わりがいるコッチの世界に渡ってきた――」",
  "「そうね。李空からすれば、妾は異世界の者ということになるかしら？」",
  "「異世界、人……？」",
  "「俺みたいに、コッチの世界に生まれ変わったわけじゃなくて？」",
  "「違うわ。妾は世界を渡ってきたのよ」",
  "「なんのために――」",
  "「ってのは、教えてもらうまでもないか」",
  "「ええ」",
  "「アナタに会うためよっ、魔王」",
  "「だから抱き着くなっ」",
  "「ごめんなさい。でも、嬉しくて」",
  "「なんだ、今のマナの爆発は――」",
  "「の、乃愛っ！？　なんでっ」",
  "「………」",
  "「――なっ、なにゃっ、何をしてるんだぁ！？　男と女が抱き合って……」",
  "「うっ嘘吐き嘘吐き！　やっぱり告白後の即セックスじゃあないかぁ！　やっぱりエロゲは現実じゃあないかぁ！」",
  "「誤解だっ！　これは違う！」",
  "「そもそも君は、告白を断るって――」",
  "「もちろん俺は断った、というか俺に告白してくれたのは\\n別の子で――」",
  "「別の子を振った直後に新たな相手とっ！？　\\nなんと大胆なっ！」",
  "「それも違うっ！」",
  "なんで俺、浮気現場見られたみたいに焦ってるんだろう？",
  "別に、浮気とかしたわけじゃないのに……。",
  "「だから離れてくれっ」",
  "「君は、何者……いや、その耳、そのマナ……この世界の人間じゃあないね」",
  "「まさか、魔族なのか？」",
  "「アナタの方こそ、何者？　翼を生やした種族なんて初めて見る。魔族にだっていないわ」",
  "「僕は魔族じゃあない。天使だ」",
  "「天使？」",
  "「そうだ。天から使わされた。魔王の生まれ変わりである谷風李空を守るために」",
  "「あら。だったら妾と同じね」",
  "「妾も魔王を守るために、コッチの世界に来たのよ」",
  "「………」",
  "「んっ、んん……」",
  "「今日はここまでにしておきましょうか。その子、そろそろ目覚めそうだから」",
  "「待ちたまえ！　話は済んでいない」",
  "「わかってる。でも妾の事情を説明するにも時間がかかるから。機会を改めましょう」",
  "「落ち着いて話をするべきだと思うもの」",
  "「それじゃ、またね。魔王様」",
  "彼女が被ったのは、狐のお面だろうか？",
  "それを被った瞬間、目の前にいるのに存在感が薄くなったような気がした。",
  "呼び止める暇もなく、教室の窓を飛び出していく。",
  "「あっ！　おいっ、またって――」",
  "慌てて窓に駆け寄るが、そこに彼女の姿はなかった。",
  "まるで、幻だったみたいに消えてしまった。",
  "「李空、彼女は……」",
  "「よくわからん。ただ、助けてもらったのはたしかだ」",
  "「もし、あのままだと……どうなっていたことやら」",
  "「………」",
  "「んっ、むぅ……」",
  "「とりあえず、三国さんを保健室に運ぼう」",
  "「騒ぎには、なってなさそうだな」",
  "すれ違う学生たちの会話に耳を傾けていたが『不審者がいた』なんて話題が聞こえてくることはない。",
  "三国さんも保健室で目を覚ました。",
  "少し記憶の混濁はあるようだったが、セックスを迫る三国さんではなくなっていた。",
  "「あの、えっと……天音ちゃんの、お兄さんですよね？」",
  "「私、どうしたんですか？　思い出せなくて……私は……あれ？」",
  "というか、俺のことを『好き』と言ってくれたことも、完全に忘れているようだった。",
  "ああ……本当に操られていた、ってことなんだろう。",
  "何故か教室で倒れていたこと。俺はそんな三国さんを見つけただけで、詳しいことは知らないと説明した。",
  "三国さんの様子に問題がないことだけ確認して、俺は保健室を後にした。",
  "「（巻き込んでしまって、本当にゴメン）」",
  "そう思うと同時に。",
  "「（やっぱ一目惚れとかじゃないってことですよね。そうですよね、わかってました）」",
  "その現実を突きつけられて、思わずため息が漏れた。"
]
