[
  "「それで？　なにか無茶なことでも言われたの？」",
  "「買い物に付き合って欲しいんだってさ。生活に必要な物が足りてないらしい」",
  "「どこに何が売ってあるのかもわからないから、案内して欲しいって」",
  "「すでにタワマンに住んでるのに？　寝る時とかどうしてるんだろ？」",
  "「モデルルームを家具ごと買ったとか言ってたな」",
  "「あー。そういう……っていうか賃貸じゃないんだ？　いくらなんでも凄すぎない？」",
  "「宝石を売ったとは言ってたけど……」",
  "「ふーん。何にしろいいなぁ。タワマンかぁ……」",
  "「見晴らしはいいけど、実際に生活するのは結構大変そうだったな」",
  "「エレベーターが３つしかなくて、待ち時間も結構長かった気がする」",
  "「あー。朝は通勤通学ラッシュのエレベーター待ちとかあるって、ネットで見たかも」",
  "「部屋の設備とかは凄かったけど」",
  "「最悪の場合は階段で行き来できる低層に住むのがいいんじゃないかと思った」",
  "「あくまでネットの情報だけどね」",
  "「ん？」",
  "「タワマン選ぶ人って、ステータスを求める人が多い傾向があるんだって」",
  "「タワマンなんて高層に住んでなんぼ。高層じゃないなら、タワマンに住む意味がない。とかなんとか？」",
  "「だからお兄みたいな価値観の人は、そもそもタワマンを選択肢に含めない方がいいらしいよ」",
  "「……なるほどな」",
  "「いや。そういう話ではなくて」",
  "「とにかく一緒に来てくれ、頼む。女の子がどこで服を買うのかなんて、よく知らんし」",
  "「それに魔王関連で、お前も今後顔を合わせることがありそうだしさ」",
  "「んー……そういうことも、なくはないか」",
  "「だから助けてくれ。頼む」",
  "「お兄がそこまで素直に頼むのなら……いいよ。わかった」",
  "「サンキュー。本当、助かるよ」",
  "「丁度買いたい物があったし、ワタシも買い物しよー」",
  "「夏服とか？　これから暑くなるし」",
  "「ん？　んー……内緒♪」",
  "「ふーん。でさ――」",
  "「もうちょっと妹に興味示せよ」",
  "「とにかく付き合ってくれるなら助かる」",
  "「じゃあ、外に出る準備しとくよ」",
  "「ゆっくりでいいぞ。合流するのは昼過ぎだから」",
  "「うぃー」",
  "「で、その人たちってどんな雰囲気なの？　把握しとかないと、行く店も微妙に困るんだけど」",
  "「そうだな……」",
  "「家に来たのは、生真面目そうな人だった。もう一人は……大人っぽい人だった。色々と」",
  "「ざっくりしてるなぁ」",
  "「どの道、言葉で説明するには限界があるから見た方が早い」",
  "「ああ。それと。乃愛の服も選んで欲しいんだ」",
  "「乃愛ちゃん？　なんで？」",
  "「色々考えた結果だ」",
  "「うん？　呼んだ？」",
  "「ひわっ！？」\\n「ぅわっ！？」",
  "「あー、ビックリしたぁ……。いきなり床から現れるから」",
  "「あれ？　なんだか、呼ばれた気がしたんだけど」",
  "「呼んだわけじゃなかったんだが……丁度いい」",
  "「頼みがある。もっと普通に傍で見守ることってできないか？」",
  "「普通って……どういう意味？」",
  "「今さっきもそうだけど。一昨日、俺が弁当を食べてる時、いきなり目の前に現れただろ？」",
  "「ああいうことされるとビビるというか、心臓に悪い」",
  "「ふむ……そうか。それは、誠に申し訳ない」",
  "「正直言って、気が休まらないんだよ。どこから見られてるのか気になってさ」",
  "「風呂とか。トイレとか。もしかして今この瞬間も見守られているんだろうか？　って不安になる」",
  "「ふっ、トッ――！？　バカバカッ！　\\nなんてこと言うんだぁ！」",
  "「僕がそんな覗き魔みたいなことするわけないだろぅ！　天罰が下るぞバカぁ！」",
  "「こういうのは“する／しない”じゃない！」",
  "「“かもしれない”ってだけで不安になるんだよ！！」",
  "「お兄の気持ち、理解できるかも」",
  "「……むぅ……そ、そういうもの？」",
  "「それに、何かあった時に会話できないのも困る」",
  "「宙に向かってブツブツ言ってたら、怪しいヤツだと思われるだろ」",
  "「つまり……傍にいるなら、普通の人間のように振舞って欲しい、ということ？」",
  "「そうだ。そういうのは可能か？」",
  "「それ自体は可能だよ。こうすれば――」",
  "「翼って、消せたんだ？」",
  "「この翼は、天使の力を顕現させたものだ。力を抑えれば翼も消えて、普通の人間と変わらなくなる」",
  "「僕の姿を誰でも見ることが出来るし、会話をすることもできる」",
  "「ただ……普通の身体になるからね、食事や睡眠も必要になってしまう」",
  "「つまり、生活の拠点が必要になるということだ」",
  "「でもその拠点が君から離れてしまうと、僕の使命に差し障る」",
  "「だったら[うち]家で暮らすっていうのは？」",
  "「オトンとオカンを説得する必要はあるけど……一人くらいなら何とかなるだろ。多分」",
  "「え？　なんとかなる？」",
  "「いきなり女の子を連れてきて『この子を住まわせたい』とか言ったら、自首を勧められても不思議じゃないよ」",
  "「適当に煙に巻くのはやっぱ無理かな？　生活費もかかるだろうし……」",
  "「二つ返事で了承っていうのは、まずあり得ないでしょ」",
  "「かといって、正直に事情を説明するわけにもいかないよな」",
  "「となると……」",
  "「わかった。これ以上、君に不自由を強いるのも気が引ける」",
  "「君が望むのなら、僕も普通の身体で生活をすることにしよう」",
  "「そのために必要なことは僕の方で何とかしよう。生活費に関しても僕の方で準備する」",
  "「それは助かるが……でも、なんとかって？」",
  "「例えば、そうだね……遠い親戚の子を預かることになった、とか？」",
  "「その程度の誤魔化しなら、力を使えば何とか出来ると思う」",
  "「君たちのご両親に対して嘘を吐くことになってしまうのは、誠に申し訳ないけど……」",
  "「まあ……それくらいは別にいいんじゃないかな？」",
  "「お父さんやお母さんを傷つける嘘ってわけでもないし」",
  "「……そうだな。俺が頼んでることなんだから。乃愛がそこまで責任を感じなくてもいいよ」",
  "「とにかく、そんな感じでよろしく頼む」",
  "「わかった」",
  "「これで、俺の不安も解決か」",
  "「元々の話は買い物でしょ？」",
  "「おっ。そうだった」",
  "「乃愛の服――だけじゃないな。暮らすのに必要な物を色々揃えた方がいいな」",
  "となると、ますます天音が来てくれて助かる。",
  "「普通の服を買うまでは、今まで通り他の人には見えない姿の方がいいのかな？」",
  "「え？　なんで？」",
  "「翼は消せても、服はそのままだろ？　そんなコスプレみたいな格好のまま出歩いたら目立つだろ」",
  "「んー……そりゃあ、多少は目立つだろうけど」",
  "「でも、一種のロリータ系の服だと言い張ることはできるんじゃない？」",
  "「似合ってるし。可愛いし。人目を引くかもしれないけど、騒ぎにはならないと思うよ」",
  "なら、家から出る時だけ、親に気付かれないようにすればいいか。",
  "俺たちが駅前に着いた時、待ち合わせ場所にはすでに、シュトリアさんとルヴァクさんの姿があった。",
  "「おはよう」",
  "「っ！？」",
  "いきなりだと、ちょっとビビるな。お面って。",
  "「おはようございます」",
  "「おはよう」",
  "「おはよう」",
  "「その子は……？　コッチの世界の子よね？」",
  "「俺の妹だ」",
  "「……谷風天音です。どうも。おはよう、ございます」",
  "「女の子に必要な買い物をどこでするのかとか全然わからないから、一緒に来てもらったんだ」",
  "「あと。今後、顔を合わせることもあるかもしれないから」",
  "「妾はカクア・シュトリアよ、初めまして」",
  "「オリエ・ルヴァクと申します。よろしくお願い致します」",
  "「あ。はい。よろしくお願いします」",
  "「………」",
  "「デッカ……すっご……。谷間の露出も結構エグい」",
  "「異世界って、あんな普通に露出して暮らしてるのかな？」",
  "「どうなんだろうな？　でも……」",
  "「その中でもやっぱ、お前のは特別な露出だと思うぞ」",
  "「うっさい。ワタシじゃないし。前世だし」",
  "「なに？　どうかした？」",
  "「あ。いえ別に。なんでもないです。すみません」",
  "「………」",
  "「アナタ……少し変わった気配をしてるわね」",
  "「え？　な、何ですか、いきなり」",
  "「ごめんなさい。別に悪い意味で言ったつもりはないのよ。単純に、少し気になっただけ」",
  "「あー……もしかしたらですけど。ワタシの前世のせいかも」",
  "「天音の前世は、君たちの世界の魔族。吸血鬼だ」",
  "「李空のすぐ傍にいて、魔王の力の影響も受けている。そのせいじゃあないかな？」",
  "「吸血鬼、ですか？」",
  "「吸血鬼だと……何か問題、ありますか？」",
  "「いえ。決してそのようなことは」",
  "「私も見たことがなかったものですから、つい驚いてしまって」",
  "「吸血鬼って異世界の魔族なんですよね？　そう聞きましたけど……」",
  "「魔族の中でも数がとても少ない種族なのよ」",
  "「血を吸う特質のせいで、どうしても他の種族から恐れられることも多いわ」",
  "「つまり……ＳＳＲキャラ、ってこと？」",
  "「お前、結構ポジティブだな」",
  "「だって前世の話だし」",
  "「お兄だって『魔王が嫌われてた』とか言われても『ふーん。そっか』ってならない？」",
  "「……たしかにリアクションは取りづらいかもな」",
  "「ごめんなさい。アナタに対して、何か思うことがあるわけじゃないわ」",
  "「失礼な態度をとってしまい、申し訳ありません」",
  "「あ。いえ。謝ってもらうほどのことでは。全然、気にしないで下さい」",
  "「えっと……シュトリアさんは、魔族なんですよね？」",
  "「ええ。そうよ」",
  "「その耳って……本物なんですよね？」",
  "「………」",
  "「くすっ。くすくす。兄妹揃って同じことを聞くのね」",
  "「この場合は兄妹って言うよりも、漫画やアニメに親しんだヤツ、って感じだけど」",
  "「ええ。この耳も妾の身体の一部。飾りを付けているわけじゃないわ」",
  "「じゃあ、あの……もし失礼でなければ、その耳を触らせてもらえませんかっ」",
  "「申し訳ありません。姫様のお身体に気安く触られては――」",
  "「別に構わないわよ？」",
  "「姫様ぁ……」",
  "「昨日も言ったじゃない。異世界で偉ぶったところで虚しいだけよ」",
  "「ですが」",
  "「これもより良い関係を構築するためよ、オリエ。勿体ぶるものでもない」",
  "「ぅー……そう言われてしまうと」",
  "「はい。決まり～」",
  "「あっ。なら俺も……」",
  "「それは構わないんだけど……一つ、お願いがあるの」",
  "「あ。対価を払って欲しいとか、そういう話じゃないわよ」",
  "「昨日も説明をしたと思うけど、コレは感覚器官なの」",
  "「ああ。マナを感じ取る器官で、それがあるから魔法に長けてるとかなんとか……」",
  "「そう。それで何が言いたいのかと言うと。とても敏感な部分なわけ」",
  "「だから触る時は……優しくしてね？」",
  "「なんか、妙にエロい」",
  "不安に思うなら、遠慮しようかとも思ったが。",
  "本物の獣耳に触れられる機会なんて、二度とないだろう。",
  "それを思うと……やっぱり触ってみたい気持ちが勝る。",
  "「気を付けつつ、お言葉に甘えて、触らせてもらいます」",
  "「……失礼しますね」",
  "「はい。どうぞ」",
  "「――あっ！」",
  "「おお……フカフカだ」",
  "「ひっ、くっ……んんんっ」",
  "シュトリアさんの頭の耳に、俺と天音は優しく触れる。",
  "その毛並み？　でいいんだろうか？　髪とも違うし。",
  "とにかくフカフカで、滑らかで……素晴らしい感触だ。",
  "まさか本物の獣耳を触れる日が来るなんて、想像したこともなかった。",
  "いや。魔王の生まれ変わりだなんて言われることも、想像したことなかったな。",
  "「はぁ、はぁ……ねえ、そんなに無言で、触り続けない、で……ぁんっ」",
  "「あっ。すみません。でも、あまりに気持ちよくて、ついつい……」",
  "「ぁっ、ぁっ、ぁっ……ぅひっ、くぅ……んんんっ」",
  "「もう、確認は済んだんじゃないかしら？」",
  "「はい。確認はできたんですけど……もうちょっといいですか？　触ってるだけでも気持ちいい……」",
  "「んひっ、くぅ……ぁっ……ぁぁぁっ、ん、んんぅぅ」",
  "「………」",
  "身悶えるシュトリアさんは、なんだか……とてもエロい。",
  "くすぐったいというよりも……性的に感じているみたいな反応だな。",
  "耳の縁を、指先でスッとなぞり上げる。",
  "ふさふさした根元から、ピンと立った先っちょの方に向かって、ゆっくりと。",
  "「ひぅっ、ぁっ……ぁぁっ……はぅっ、ぁ……はぁ、はぁ、はぁ……ぅぅんっ」",
  "その先っちょを３本の指でこね回したり。",
  "耳の後ろを、人差し指で細かくくすぐったり。",
  "「あっ、やっ、だっ……それ、ダメ、それ以上はいけないっ……ぁっ、ぁぁぁっ、くっ、ぅぅぅ……ひぅっ、ひにゃっ、んんっ」",
  "「………」",
  "「え？　あっ、あっ、ちょっとっ、どうしてさらに……ぁっ、あっ、ああっ、ダメっ」",
  "ダメと言われるほど続けたくなってしまうのは……何故だろう？",
  "「………」",
  "俺はくすぐってる側なのに、なんだかドキドキしてしまう。",
  "「……ジー……」",
  "「え？　あの……なにか？」",
  "「不敬な視線をしています」",
  "「とんでもなく不埒な事を考えていませんか？」",
  "「それは、あの……いえ、別に。不埒なことなんて」",
  "「それならば、いいんですが」",
  "「………」",
  "「流石にそろそろ、遠慮を願えないでしょうか？　確認はお済みですよね？」",
  "「姫様も辛そうにしておられますので」",
  "言葉遣いこそ丁寧ではあるが、目が怖い。",
  "視線だけで、俺を射殺そうとするみたいだ。",
  "「……はい。すみません」",
  "俺は素直に引き下がった。調子に乗ってやり過ぎたような自覚もあったしな。",
  "「はぁー……はぁー……はぁぁーー……お、終わった」",
  "「姫様、大丈夫ですか？」",
  "「ええ。ありがとう。問題ないわ」",
  "「ごめんなさい。触り心地が最高で、つい……」",
  "「大丈夫よ。普段は誰かに触られるようなことがないから。刺激に慣れてなかっただけ」",
  "「ありがとうございました。いい経験ができました」",
  "「ありがとう。変な事言って悪かったな」",
  "「喜んでもらえたなら、よかったわ」",
  "「それじゃ、そろそろ行きましょうか」",
  "「そうしよう。今日の目的は、買い物なんだから」",
  "電車に乗って、訪れたショッピングモール。",
  "どういった服が好みなのかも把握していないから、色んなタイプの店があるところがいい、という天音の判断だ。",
  "朝に言っていた天音自身の買い物も、ここで済ませられるものらしい。",
  "「さてどうしよう。見事にタイプがバラバラだもんね。三者三様というか」",
  "「１つの店で全員分揃えるのは、難しそうだな」",
  "「ごめんなさい。面倒なことをお願いしたみたいで」",
  "「あ、いえ。そんなつもりで言ったわけじゃないですから」",
  "「お手を煩わせて申し訳ありませんが、よろしくお願いします」",
  "「ちなみに……予算とかって、どんな感じですか？」",
  "「そうね。生活費には余裕があったわよね？」",
  "「はい。問題はないかと思います」",
  "「ここ数日の暮らしで物価は大体把握しました。しばらくは困窮するようなことはありません」",
  "「ということだから。特に気にしないでいいわ」",
  "「流石に無駄遣いは困るけど」",
  "「あ、はい。了解です」",
  "「そりゃそうか。なんせ、タワマン最上階を買う人たちだし」",
  "「ところでお兄。乃愛ちゃんの服、お金はどうすんの？」",
  "「ん？」",
  "「あっ。忘れてた」",
  "今後の生活はともかく、服は今すぐ必要だしな……。",
  "「頼んだのは俺だからな……。やっぱ俺が払うしかないかな」",
  "「お金、あるの？」",
  "「それは……まあ……」",
  "「これくらいなら？」",
  "手の平を広げて「５」を示す。",
  "「それだけ？」",
  "「あーいや、それがさ……」",
  "「もう言わなくていいよ」",
  "「なんだよ、言わせろよ。あっいや、本当ならもうちょっと余裕はあったんだよ。でもちょっと前に……」",
  "「ほら。勃たなくなった時に凄い焦ってさ。色々試さなきゃって沢山買っちゃって」",
  "「上と下を買うだけでなくなっちゃいそうだけど……どうする？」",
  "「なんとかするっきゃないでしょ」",
  "「どうやって？」",
  "「それは……ぅぅ……」",
  "「あーっ！　俺だって少ないとは思ってるけど、今はこれだけしか準備できないんだよ」",
  "「で。どうする？」",
  "「僕の服の代金なら、気にしないでいい」",
  "「最初から、君たちに負担をかけるつもりはなかったから」",
  "「けど」",
  "「地上で活動するにあたり、もしもに備えて多少の資金はある」",
  "「それは……正直助かるが」",
  "「気にしないでくれ。僕にとっては、君の負担にならないことが重要なんだ」",
  "「本当にいいの？」",
  "「勿論だとも。天使の僕にとって、お金はそこまで重要じゃないからね」",
  "「なら……悪いけど、頼らせてもらう」",
  "「うん。何も問題はない」",
  "「じゃあ……どうしよっか？　誰の服から見に行く？」",
  "「そうだな……」",
  "「私は後回しで結構です。動きやすい服装であれば、こだわりなども特にありませんから」",
  "「とすると――」",
  "「とりあえず、乃愛から見ていくか」",
  "「注目を浴びるってほどじゃないにしろ、すれ違う人が軽く振り返る程度には目立ってるし」",
  "シュトリアさんの方は、それほど目立っている様子はない。",
  "多分、仮面のおかげだろう。",
  "「ふむ……。僕の格好、そんなに変かな？」",
  "「んー。変ではないよ。可愛いし、似合ってる」",
  "「けど……ちょっと綺麗過ぎるっていうのかな？」",
  "「普段着にしては目立つ格好だから」",
  "「結婚式とか、何かパーティーでもあったのかな？　って……ちょっとした好奇心みたいなもんだ」",
  "「そう。それならいいんだけど」",
  "「妾たちもそれで問題はないわ。というよりも……」",
  "「妾たちは、別行動をとってもいいかしら？」",
  "「姫様？　どうかされたのですか？」",
  "「色々興味があるのよ。だから、ゆっくり調べる――と言うと大袈裟かもしれないけど」",
  "「とにかく色々見物してみたいのよ。どんなデザインがあるのか。どんな生地が使われているのか」",
  "「似合う似合わないに関係なく。男物とかも含めて色々見てみたい」",
  "「それにここには、衣服の他にも色んな物がありそうだから」",
  "「わかりました。お供いたします、姫様」",
  "「それは別に構わないけど」",
  "「俺たちの案内がなくて、迷子になったりしないか？」",
  "「問題はありません。知らない場所とはいえ、建物の中です」",
  "「ここにあるのが案内図ですよね？　あれがあれば、迷うことなんてあり得ません」",
  "「そりゃそうだ」",
  "「じゃ、合流はどうする？」",
  "「そうね……２時間、いえ。３時間後に、ここで合流しましょうか」",
  "「３時間か……ギリギリ、なんとかなるかな？」",
  "「え？　ギリギリ？　３時間もあってギリギリ？」",
  "「色々見て回るってなったら、それくらいはかかるものなの」",
  "「俺なんか１０分あれば終わるけど」",
  "「お兄は時間かけなさすぎ」",
  "「とにかく。３時間後で」",
  "「ああ。じゃあ、またあとで」",
  "「それでは参りましょう、姫様」",
  "「はぐれないようにしてね、オリエ」",
  "「私はそこまで子供ではありません」",
  "「でもアナタ、方向音痴でしょ？」",
  "「私は別に方向音痴などではっ」",
  "「じゃあ……まず、このお店に行ってみたいんだけど。どこにあるか、わかる？」",
  "「も、勿論。こちらです、姫様」",
  "「そっちは逆よ」",
  "「姫様ぁ……」",
  "二人はそのまま奥に向かって歩いて行く。",
  "「俺たちも行くか」",
  "「そうだね」",
  "「で、具体的にはどうするんだ？」",
  "「元が可愛いから、どんな服でもわりと似合いそうな気がするけど」",
  "「そうなんよ。だからまず確認なんだけど。希望とかある？」",
  "「着てみたい服とかじゃなくても。これだけは嫌だとか、そういう最低限のオーダーとか」",
  "「ふむ……特には。僕にはよくわからないから、基本的には任せたい」",
  "「ただ、あえてお願いを言っておくなら……僕は初心者だ。派手な意匠よりも、落ち着く物の方がありがたい」",
  "「わかる。俺も着なれない明るい色の服とか着るとソワソワする」",
  "「色をどうこう言うよりも先に、謎の英語びっしりプリントシャツは止めた方がいいんじゃない？」",
  "「わっ、わかってるよ！　俺だってああいうのは、もう卒業した！」",
  "「それに今は、俺の服じゃなくて乃愛の服だろ」",
  "「んー。シンプルな服がいいかな。なんていうか、童貞を殺せそうなヤツ」",
  "「ああ、清楚系とか？　それは、似合いそうだな」",
  "「童貞を、殺すっ！？　ダメだっそんな服っ」",
  "「いや。童貞を殺すって言うのは一種の比喩だ。別に本当に殺したりとかはない」",
  "「そんなことは僕だって知ってる。そうじゃなくて……っ！」",
  "「お尻の辺りまで背中が大きく開いていて、首元で紐を結んだだけの、防御力の低そうな服のことだろう……！」",
  "『あー……』",
  "「あったな、そんな服」",
  "「ネットにイラストとか溢れてたね。そういえば、それを取り入れた同人誌とかもあったね」",
  "「ダメだぞ！　ダメダメ！　あんなエッチな服……破廉恥すぎるぞバカぁ！」",
  "「そもそも普通の店には売ってないだろ？　あんなドスケベなニット」",
  "「ド、ドスケ――っ！？」",
  "「そもそも乃愛ちゃんに、ドスケベニットは着せたりしないってば」",
  "「でででもっ、童貞を殺すって！」",
  "「乃愛の早とちりというか誤解だ。童貞を殺すには、色んな意味があるんだよ」",
  "「とにかくお店行こ。そしたら安心できるだろうし」",
  "「わ、わかった。よろしく頼む」",
  "「ほら。あそこまで露出度の高い服なんて、\\nなかなかないでしょ？」",
  "「……そ、そのようだね」",
  "「こんな雰囲気の服なら、僕も安心して着られそうだよ」",
  "「あ。ほら。このスカートとか似合いそう。ちょっと合わせてみて」",
  "「こ……こう？」",
  "「あ、本当にいいなぁ。思った以上に似合ってる」",
  "「それで決まりか？」",
  "「まだ保留。まだ全然見て回ってないんだから。これからこれから」",
  "「このスカートは選択肢の一つとしてキープしつつ、他のお店も確認するのが基本でしょ」",
  "「基本なの？」",
  "「……はぁ……」",
  "「これは確かに時間がかかるかもな」",
  "昔、ネットでとある画像を見た。\\n男と女の違いについてだ。",
  "男は買い物の時には目的の物を一直線に買いに行くが、ゲームの時にはフロアを隅から隅まで探索しないと気が済まない。",
  "女はゲームの時には目的の部屋まで一直線に向かうが、買い物の時には色んな店で商品を確認しないと気が済まない。",
  "俺は今、あの画像は正しかったと実感している。",
  "「あの服もいいんだけど、やっぱ色がなぁ～」",
  "「あっちの色に合わせるなら、スカートも調整しないとダメだし……でも似合うのはこっちの方で……」",
  "「あ～悩むなぁ～」",
  "「………」",
  "「疲れた……」",
  "「……同じく」",
  "「食事と違って、オシャレは気に入らなかったか？」",
  "「全く関心が向かなかったわけじゃないよ。色んな服を見て、組み合わせを考えるのも楽しかった」",
  "「気に召す召さないではなくて……単純に疲れたんだ」",
  "「自分の足で歩くのって、こんなに大変だったっけ……？」",
  "「店を巡るのに加えて試着もしてたもんな。お疲れ様」",
  "「やっぱ、あの組み合わせが一番よさそうか」",
  "アイツ、部屋でゲームばっかりしてるくせに、意外と体力があるな。",
  "流石にそろそろ決めてくれねえかな。",
  "「選ぶのは僕の服なのに、どうして本人よりも楽しそうにしているんだろう？　さっぱりわからないよ」",
  "「………」",
  "多分、何を着てもよく似合うからだろう。",
  "これだけ選択肢が多いっていうのは、それだけ素材がいいってことだ。",
  "実際、俺でも可愛いとは思う。天使って、みんなこんなに見目麗しいものなんだろうか？",
  "「………？？？　どうか、した？」",
  "「いや。別に」",
  "「よし。決めた――どうしたの？　二人ともぐったりして」",
  "「お前って……買い物するときは、いつもこんなに時間をかけてるのか？」",
  "「どうだろ？　今日はワタシの買い物じゃない分、選ぶのに余計時間がかかってるかな？」",
  "「でも、色んなお店を巡って調べるのは、わりと普通だよ？」",
  "「普通なんだ……これ」",
  "「俺は良いのを見つけたら、その時点で買う」",
  "「もったいなくない？」",
  "「色々回れば同じようなデザインでも、もっといいのとか、安いのとか、あるかもしれないのに」",
  "「別にこだわりもないしな……色々回る時間を他に使いたい」",
  "「どちらかと言えば、僕もそっち派かもしれない……」",
  "「言いたいことはわからないでもないけど」",
  "「ま。とりあえず行こ、乃愛ちゃん」",
  "「また行くの？」",
  "「何を買うかは決めたけど。サイズの最終確認をね」",
  "「ぅ～……わかった」",
  "「人として生きるというのは、大変なことなんだな」",
  "「………」",
  "天使の時と同様に、白を基調にした服。",
  "だが……やっぱり雰囲気が全然違う。",
  "天使の服の時にあった神々しさのような雰囲気が、随分落ち着いている。",
  "それは多分、翼を隠しているだけじゃないだろう。",
  "二つに縛って変化した髪型なんかも、印象の差を大きくしているのかもしれない。",
  "一言で表すなら、天使の時は美しい。今の格好の乃愛は可愛らしい。――といったところか？",
  "「………。ど、どうだろう？」",
  "「よく似合ってる。可愛いな」",
  "「はっ、うっ、ひっ……～～～っ」",
  "「この服なら不満はない？」",
  "「う、うん。そうだね。不満だなんて。そんなものは何も」",
  "「落ち着く意匠で、色も安心できる。それに、ちゃんと防御力もある」",
  "「でも最初に言ってた、童貞を殺す……って言うのは？」",
  "「うん。それが童貞を殺す服なんだよ」",
  "「ね、お兄」",
  "「なんで俺に振る？」",
  "「この場の童貞はお兄だけだし。お兄も、こういう清楚系嫌いじゃないでしょ？」",
  "「まあ……な」",
  "「コルセットみたいな腰の部分とサイドの紐が好きだ。あと帽子も好き」",
  "「うーん。相変わらずウチのお兄様はチョロすぎる」",
  "「ほっとけ」",
  "「とにかく可愛い。よく似合ってる。だから、安心していいぞ」",
  "「………」",
  "「そっ……そうか。あ………………ありがとう」",
  "意外だな。こんな風に感情を露わにするとは思ってなかった。",
  "でも……そうか。俺より慣れてないのかも。",
  "なんせ、ポテチやハンバーガーにあれほど感動してるんだ。",
  "こんな服を着たことも。その着替えた服を褒められたり。",
  "そういうコミュニケーションも、今までなかったんだろうな。",
  "「………」",
  "「な、なんだい？　そんなにジロジロと……」",
  "「僕の着方……なにか、間違ってる？」",
  "「さっきも言ったろ。変なところはない」",
  "「というか、逆だ。似合ってるから見てた。それだけだ」",
  "「………。そう……わかった」",
  "「でも……それでもやっぱり、あんまり見ないで欲しい」",
  "「変じゃないんだとしても……見られていると、どうしても不安になるんだ」",
  "「あー。俺も似たような気持ちになることはあるな」",
  "明るい色の服を着た時とか、妙に他の人の視線が気になったりする。",
  "「わかった。ジロジロ見て悪かった」",
  "「あっ、いや。謝罪をして欲しかったわけじゃないんだ。あくまで僕が落ち着かないだけで」",
  "「だから………………褒めてもらえたことは、嬉しかった」",
  "「………」",
  "そんな風に言われると、なんか俺まで照れてくるな。",
  "「とりあえず。あんまり気にするな」",
  "「もし誰かが視線を向けてきたとしても変に勘繰らなくていい。余計な心配ってやつだ」",
  "「そうそう」",
  "「あ、ありがとう。十分言ってもらったから、もういいよ……うん」",
  "「これ以上は、もう勘弁してぇ……」",
  "「恥ずかしがらせたくて言ってたわけじゃないんだが。まあいいや。にしても……」",
  "「やるじゃん」",
  "「ふふん。まあね――って威張れるほどじゃないけど」",
  "「なんせ素材がいいからね。ワタシはただ、素材を活かすシンプルな組み合わせを提案しただけだし」",
  "「とにかく助かったよ。買い物に付き合ってくれて」",
  "「………。なんで『そろそろ帰ろうか』みたいな雰囲気出してるの？」",
  "「まだ二人分、服を選ぶこと忘れてない？」",
  "「あっ、ああ……そうだったな」",
  "「まさかとは思うけど……三時間×二人で、さらに六時間かかるとか言わないよな？」",
  "「なんとっ！？」",
  "「流石に六時間はないと思うよ？」",
  "「色々お店を回って、自分の好みの服とか見てると思うし」",
  "「だと、いいんだけど……」",
  "「とりあえず、合流しようよ」",
  "「………」",
  "なんだかんだでショッピングを楽しんでる天音を見ていると、長くなりそうだなぁ……。",
  "「まず、シュトリアさんの方からにしないか？」",
  "「注目されないようにしてるとしても……俺から見たら、やっぱ違和感があって落ち着かない」",
  "「落ち着かないのは、谷間のせいなのでは？」",
  "「俺がオブラートに包んでいるのに、何故お前は直球で勝負するのか」",
  "「あの谷間は同性でも気になるよ。あんなに大きい人、ワタシも初めて見た」",
  "「まあ……そうだな。滅多に見かけないサイズだよな」",
  "「しかも歩くたびにプルプル揺れてるし」",
  "「まあ……そうだな。視界の隅でも、揺れてるとやっぱ気になるよな」",
  "「正直、谷間に指を突っ込んで温めて欲しい」",
  "「キモッ！？　お前キモいな！　我が妹ながら引くわ」",
  "「はぁ！？　ちょっ！？　なんで今梯子外した！？　そこは流れで同意するところでしょうが！」",
  "「ネットならともかく、リアルで言うヤツはキモいだろ！」",
  "「しかも俺が言ったらガチっぽくて余計にキモいし、セクハラだし」",
  "「あ、うん。それは確かにガチでキモい」",
  "「そこで同意されるとムカツクな。俺が言い出したこととはいえ」",
  "「そんなに変かしら？　確かに、コッチとは雰囲気が違うとは思うけど」",
  "「似合ってはいるんだけどな。そんな服を日頃から着てる人はいないだろうから」",
  "「ここがコスプレ会場とかなら、何の違和感もないけど」",
  "「頑張れば、和服だって言えなくもないような……いや。和服じゃなく、改造巫女服になっちゃうか」",
  "「ルヴァクさんの服は、シュトリアさんとはかなり違うみたいだけど」",
  "「ええ、そうですね。私が着ているのは、人族の間で広く着られているものです」",
  "異世界にだって色んな国があるみたいだし。",
  "国が違えば、文化だって違ってくるんだろう。",
  "「魔族と人族で、そんなに違うんですか？」",
  "「一口に魔族と言っても、その中には色んな種族が存在しているのよ」",
  "「妾のように耳が生えていたり、角が生えていたり」",
  "「人族よりも身体がかなり大きな方がいたり……様々ですね」",
  "「……たしかにデカい」",
  "「部位を限定した話ではありません」",
  "「すみません」",
  "「今の雰囲気は特殊なんで、維持するのはちょっと難しそうですけど……」",
  "「ゆったりした服の方がいいですか？」",
  "「そこら辺は、気にしないでいいわ」",
  "「せっかくだから、コッチに馴染み易い、妾に似合う服を着てみたい」",
  "「わかりました」",
  "「オリエは、どうするの？」",
  "「私は別に、今の格好のままで十分なのですが」",
  "「ダメよ。ちゃんとコッチに馴染む努力をしないと」",
  "「はぁ……わかりました」",
  "「そういうことでしたら、やはり動きやすい服が好ましいですね」",
  "「いついかなる時も、姫様にお仕えするのが私の使命ですから」",
  "「例えばそうですね……アナタが着ていらっしゃるような、気軽な格好だとありがたいです」",
  "「んー……全く同じじゃなくてもいいんですよね？」",
  "「はい。動きやすさがあれば」",
  "「とりあえず、ワタシがよく行ってるお店に行ってみます？　そこで商品を見ながら考えるとか」",
  "「ありがとうございます。もちろん問題はありません」",
  "「ですが、私よりも先に姫様をお願いします」",
  "「そんなの別にどっちでもいいわよ」",
  "「いけませんっ」",
  "「はぁ……わかった。今さら言い合いをしても仕方ないわね。オリエはそういう子なんだから」",
  "「それじゃ、妾の方からお願いできる？」",
  "「わかりました。となると……」",
  "「やっぱりキレイめ系でまとめるのが、一番似合いそうかな？」",
  "「とりあえず、行きましょうか」",
  "「はぁ……疲れた」",
  "「僕もだよ……」",
  "すでに３時間くらい経っている。",
  "それでも決まったのは、シュトリアさん一人だけ。",
  "「というか天音のヤツ、意外と体力があるな。普段は部屋でゲームしかしてないくせに」",
  "「服を買うのって、色々と大変なものなんだね」",
  "「俺なんかは目的の物を見つけたらすぐに買うタイプだ。上手くいけば、５分程度で済ませられるけどな」",
  "天音はいい物、気に入った物を見つけても即購入はせず、他の店の商品も確認する。",
  "おかげで時間がかかって仕方ない。",
  "「やっぱしんどい」",
  "限られた予算でいい物を買うなら、天音のやり方が正解なんだろうが……。",
  "「僕が服を買うときも、こんな風に色んなお店を回るんだろうか？」",
  "「先にある程度決めておけば、時間は短縮できるんじゃないか？」",
  "「乃愛には、どんな服を着てみたいとかあるのか？」",
  "「着てみたい服か……」",
  "「何もないのか？」",
  "「そう、だね。この世界にはどんな服があるのか、僕はよく知らない」",
  "「……逆に、着るのに困るような服なら、すぐに思いつくけど」",
  "「着たくないって言うのも希望には違いないか」",
  "「ちなみに、どういう服は嫌なんだ？」",
  "「派手だったり、大胆だったり……露出面積が大きい服だよ」",
  "「着ていて不安になるような物は避けてもらえると、ありがたい」",
  "「雰囲気はあんまり変えたくないってことか」",
  "「………」",
  "「今の雰囲気のままって言うのは……変かな？」",
  "「いや。大人びた物を着るよりも、そっちの方がいいかもな」",
  "これだけ可愛いなら、何を着ても似合うだろう。",
  "もし変になりそうだとしても、天音が何とかしてくれるはずだ。",
  "そのために、一緒に来てもらったわけだし。",
  "「とにかく。どんな服を着たいか、先に確認しておいた方が楽だと思うぞ」",
  "「……わかった」",
  "重い足取りで、乃愛は店の中に入っていく。",
  "本当なら手伝ってやった方がよかったのかもしれないが……。",
  "「すまん。疲れた」",
  "まだまだ時間がかかりそうだし、体力を温存しておきたい。",
  "「そういえば……」",
  "「シュトリアさんは、もう服を選んだはずだよな？」",
  "気になって店の中を覗き見るが、その姿は見当たらない。",
  "店の中にはいないんだろうか？",
  "と、周囲を探ると……。",
  "「………」",
  "「………」",
  "「………？？？　何かしら？」",
  "「あ、いや……」",
  "シュトリアさんの服が変わっていた。",
  "選び終えたんだからそれは当然のことなんだが……驚いた。",
  "爽やかな色合いのワンピース。",
  "これが、天音の言うキレイ系というやつなんだろう。",
  "「印象が全然違うから……一瞬、誰かわからなかった」",
  "「そう？　そんなに違うかしら？」",
  "「全然違う。髪型も変わってる……よな？」",
  "「ええ。服が大人っぽいのに、髪型は子供っぽくて、ちぐはぐだって天音に言われたのよ」",
  "確か……サイドテールっぽい髪だった、はずだ。",
  "正直、谷間と獣耳に意識が向いていたせいか、ハッキリとは思い出せないんだが……。",
  "「そうだな。今の服には、その纏め方が合ってると思う」",
  "「ありがとう」",
  "元から綺麗な人だったから、何を着ても似合うだろうとは思ってたけど。",
  "ここまでとは……想像以上だ。",
  "「今は、何してるんだ？」",
  "「オリエの服が決まるのを待っているのよ」",
  "「あと、選んでもらった服と周囲の人とを見比べてみたくて」",
  "「ああ。なるほど」",
  "改めて、シュトリアさんの服を見た。",
  "………。周りと見比べても、何も変じゃない。",
  "もし目立ってるとしても、それは美人過ぎるからだろう。",
  "服装を変えるだけで、雰囲気ってこんなにも変わるものなのか。",
  "「よく似合ってる――と、思う」",
  "「………。ふふ、くすくす」",
  "「照れながら褒めてくれてありがとう。そう言ってもらえて、自信が出てきたわ」",
  "「慣れてないんだよ、こういうこと言うのは」",
  "「そうなの？」",
  "「ふふ。そう。それはとても嬉しいわね」",
  "「なんだそりゃ？」",
  "「妾のために、慣れないことをしてくれたんでしょ？」",
  "「そんなの嬉しいに決まってるじゃない」",
  "「だから。ありがとう」",
  "「慣れないっていうか、今までそういう機会がなかったというか」",
  "「礼を言われるほどじゃない」",
  "「ふふ。やっぱり照れ屋なのね。可愛い」",
  "「………。俺のこと、からかってるだろ？」",
  "「仕返しよ」",
  "「仕返し？　何の？」",
  "「耳をくすぐって、妾を苦しめてくれたから。その仕返し」",
  "「敏感なところだから、優しくしてって言ったのに」",
  "「あー……それに関しては、素直にごめんなさい」",
  "「うん。妾もからかって、ごめんなさい」",
  "「ということで。さっきのはお互い、水に流すとして」",
  "「李空の反応を見る限り、仮面に頼る必要はなさそうね」",
  "「ああ。むしろ、頼らない方がいいと思う」",
  "今の服に、あの仮面は似合わないだろうし。",
  "それになにより……可愛い顔を隠すのは、惜しい気がする。",
  "「………」",
  "「なに？」",
  "「いや……なんでもない」",
  "そこまで正直に打ち明けるのは、流石に無理だった。",
  "誤魔化すように、俺は話題を変える。",
  "「そういえば……この世界と、そっちの世界にも、細かい差はあるんだろ？」",
  "「シュトリアさんたちの身体に、何か影響とかあるのか？」",
  "「身体に影響と言うほどのものはないわ。ただ……マナの濃さが違うわね」",
  "「コッチの世界の方が薄い。大規模な魔法を使うのは難しそうね」",
  "「……え？　それって、シュトリアさんたちは元の世界に帰れないんじゃ……」",
  "「連絡の手段くらいは用意してきてるから」",
  "「そうなのか。だったら、いいんだが」",
  "「にしても、コッチの世界は凄いわね。生活基盤のエネルギーとして電気を用いるなんて」",
  "「物は豊かで、美味しい物も沢山あって。おかげで、妾の服も思ったより早く見つかったわ」",
  "「３時間もかかったのにっ！？」",
  "「妾の場合、この胸に合った服を探すのが結構手間なのよ」",
  "「えっ、あ、ああ……うん。それは確かに大変そうだな」",
  "「胸の大きさに合わせたら他のところが余るし、肩幅に合わせると胸の辺りがきつくなるし」",
  "「色々と大変なのよね。重いし、肩が凝るし」",
  "言いながら、シュトリアさんが胸を揺らす。",
  "反射的に顔をそむけた。",
  "だが、既に鼓動が速まっていた。顔も赤くなっているかもしれない。",
  "「異世界にも、そんな悩みがあるんだな」",
  "「コッチでもアッチでも、人の営みにそれほど大きな差はないと思うわ」",
  "「だから個人の悩みなんて似たりよったりじゃないかしら」",
  "「それにしても……ふふ。くすくす、アナタは本当に、魔族に対しても興奮するのね」",
  "「それは……あー……」",
  "そんな風に笑って、全てを受け入れられるって……微妙な気分だな。",
  "オカンにエロゲをプレイしてるのを見られたが、何も言わずそっと部屋のドアを閉じられた――そんな気まずさを覚えた。",
  "「魔族って、そんなに嫌われてるのか？」",
  "「そこら辺は、土地によるでしょうね」",
  "「話を聞く限り、昔に比べれば受け入れられていると思う」",
  "「それでもやっぱり溝は埋まっていない」",
  "「異世界も色々大変なんだな」",
  "「妾としては、コッチの世界の方が気楽ね」",
  "「勿論、アナタたちはアナタたちで問題を抱えているんでしょうけど」",
  "「ちなみに、日本のどこを気に入っているんだ？」",
  "「さっきも言った通り、物が豊かなところ。特に、電化製品ね」",
  "「そりゃまあ便利は便利だけど」",
  "「俺からしたら、魔法の方が便利に思えるぞ？」",
  "「魔法を使うにはね、どうしてもマナの供給と制御が必要となる」",
  "「スイッチを入れれば自動で作動し続けてくれる電化製品のようにはいかないのよ」",
  "「そっか。便利だけど不便だな、それは……」",
  "「それにマナの制御には個人差がある」",
  "「でも電化製品なら均一の効果が得られる。そこも優れてる点でしょうね」",
  "魔法をインフラとして使うには、なかなかハードルが高い気がする。",
  "なんでも上手くいくってわけじゃないんだな。",
  "「それに、ボスバーガーも美味しいし！」",
  "「そんなに気に入ったのか」",
  "「このまま平和に、コッチの世界を満喫したいわね」",
  "「俺としても平和に過ごしたいところだ」",
  "「姫様」",
  "「お待たせしました」",
  "「あら。気楽そうな服。そういうのもいいわね」",
  "「よく似合っていると思うわ」",
  "「ありがとうございます」",
  "「……むー……」",
  "「なんか、不満そうだな？」",
  "「不満ってことはないんだけどね。もっと色々似合う服もあるから試してみたかったのに」",
  "「こだわりはないから早く済ませたいって、パパッと決めちゃったから」",
  "「でも似合ってるし、いいんじゃないか」",
  "「あとは、乃愛だな」",
  "「そだね」",
  "「お手柔らかに、お願いします」",
  "「任せる――っていうか、俺はちょっと別行動」",
  "「どうしたの？」",
  "「喉が渇いた。飲み物を買って――というか、飲んでから合流するよ」",
  "「任せっきりにはしないから。すぐに合流する。約束だ」",
  "「んー。わかった」",
  "１階にあるコンビニで、小さいサイズのお茶を買った。",
  "「……はぁ」",
  "一口飲んで喉を潤してから、ペットボトルの蓋を締める。",
  "「さてと」",
  "「あれ？　リッ君？」",
  "「え？　あ、風実花さん」",
  "「珍しいところで会ったね。なに？　買い物？」",
  "「の、付き添い……かな？」",
  "「あ、そうなの？　友達と一緒なのか……よかった」",
  "「よかったって、なに？　どういうこと？」",
  "「いやー。実を言うと、ちょっと心配してたから」",
  "「リッ君ってクラスで浮いてるわけじゃないけど……あんまり特定の誰かと仲がいいってわけじゃなさそうだったから」",
  "「こんな風に、一緒に買い物に来れる友達がちゃんといたんだね」",
  "「………」",
  "そんな風に見られていたのか、俺……。",
  "――って思ったけど、そんな風に見られても仕方ないか。",
  "教室の中だと、井上とかと話すけど。休日、外で一緒になるか？　ってなると……そういうわけでもないし。",
  "今日だって友達と一緒ってわけじゃないしなぁ……。",
  "もしかして俺、寂しい人間なのでは……っ！？",
  "「リッ君？　どうしたの？」",
  "「いや。ちょっと……人生について考えてた」",
  "「？？？」",
  "「気にしないでいいよ。俺よりも、風実花さんは？　やっぱり買い物？」",
  "「そう。最近、靴がダメになっちゃって」",
  "「ふーん」",
  "風実花さんって、学院では落ち着いた雰囲気だけど……。",
  "私服は全然雰囲気が違うよな。",
  "「どうかした？」",
  "「いや。大したことじゃないけど」",
  "「風実花さんは、服ってどうやって選んでるの？」",
  "「服？　え？　え？　もしかして……変？　私のセンスっておかしい……？」",
  "「そんなことは全く言ってないって」",
  "「俺なんかは適当に服を選ぶけどさ。他の人は、どういうことを考えて選んでるんだろう？　ってさ」",
  "「今日も、服を買いに来たんだよ」",
  "「あ。そういうことか」",
  "「って言われても……あんまり考えてるって程のことはないけど」",
  "「自分が可愛いと思った物を買って……例えば上着を買ったなら、それに合わせたパンツも一緒に買ったりとか」",
  "「あー……なるほどね」",
  "「ちなみにリッ君は、どんな風に買ってるの？　あんまり組み合わせとか考えない？」",
  "「自分では考えないかなぁ。余裕があって、全身揃えたいときはマネキン買いとかしてる」",
  "「あはは。そういうところ、リッ君っぽいね」",
  "「せっかくだから、もっと興味持てばいいのに。リッ君がもっとオシャレしたら……モテるかもよ？」",
  "「そう？」",
  "「だってリッ君、上背もあるし、スタイルいいしね」",
  "「そうは言っても……学院は制服だしね。披露する場がない。ついでにお金もない」",
  "「あー、オシャレにはそれなりにお金がかかったりするもんね」",
  "「でも、褒めてくれてありがとう」",
  "「どういたしまして」",
  "「風実花さん、そういう服もすっごく似合ってると思うよ」",
  "「褒め返し、どうもありがとう」",
  "「そんなんじゃないって。よく似合ってると思うよ。学院での雰囲気とは違ってて」",
  "「学院だと落ち着いた雰囲気の服で……アレはアレで、大人っぽくて素敵だけど」",
  "「今の服装は明るい色合いで……それはそれで素敵だと思うよ」",
  "「………。そんな風に言われると照れるよ」",
  "「なーに？　リッ君ってば、すっかり口が上手になっちゃって、まぁ」",
  "「もしかして、そんな調子で女の子を口説き落としてたりするの？」",
  "「俺にそんなことができるかどうか、風実花さんならよくわかってるだろ」",
  "「まーねー……。リッ君、肝心なところで口下手だったりするもんね」",
  "「俺より風実花さんの方こそ」",
  "「その服で授業したら、さらに人気の先生になるかもよ」",
  "「無理無理。他の先生方に怒られちゃうよ。『その恰好は教師として如何なものか？』って嫌味言われるのがオチ」",
  "「ま、そうだろうね」",
  "夏とは言え、こんな服装の先生が教壇に立ってたら……授業に集中できないかも。",
  "実は俺も今、ちょっとドキッとするしな。",
  "「それに、あっちの服も嫌いってわけじゃないよ。あれはあれで好きなんだけど……」",
  "「平日に酷使してるから、休日は別のを着たいだけ」",
  "「なら風実花さんのこういう可愛い恰好を見られるのは、ちょっとしたラッキーなわけだ」",
  "「あはは。ラッキーなんて言われるほどのものでもないけど」",
  "「そう言われて、悪い気はしないかも。ありがとうね、リッ君」",
  "「ところで……こんなにゆっくりしてていいの？　今日は付き添いなんでしょ？」",
  "「あ、うん。そろそろ行かないと」",
  "「また学院でね、谷風君」",
  "「はい。また学院で」",
  "「くすくす。じゃあね」",
  "風実花さんは軽く笑い、手を振りながら離れていった。",
  "かすかに残る、花のような甘い匂い。",
  "「ああいう普段着の風実花さんって……同年代の子の可愛らしさとは別の魅力があるんだよなぁ」",
  "大人の女性なんだけど、可愛らしさもあって。",
  "でも……白い肌を晒してるのに、凄くドキドキさせられて……。",
  "こういうのが、年上の魅力……というんだろうか？",
  "「………」",
  "「バカなこと考えてないで、俺も行こう」",
  "あんまり遅いと、天音に逃げたと思われるかも。",
  "……いや。アイツ、買い物に乗り気だったし。もしかしたらショッピングを楽しんで、俺のことを忘れてる可能性もあるか？",
  "俺の意見は必要とされてないかもしれないが……一応、戻ろう。",
  "なんせ、一緒に来てくれって頼んだのは俺だ。任せっぱなしにするのも、ちょっと申し訳ないしな。",
  "「なんとか、全員分買い終えたか……」",
  "結局、こんな時間になってしまった。",
  "「ありがとう」",
  "「おかげで、いい服が買えたわ」",
  "「お手数をおかけしました。ありがとうございます」",
  "「お役に立てたなら、よかったです」",
  "買ったばかりの私服に身を包んだ三人。",
  "タイプは違えど、よく似合ってる。",
  "案外、天音のセンスも馬鹿にできないな。",
  "「そういや……」",
  "「お前も買い物するんじゃなかったっけ？」",
  "「ん？　ああ、気にしないでいいよ。ちゃんと買ったから」",
  "「いつの間に？」",
  "「休日のお父さんよろしく、お兄がぐったりしてる間に」",
  "「そうか。よくわからんが、いいのは買えたか？」",
  "「んー？　んー……まぁね。ふっふっふ」",
  "「なんだよ、その顔」",
  "「内緒♪」",
  "「ま、なんでもいいけど」",
  "「買い忘れとかもないなら、そろそろ帰るか」",
  "「疲れたし。腹も減ったし」",
  "「そうだ。もしよければ、今日の夕食を一緒に食べない？」",
  "「付き合ってくれたお礼として、ご馳走するわ」",
  "「いいんですかー！？　やったー」",
  "「お前、躊躇なさすぎだろ」",
  "「だって、晩御飯を外食するなんてあんまりないし」",
  "共働きではあるものの、オカンは出来る限り夕食を作ってくれる。",
  "それは、ありがたいことだと思ってはいるが……ジャンクな濃い味付けの物を食べたい時もある。",
  "「本当にいいのか？」",
  "「ええ。勿論」",
  "「というより、どの道妾たちはどこかで食べてから帰るつもりだったから」",
  "「そうですね。助けて頂いたんですから。それくらいのことは」",
  "「だってさ。お兄」",
  "「じゃ。折角だし、甘えさせてもらうか」",
  "「よく考えたら、乃愛の食事は準備されてないだろうし」",
  "「今の状態だと、食事は必要なんだよな？」",
  "「うん」",
  "「オカンに連絡入れておくか。この時間だと怒られるかもな」",
  "「明日食べるから、って言えば平気平気」",
  "「俺は電話してくるから。どこに行くかは、決めておいてくれ」",
  "「それは勿論、ボスバーガーね！」",
  "「今日もですかぁ……」",
  "「僕はポテチが食べたい」",
  "「流石にポテチだけで済ませるのはちょっと……」",
  "「もうちょっと色々考えません？　ボスバーガーやポテチの他にも、美味しい食べ物は色々ありますし」",
  "「ボスバーガーを否定するつもりはありませんが、他にも食してみては如何でしょう？」",
  "「コッチの世界には、色んな料理があるわけですから」",
  "「……確かにね」",
  "「それじゃ、今日は別の物を食べましょうか――って言っても、何が美味しいのかしら？」",
  "「それはやっぱり、天音に決めて欲しいんだけど」",
  "「んー……定番どころは、寿司、天ぷら、すき焼きとか？」",
  "「いや。異世界からなら、日本っぽさじゃなくてもいいのか。なら……あっ、ピザとか！」",
  "「ピザ？」",
  "「ピザ！」",
  "「あの“みにょ～ん”となるやつか！」",
  "「みにょ～ん、とは？」",
  "「だから、こう――みにょ～ん、となるんだっ」",
  "「……全くわかりません」",
  "「あの“みにょ～ん”が美味しいんだよね～」",
  "「本当に食べ物で合ってますか？　その例え」",
  "「ふーん……なんだかよくわからないけど、面白そうね」",
  "今日の夕食は、イタリアンになりそうだな。",
  "そんなことを考えながら、俺はオカンに電話する。",
  "「もしもし？」",
  "「あ。俺」",
  "「はい？　どちら様でしょうか？」",
  "「李空だよ。アンタの愛らしい息子だよ」",
  "「[うち]家には憎らしい息子しかおりません」",
  "「親からそんなこと言われると、何気に傷つくんだけど」",
  "「[うち]家にはそんな繊細な息子はおりません」",
  "「そういう年頃なんだよ」",
  "「っていうか、スマホに通知出てるだろ」",
  "「このやりとりがパスワードみたいなものよね。で、なに？　どうしたの？」",
  "「ゴメン。俺と天音、今日は夕食いらない。外で食べて帰る」",
  "「えー。もう準備しちゃったのに。そういうことなら、もっと早く言いなさいよ」",
  "「だからゴメンて。忘れてたとかじゃなくて、話の流れでそうなったんだ」",
  "「アンタたち、最近妙に仲がいいわね。今日だって二人で何してるの？」",
  "「二人じゃない。学院の友達も一緒だよ」",
  "「色々事情があって、今日は天音に買い物に付き合ってもらってただけだ」",
  "「ふーん。そうなの」",
  "「で、悪いけど、夕食は食べてから帰る」",
  "「明日でも大丈夫なら、ちゃんと明日食べるから」",
  "「わかった。ちなみに煮物だからね」",
  "「へーい」",
  "「あと。食べてから帰って来るのはわかったけど、あんまり遅くならないように」",
  "「アンタたちに、紹介する子がいるから」",
  "「誰？」",
  "「私もまだ会ってないんだけどね」",
  "「お父さんの遠縁の子供さんを今日から預かることになったのよ」",
  "「はぁ？」",
  "「海外で暮らしてたんだけど、急にその子供さんだけ、日本に帰国することになったんだって」",
  "「それで、一人だと心配だから、ウチで面倒を見て欲しいって」",
  "「いや、待った。いきなりそんなこと言われてもっ」",
  "「なに？　問題ある？」",
  "「問題って言うか……」",
  "乃愛のことを、相談しづらくなると言うか――",
  "ん？　あれ？　急に面倒を見ることになった……遠縁の子供さん？",
  "それって――",
  "「今日から家で暮らすことになった、白雪乃愛ちゃんよ」",
  "「白雪乃愛だ。今日からよろしく」",
  "やっぱ、そういうことか。",
  "これも天の力の１つ、ということだろう。",
  "俺が下手な言い訳をするよりも、スムーズに解決してよかった。",
  "「ずっと海外で暮らしてたそうだから、ちゃんと面倒を見てあげてね」",
  "「うぃー」",
  "「わかってる」",
  "というか、世話になってるのは俺の方なんだが。",
  "「とりあえず、改めて」",
  "「今日からよろしく頼む、乃愛」",
  "「よろしくね、乃愛ちゃん」",
  "「う、うん。こちらこそ、よろしくお願いします」",
  "「は？　うわっ！？」",
  "「げほっ、うぇほっ！　辛っ！　なんだこりゃ、げほっ、げほっ」",
  "「妙にベタベタしやがるな……これは海水か……？」",
  "「海に出るつもりなんてなかったんだが、制御が完璧じゃなかったか……？」",
  "「は――くしゅっ！　ぁーー……」",
  "「とりあえず服を乾かさないとダメだな、こりゃ」",
  "「いや。乾かすよりも、新しく服を手に入れた方が早いか。どの道、コッチで目立たない服は必要だしな」"
]
