[
  "――それは、まだ夏休み中のことだった。",
  "少し具体的に言えば、いよいよ終盤に差しかかった辺りの午前中――",
  "「…………んんっ！？」",
  "「李空！！」",
  "「っと……か、かぐ耶っ……！？」",
  "「ええ、ええ！　ふふっ、そう呼ばれるのもしばらくぶりだわっ……」",
  "いきなり部屋の中に“門”が開き、飛び出して来たと思ったら抱きついて来た彼女は……。",
  "「私も失礼いたします」",
  "いや、彼女たちだった。",
  "「座標を絞る精度が、さらに上がっているようでなによりです。“陛下”」",
  "「ふふふ、それはオリエ、アレよ。愛の力で……と添えてくれなきゃ」",
  "「これは行き届かず、申し訳ありません」",
  "「って、ま、待った、待った待った待ったっ」",
  "「ふふ、待てないわ……充分過ぎる程、待ったんだもの……」",
  "「せいぜい２週間弱ですが……」",
  "「恋人同士が離ればなれで過ごすには、長すぎる期間でしょう！？」",
  "「ま、まだまだ男女の機微に疎く、申し訳のない限りです、陛下！」",
  "「って、それ！　それだって！」",
  "「ふふふ、どれかしら。おっぱいかしら」",
  "「かぐ耶、絶対わかってとぼけてるだろ……まあいいや、相変わらずでなによりだ」",
  "「でも、えーっと、“陛下”ってことはつまり……」",
  "「はい。まさに[さく]昨[じつ]日、カクア様は戴冠式を終えられ、スネーウ国の新たなる女王として即位あそばしました」",
  "「オリエ。公の場以外では、過剰な敬語はやめてと言ったはずよ」",
  "「そうでしたっ。ええと、要するにですね、谷風さんっ――」",
  "「――約束通り、女王になって“通い妻”に来たわ、李空っ！！」",
  "満面の笑みの恋人に、力の限りにしがみつかれて……。",
  "俺も笑み崩れてしまいながら、２週間弱ぶりの彼女をギュッと抱きしめた。",
  "ちゃんとした話はオリエのお茶でも飲みながら、とタワマンに移動することになった。",
  "「ああ……ふふっ、本当に綺麗に維持してくれていたのね」",
  "「２、３日おきに来て、ささっと掃除してた程度だけどな」",
  "「ここで暮らせてればもっと色々出来たんだけど……実家を出るのは新学期合わせになりそうだ」",
  "「ふふ、それはこの前、ＬＩＥＮでお母様からも伺ったわ」",
  "「そうだったっ……！　いや、こう、久しぶり感でつい口頭で報告しなきゃと……」",
  "異世界でもスマホは繋がるというのに、ぶっちゃけまだ慣れてない俺だった。",
  "オカンは逆に、その辺がない（かぐ耶は外国に戻ったと思ってる）ので、特に意識してないようだけど。",
  "「……というか、電波はともかく、向こうでスマホの充電とかはどうしてるんだ？」",
  "「魔法よ？」",
  "「えっ、そんなことまで出来ちゃうの！？」",
  "「物理法則というのは全宇宙共通だと、コッチで学んだおかげよ」",
  "「つまり、電圧と電流を調整した雷の魔法を、電源ケーブルみたいにきちんと繋いで充電しているの」",
  "「え、すご……魔法物理学って感じだ……」",
  "「ちなみに電力はバッテリーの上限一杯に調整しているから、充電速度は急速充電器と同じよ」",
  "「さらにすげえな！？　え、それじゃあ――」",
  "「お茶が入りましたので、とりあえず座られてはいかがでしょう」",
  "っと……個人的興味は尽きないけど、こんな話より優先すべき話があった。",
  "オリエの言う通り座らせてもらい、ありがたくお茶をいただいて喉を潤す。",
  "「で……かぐ耶、ちゃんとした話って言うのは、勿論……」",
  "「ええ。そうよ」",
  "「――夏休み期間中に戴冠式を済ませて、アナタの元へ戻って来られたんだもの！」",
  "「んっ？　戴冠式と夏休みってなんの関係が……」",
  "「大ありよ！　つまりまだ、コッチは夏休み。アナタには時間があって、六辺海岸もまだ海水浴可能」",
  "「ん？　んっ？　そりゃそうだけど、ええっと……？」",
  "「というわけで、ちゃんと誘うわね」",
  "「……これから二人でまた海水浴に行きましょう！」",
  "「…………」",
  "「ふふふっ、絶対に夏休み中に戻って、アナタとまた六辺に行くって決めていたのっ」",
  "「本当に間に合ってよかったっ♪」",
  "「………………ちゃ、ちゃんとした話って……」",
  "アッチでの王位継承関連のアレコレについてとかじゃなかったのーーーーーーーーーー！？",
  "「その辺りのことをアナタに話すのは、なんだか時間が勿体ないじゃない」",
  "「妾はそれより、２週間弱の間が埋まるくらいに愛を語らいたいわ♪」",
  "「いや、うん……かぐ耶の水着姿を見たら、俺もみるみるそんな気がしてきた」",
  "移動中は“何故に……？”みたいになってたけど、うん、確かにかぐ耶の言う通りだ。",
  "戻って来られたからといって、ずっとコッチにいられるわけでもない。",
  "滞在時間に限りがあるなら、物事に優先度をつけるのは当然だし……。",
  "「（第一、ここは……俺たちにとって特別な場所だもんな）」",
  "「ふふっ……凄く可愛い顔をしてくれているわ」",
  "「えっ？　そ、そうか？」",
  "「ええ、それだけで胸が満たされてしまったくらい♪」",
  "と、かぐ耶はいそいそ、並んでビーチシートに座っていた状態から、ぴったりと身体を寄せてくる。",
  "ぷにょ、と密着した彼女の柔らかさと、熱さ。水着姿でも漂う、いい匂い。",
  "「……んぅ」",
  "さらに、こてんと頬まで肩に預けてきてくれたら、綺麗な黒髪の香りすら嗅げてしまう程だし……。",
  "なにより腕はしっかり抱き寄せられ、思いっきりおっぱいの間に挟み込まれている……！",
  "「…………」",
  "「…………」",
  "しばしの沈黙。",
  "彼女はきっと、久々の俺の感触や温度を、噛みしめるようにしてくれてるんだろう。",
  "俺も同じではあるんだが……ぶっちゃけて言うと、ちょっと事情が違っていた。",
  "「（この２週間弱……かぐ耶に操を立てて、オナニーしてなかったからッ……！）」",
  "こ、この状態だと気を抜いたら即勃起しかねない……ッ！",
  "「……ねえ、李空」",
  "「っ……あ、ああ、なんだっ……？」",
  "「ここは、妾たちが……恋人同士になった場所よね」",
  "「そ……そう、だなっ。俺もそれを思い出してた……」",
  "「だから絶対、また来たかったの。夏休みの間……こうして水着で遊べる間に」",
  "「その……無理して戴冠式のスケジュールを前倒したわけじゃないよな？」",
  "「勿論。するべきことはちゃんとしてから、胸を張ってアナタに逢いたかったもの」",
  "「（胸を張って……この胸を……）」",
  "「……くす」",
  "ふにょぉ、ぷにゅうぅっ……。",
  "俺の腕を挟み込む胸が、さらに乳圧を増した。",
  "だけでなく、少し身体をくねるようにもし始めたから、う、腕がおっぱいに食べられてる感がっ……！",
  "「く……か、かぐ耶、そのっ……！」",
  "「やっぱり……妾のアナタは、嬉しくなるくらい、可愛い人……」",
  "「っ……」",
  "「でも、同じくらい、男らしい人なのも知っているから……」",
  "「妾、そっちの面も……たくさん見せて欲しいわ……」",
  "「か……かぐ耶……？」",
  "「ふふっ、不思議ね」",
  "「ここに来たら、話したいことが一杯あったはずなのに……」",
  "「アナタとこうして、触れ合っていたら……全部、どこかに行ってしまったわ」",
  "「こ、告白したときの、思い出話とかが、か……？」",
  "「……妾に欲情してくれているわよね？」",
  "「っっ……！？　そ、それはっ――」",
  "「言葉にして交わさなくても、妾たちはもう充分、想いを伝え合える関係だと思うの」",
  "「むしろ……今まではまず言葉にしてから、身体でも……確かめ合っていたけど……」",
  "その声が、どんどん色気を帯びてくる。",
  "その瞳が――どんどん、濡れてきている……。",
  "「今日は……まず、身体で伝え合ってからでも……いいと思うのは、妾だけ……？」",
  "「ん、くっ……か、かぐ耶、それってつまり……」",
  "「おおよそ２週間で、お互いに感じていた諸々を、全部言葉にしていたら大変なことになるわよね」",
  "「それに、どうやらもう海には入れないみたいだし……だから、つまり……そういうこと」",
  "「り、理論武装は、以上……」",
  "さっと、頬が一瞬、恥じらいに染まった。",
  "一度、視線も逸らされたけど……。",
  "「……あそこの、岩場の陰に行かない？」",
  "再びこちらに向いたときには、少し頬が赤いだけの、いつものイタズラっぽい上目遣いに戻っていた。",
  "だけでなく、抱かれている腕を強く引いて。",
  "「ねっ……？　ほら、ほぉら」",
  "立ち上がらされてしまった。",
  "そして、彼女は改めて俺の腕を抱き直す。",
  "「ふふっ……海で、女が男性の腕を抱く意味は、もう重々承知しているわ」",
  "「……妾は、この男性のもの」",
  "「かぐ耶……その、いいんだな？」",
  "「はしたなく誘っているのは、妾よ？」",
  "「は、はしたなくって」",
  "「ふふ、合ってるでしょう？」",
  "「……俺の口からはなんとも言いづらいな」",
  "「ええ……無理に、言葉にしようとしなくていいと思うの」",
  "「身体で、伝えて……？」",
  "その囁きと視線に、俺は堪らず生唾を飲み込み……。",
  "彼女に腕を引かれて、岩場の陰に場所を移した。",
  "もう無理に言葉にする必要はない。",
  "身体で伝え合えばいい。",
  "「あ、んっ……ちゅく、んぅう、ちゅむっ……んぅ、くちゅ、くちゅるっ……！」",
  "例えば、こうやって抱き合って、キスをして。",
  "頭がポーッと痺れ、全身が２週間ぶりに……そういう熱を帯びる感覚。",
  "――ああ、確かに彼女の言う通りだ。",
  "今の俺たちには、こうするのが一番手っ取り早くて……そして。",
  "「もっと……感じさせて……？」",
  "一番、欲し合ってる。",
  "「ん、んんっ、ちゅむっ、んちゅく、ちゅくるちゅっ、んくっ、んっん、ふぅ、ふうぅっ……」",
  "再び唇を重ね、舌を絡めればもう、俺たちは申し合わせたように相手の水着をずらし合い……。",
  "約２週間でお互い溜め込んでいた想いを、隠すことなく、身体で解放し合っていった。",
  "「はぁ、はぁ……んんぅ、もっと突いて……？　妾のおっぱい、好きなように……あはぁっ……♪」",
  "俺の亀頭が、くにくにと乳首を突き回す。",
  "そのたびにかぐ耶はぴくぴくと震え、堪りかねたように俺を見上げて息を乱す。",
  "「かぐ耶、速攻で興奮してくれてるな……」",
  "「はぁ、はあぁ、アナタも興奮してくれてるわよね……？」",
  "「してるに決まってるって……くぅ……まさかホントにこんなこと、させてくれるなんて……」",
  "「ふふ……言ったことは守るわ、妾……あっ、あっあっ」",
  "「次は、アナタに好き放題に、おっぱいを突かせてあげたいって……言った通りに……」",
  "――お泊まりの夜、一緒にエロゲーをプレイしていたときの話だ。",
  "ヒロインがエロシーンでパイズリしているのを見て、かぐ耶はちょっと対抗するように、そう言ったのだ。",
  "「それが今日、こんなところで、こんな風にっていうのも……くうぅ、まさかだよっ……」",
  "「妾は、んんっ、アッチでずっと、このことばかり考えていたわ……」",
  "「え……？」",
  "「しばらく、逢えなくて……お互いに溜まっている状態……」",
  "「ようやく逢えて、セックスになったら……きっと、まずこうするのが一番、歓び合えるはずよねって」",
  "……女王になる戴冠式を控えながら、そんなことまで考えていてくれたなんて。",
  "相変わらずの健気さで、もう抱きしめたいくらいだけど……。",
  "この行為をやめるわけにはいかないし、なにより、どう言えば彼女が一番歓ぶかはもう熟知していた。",
  "「ホントに、俺だけのドスケベ女王様なんだからなぁ……かぐ耶は……」",
  "「んんぅふっ……ふうっ、ふうっふうっ、んふぅ……そ、そうよ、アナタだけの……」",
  "「あっ、あん、あぁん、んんっ……ドスケベ女で、ドスケベおっぱいなの……あっんんっ……」",
  "「ち、乳首ばっかり、両方熱っぽく突いてくれるアナタも……妾だけのドスケベ旦那様……よ♪」",
  "「っ……だ、旦那様と来たかっ……」",
  "「妾を孕ませてくれる人なんだから、旦那様でしょう……？　ふふっ……」",
  "「じゃあかぐ耶は俺のドスケベ嫁ってわけかっ……ホントにドスケベなおっぱいして、んんっ！」",
  "「あっあ、あんっ、はぁああんっ、んふぅ、旦那様おち●ちん、さらにくにくにぃぃっ……♪」",
  "結局、お互い速攻で夢中になってしまう。",
  "久々の性行為なのもあるし、かぐ耶が口にすることに、強く昂ぶらされているのもあった。",
  "それに……真っ昼間に岩場の陰で、水着のかぐ耶と行為に及んでるということ自体も心底堪らない。",
  "と、かぐ耶が差し出すようにしてくれている乳首を、亀頭で突きまくるのに没頭していれば――",
  "「はぁ、はあぁ……んふっ……妾の乳首、先走りでぬるぬるにしてもらっちゃったわ……」",
  "「んぅふ、んふっ……アナタの亀頭と、お揃い……♪」",
  "「かぐ耶も……すっかり乳首、びんびんに勃たせてくれちゃったな……」",
  "「ふふ、ふふふっ……それも、お揃い……お互い、すっごくドスケベね……はあぁ……」",
  "「……そう言いながら興奮してるかぐ耶が、なによりもドスケベだって」",
  "「ますますおち●ちんを大きくしてくれてる、アナタだって……ドスケベよ……？」",
  "「ドスケベカップル……いや、ドスケベ夫婦ってことだな、つくづく……」",
  "「んぅふ……♪　んぅ、んふぅん、ふううぅ……そんなこと、言ってもらえたら……」",
  "「ふ、んく、くちゅく、んぅむ、くちゅむちゅっ……」",
  "「って……かぐ耶？」",
  "急に口を結ぶと、唇をもごもごさせ始めたんだが？",
  "と内心で小首を傾げたら、かぐ耶はすぐにその唇を開いて……。",
  "「んはぁ、え……れぇっ……」",
  "「っ……」",
  "寄せられてはち切れんばかりの上乳――いや、谷間に向けて、伸ばした舌から唾液を滴り落とした。",
  "その光景自体が、とんでもなく卑猥だったけど……続けて彼女が囁いたことは、さらに卑猥だった。",
  "「ん……ほら、おっぱいおま●こも、ぐしょぐしょに濡れちゃったわ……」",
  "「っっ……かぐ耶、それってっ……」",
  "これまた、一緒にプレイしたエロゲーにあった言い回し。",
  "そして、おっぱいを好き放題に突かせてあげたい、と既に言っている以上は……まさか……。",
  "「ええ……妾の胸の大きさなら、おま●こと同じように“入れられる”と思うの……」",
  "「旦那様おち●ちん……妾のおっぱいおま●こに入れてくれる……？」",
  "――やっぱりだった。",
  "その誘いと表情だけで、興奮のあまり射精しそうなくらいだった。",
  "「ううん、妾も……このおっぱいおま●こに、ぱんぱんって……腰をぶつけて欲しいの……」",
  "「逢えなかった間の分、アナタが溜めてた性欲……おっぱいで、受け止めさせて欲しい……わ」",
  "「く、は……か、かぐ耶……っ」",
  "「んぅっ……♪」",
  "目眩すら覚えながら、俺は吸い寄せられるかのように、たわわな乳肉の合わせ目に先端を宛がう。",
  "そして――",
  "「ふうぅううんんっ……あぁっ……！」",
  "じゅにゅりゅりゅぅっ！　と一気に突き入れた。",
  "「くっ、おぉっ……か、かぐ耶、これっ……」",
  "「んっん、んんっ……ええ、おっぱい、おち●ちんの形に拡がってるわ……」",
  "「熱くて、硬くて、太い……んふぅ、アナタの勃起おち●ちんに合わせて……はぁ、はぁぁ……」",
  "――おっぱいおま●ことは、よく言ったものだった。",
  "最初に覚えたのは、柔らかいのにち●こが押し潰されそうな、圧倒的な肉感。つまりは強烈な乳圧。",
  "そしてもっちりとした乳肌が、ち●こ中に文字通りぴったりと吸いついてきている……温かな密着感。",
  "さらには、腰を思いっきり押しつけているから、下腹部を、ぴんと膨れた乳首が押し返すようで……。",
  "「んぅっ……あっ、ああっ、あんっ、ふあぁ、腰っ……振ってくれるのね、すぐっ……」",
  "もっと味わいたい、とばかりに、即座に腰を振っていくに決まっていた。",
  "垂らしてもらっていた唾液のおかげで、滑りはすこぶるよく、ねっちゅねっちゅと卑猥な水音が立つ。",
  "「んぅんっ、んふっ、んぅんふっ……ん、んんっ……もっと、おっぱいおま●こ……締めるわねっ……」",
  "するとかぐ耶は嬉しそうに息を弾ませ、さらに強く左右の膨らみをを寄せ合わせてくれる。",
  "その圧力と、俺の抜き差しで、おっぱいはますます卑猥に歪んで……その結果。",
  "「ああっ、はああぁっ……お、おち●ちんに乳首まで、んあぁっ、巻き込まれてるぅっ……」",
  "「ちょ、ちょっとヤバすぎるって、これっ……くおぉ、うあっ……！」",
  "「あっあ、ああぁんっ、ふあっ……ど、どんどん速くなっていってくれてるっ……アナタの腰ぃっ」",
  "「おっぱいの柔らかさと圧力に、乳首のぷりぷり感まで加わってっ……気持ちよすぎてっ……！」",
  "「あんっ、はぁあんっ、本当にぱんっぱんってっ……アナタのがぶつかって来てるわっ……」",
  "「衝撃でおっぱい、波打ってっ……んんぅ、凄い、凄い擦れてぇっ……はあぁぁっ……」",
  "「おっぱい、どんどん熱くなってっ、ああっ、妾も気持ちよくなっちゃ、あんっ、なっちゃうぅっ」",
  "「く、ふっ……また、嬉しそうな顔、してっ……！」",
  "「だって、んんっ、本当におっぱいを、おま●こみたいに突いてもらってるんだものっ、あぁんっ！」",
  "「初めてのときの、パイズリとっ、あっああっ、全然っ、感覚が違うのよっ……」",
  "「ああっ……あのときは竿を、しごいたり押し潰したりしてもらってた、けどっ……」",
  "「今はっ、あっああっ、おっぱいの間に、おち●ちんを全部もらってる、のっ……」",
  "「妾が一番、アナタを感じるのが好きなっ……胸の谷間に、アナタの硬くて太いのをぉっ……」",
  "「ぱん、ぱんって、じゅぐっ、ぐじゅってっ……いやらしい音、立ててっ……擦れてぇ……」",
  "「これっ……もうっ、セックスだわっ……妾、おっぱいでアナタとセックスしてるっ……！」",
  "「かぐ耶レベルで、うくっ、おっぱいが大きくないと、こんな風にするのは無理だよなっ……」",
  "「あぁ、はあぁ、おっぱい大きくてよかった……アナタに一杯、愛してもらえてっ……」",
  "「セックスまで出来るんだものっ……ふぁ、ふあっああっ、はぁん、はぁああんっ……！」",
  "「俺も最高だよっ……好きで好きでしょうがないかぐ耶のおっぱいに、ち●こ挿入出来るなんてっ……！」",
  "「あっあ！？　あっあっあっあっ！　凄い、凄いぃ、激しっ……熱いぃ、熱いぃっ……！」",
  "「おち●ちんとおっぱい、たくさん擦れてっ……もう、火傷しそうなくらいになってるっ……」",
  "「かぐ耶、改めてよだれ垂らしてくれるかっ……？　くっ、少し引っかかるようになってきたっ……」",
  "「あ……はい、アナタっ……ん、はぁ、えろぉ……んへぇ……」",
  "「くぅ……その顔も、ドスケベでいいなっ……」",
  "「も、もう、あんっ、妾がなにをしても、どうなっていても、ドスケベって賛美してくれるんだから……」",
  "「でも、何回でも、言ってもらえると嬉しくて……今度はこんな風にしちゃうのよっ……んんっ！」",
  "「くっあ、ああっ……！？」",
  "俺の腰の動きに合わせ、彼女の方からも上半身を揺らし始める。",
  "胸への挿入感と摩擦感は一層強まり、深くまで突き入れれば、下腹部で思いっきり乳房が押し潰れる。",
  "おま●このようでもあり、お尻のようでもあり、そのどれでも違う――おっぱいを突いている感覚。",
  "普通なら“縦パイズリ”と言うんだろうが、かぐ耶とのこの行為は、そんな言葉じゃ収まらない……。",
  "「んんぅっ、ふっううっ、んふぅっ、迎え腰ならぬ、“迎えおっぱい”よっ……♪」",
  "「なにその最高に堪らない概念っ……くっう、にしても、これだけ思いっきり突き込んでるのに……」",
  "「はぁ、はあぁ、なあに……？」",
  "「先端がかぐ耶の肋骨に届かないって言うのが、本当にヤバ過ぎる……」",
  "「んんっ、はっんんっ、お、おっぱいで受け止めさせて欲しいって、あんっ、い、言ったわ……」",
  "「だからって……ただ大きいだけじゃこれは無理だって、大きくて、長いおっぱいじゃないとっ……」",
  "「ふ、ふふっ……妾がそういうおっぱいをしてるのが、改めて猛烈に堪らないのね……」",
  "「妾の大きくて長いおっぱいの中で、アナタの逞しいおち●ちん……脈打って膨らんできてるわ……」",
  "「流石に、なっ……溜まってたのもあるしっ……うっ、くううっ……」",
  "「んふっ……なら、どこに出したいと思ってくれているの……？」",
  "「このまま、おっぱいの中で……乳内射精、してくれるのか……」",
  "「もしくは、んぅ、さっき褒めてくれた舌に……かけて、飲ませてくれるのか……」",
  "「く……わりと、究極の二択だなっ、それっ……！」",
  "「早く、早くちょうだい……？　溜めていた精子、妾で出して……？　んっんっんっんんっ！」",
  "「うっあ、ああっ……！？　迎えおっぱいを速くして追い詰めるなってっ……！」",
  "「嫁として、旦那様に尽くしてるのよぉ……んふぅっ、おっぱいおま●こじゃ、孕めないけどっ……」",
  "「おっぱいが孕んじゃうくらい、精子出してぇってっ……んふぅ、んっんんっ、ほら、ほらぁっ……」",
  "「じゃなかったら、口にっ……舌に……はぁ、はあぁ、精子、味わわせてっ……んふぅっ」",
  "「おっぱいで気持ちよくなったおち●ちん、妾の口に突きつけて……飲めって、命じるみたいにっ……」",
  "「して、していいの、アナタだけ、んんぅっ、妾もアナタの精子なら、いくらでも味わって飲むからっ」",
  "「乳首まで、おち●ちんに押しつけて、んんっ、アナタが望むなら、もっとおっぱいも寄せるからぁっ」",
  "「ふぁ、はっああっ、あはぁ、ああっ……来てぇ……出してぇ、妾の、おっぱいおま●こでっ……」",
  "「気持ちよくなって、離れていた間を、埋めるくらいっ……いっぱい精子出してぇっ……！」",
  "おっぱいと共にぶつけられまくる、彼女の想い。",
  "もはや“迎えおっぱい”なんて表現でも追いつかない。",
  "これはもう、“迎え嫁”だろ……！",
  "俺の精子の欲しがりようが、一途で健気でドスケベにも程がありすぎて、ひとたまりもない……ッ。",
  "「く、ああっ、かぐ耶っ……[な]乳[か]内に出すからなっ……！」",
  "「あっあ、あんっ、あああぁんっ！　ふあぁっ、こ、これ、種付け射精の腰の振り方ぁっ……」",
  "俺からも激しく腰をぶつけていくと、かぐ耶はもう堪りかねたようなうわずった声。",
  "そしてさらに強くおっぱいを寄せ、ち●こに乳圧をかけると……。",
  "「んふうぅっ……来て、来てぇ、中にっ……おっぱいおま●この、中にぃっ……！」",
  "「本当におっぱいが孕んじゃうくらい、思いっきり精子出してぇ、あっあ、ああぁ、妾のっ……」",
  "「アナタに勃起を取り戻させてあげられた、胸の谷間にっ……熱くて濃い精子ぶつけてえっ……！」",
  "「うあっ、ああっ……かぐ耶っ、出るっ……出すぞっ！！」",
  "「はっあ、あぁあはあっ……！？　す、凄いぃ、谷間からいっぱい噴き出してるぅっ……！」",
  "乳内に叩きつけられた俺の精液は、まるで間欠泉のようにかぐ耶の胸の谷間から派手に噴き上がった。",
  "その噴出は顔にまで飛ぶ程の勢いで、肉感的な乳房の曲線美にも、みるみる飛び散り纏わり付いていく。",
  "「はぁ、あっああっ、んふぅ、量も、濃さも、凄いぃ……塊みたいな、ぷりぷりの精子が、こんな……」",
  "「んぅふ、ふあぁぁ……おっぱい、熱いぃ……本当におっぱいで受精してしまいそう……♪」",
  "「くっ、うくっ、俺もそのつもりで出してるっ……かぐ耶のおっぱいま●こにっ……」",
  "「ああぁ、はああぁっ……そんなのぉ……妾、ひとたまりもないわ……」",
  "「夢中にっ、なっちゃうぅ、アナタのおっぱい種付け射精に……あっ、あっ、あぁん、ああっ……」",
  "本当に夢中で、酔いしれてくれているようなかぐ耶のエロ顔と、卑猥に歪んだおっぱいに見とれ……。",
  "「んぅ、んっん、んふぅ、んんっ………アナタの匂いで、おっぱいがむせ返るよう……♪」",
  "最後まで放ちきると、それを悟ったかぐ耶は、おっぱいでちんこを揉みほぐすように刺激してくれる。",
  "「うっ、くぁっ、そんな、まだまだ足りないみたいなっ……」",
  "「んふっ……それは二人とも、でしょう……？　れぇるっ」",
  "かぐ耶は頬に垂れていた精液を舐め取ると、そのまま唇を舐め、イタズラっぽい上目遣い。",
  "「今日は、離ればなれだった分を取り返すくらい、熱烈に愛し合いたい……アナタも、妾も」",
  "「今、おっぱいおま●こに出してくれた以上に……下のおま●こにも、出して欲しい……」",
  "「アナタも、出したいって思ってくれてるわよね？　まだ満足出来ないわよね……？」",
  "「……こんな出来た、ドスケベ嫁が相手だからな」",
  "「ふふっ、まだアナタの旦那様おち●ちん、おっぱいから離さないくらいだものね」",
  "「うん……かぐ耶の嫁おっぱいま●こは、好き放題に突かせてもらったから……」",
  "「かぐ耶っ……なら、口にっ、舌に出すからっ……！」",
  "「ふあぁ、あぁっ……ちゃんと、最後まで言って……？　妾に、旦那様として命じてっ……？」",
  "「っ……俺の精子を全部、味わってっ……飲むんだぞ、かぐ耶っ！」",
  "「あっああっ、ふぁ、ふああぁっ……はい、はい、アナタぁ……妾からもお願いいたします……」",
  "「旦那様の精子、アナタのかぐ耶に飲ませてくださいっ……」",
  "「っっ……！」",
  "ここで貞淑な嫁ムーブは、ちょっと反則過ぎるッ……！",
  "反射的に歯を食いしばったが、無理だった。",
  "射精感は一気に込み上げて――",
  "「くあぁっ……かぐ耶、舌出してっ……！」",
  "「はい……んへぁ……」",
  "彼女が可憐な唇を開け、可愛い舌を伸ばしてくれたのを、確認するのが精一杯だった。",
  "「んふぁっ……！？　はっ、はへぁ、あぁっ……くちのまわり、にもぉっ……」",
  "おっぱいの中から引き抜きざまに、俺は亀頭をかぐ耶の口に突きつけ、その舌に吐き出した。",
  "白濁はすぐにこってりと彼女の舌に乗り、同時にどうしても飛び散る分が、上品な口元をも汚していく。",
  "「んぇへ、んふぅ、こんなにたっぷりぃ……こんなに、のうこうな……せいしぃ……」",
  "「ふぅ、ふうぅ、んんぅ……れろ、れろれるれるれるぅっ……！」",
  "「っっ……！？」",
  "その予想外の刺激と光景に、堪らず息を詰めてしまった。",
  "「んぷぁっ……！？　あぁ、はあぁ、んくっ……もっと、らひて……きもひよふ、なっへ……」",
  "「ちゅく、えぇろ、えろんっ、えるえるぅ、ちゅろる、ぴちゅ、じゅろ……ん、んくっ……」",
  "さらにどぱっと精液が舌に弾けても、かぐ耶は裏筋を舐めさすりつつ、うっとりと受け止める。",
  "その健気さと、一心に俺の舌射――いや、もう顔射だ――に酔いしれている表情。",
  "「んっん、んふぅっ、おいひ……せえしのあじ、らいしゅきよ……ちゅろ、れろぉ、れちゅっ……」",
  "俺は魅入られながら、最後までち●こを彼女に突きつけ、精液を叩きつけ続けた。",
  "そして、腰を引けば――",
  "「んぅふ、んちゅろ……んくっ、こきゅっ、ごくん……ふ、ふふっ……♪」",
  "かぐ耶は唇を舐め、喉を鳴らして精液を飲み込みむと、イタズラっぽい上目遣い。",
  "「まだ、全然満足いってなさそうね……おち●ちん、雄々しく反り返ったまま……」",
  "「といっても、ふふ、妾もまだまだなんだけど……旦那様はどうしてくれるの？」",
  "「うん……かぐ耶の嫁おっぱいま●こは、好き放題に突かせてもらったから……」",
  "「はぁんっ……♪」",
  "彼女の腋に手を差し入れ、抱き上げるように身体を起こさせた。",
  "そしてくるりと後ろを向かせると……。",
  "「あ、ぁ、ぁ、ぁぁっ……んんぅっ……アナタぁっ……」",
  "半脱げの水着をさらにずり下ろしつつ、身体をかぶせるようにして、かぐ耶を前傾させていき――",
  "「あっ、あぁんっ、あんっ、ふぁっ……きょ、今日は後ろから、なのね……はぁ、はぁぁ……」",
  "岩に手をつかせてお尻を突き出させ、その双丘の谷間へち●こを擦りつけていく。",
  "するとかぐ耶は色っぽく身体をくねりながら、自ら水着の股間部分をずらし、性器を露出させた。",
  "「こうして、立った状態で……後ろから挿入してもらうのは、初めてだわ……」",
  "「今日はどうしても、挿入するときは後ろからがよかったんだ」",
  "「ふふふっ、どうして……？　おっぱいは堪能したから、次はお尻ということ……？」",
  "「お尻も勿論だけど……それ以上にこっちだな……んっ、れぇ～～～ろっ！」",
  "「はあぁあぁ～～～～～～～～んっ！？」",
  "ねろろぉっ……とたっぷり背筋を舐め上げると、かぐ耶は弓なりになって、甲高くて長い、甘い嬌声。",
  "「ん……告白したとき、この色っぽい背中にドキドキしまくりだったからさ」",
  "「はぁ、はあぁ、んくっ、あのときも……本当は今みたいにしたいと思ってくれてたの……？」",
  "「舐めたかったし、勃起したかった。この背中に魅入られながら、かぐ耶に挿入したかった」",
  "「じゃ、じゃあ……んく、ふぅうん……妾、今日はそれを叶えてあげられるのね……」",
  "「叶えてくれるんだな？　れぇーろっ、れろおぉっ」",
  "「んはぁあ～～っ、はあぁああぁ～～～～～んっ！？　あっ、あっあっ、あんっ、はぁああんっ……」",
  "再度、背中を舐め上げながら、今度は剥き出しにしてもらったワレメにち●こを擦りつけていった。",
  "さっきのおっぱいでのセックスで、昂ぶりまくっていたんだろう。ワレメは既にぐっしょぐしょで。",
  "「んく……俺が背中をよだれまみれにする前に、ち●こを愛液まみれにされちゃったな」",
  "「ふぅっ、ふうぅっ、だって、既にセックスをしていたんだもの……んくっ……」",
  "「おっぱいおま●こだって濡れていたんだから……下のおま●こだって、濡れていて当然だし……」",
  "「もう、これから旦那様おち●ちんを入れてもらえるって、考えただけでも……期待で、もっと……」",
  "「……ホントに前戯要らずなんだからなぁ、かぐ耶は。俺のち●こ、好き過ぎないか？」",
  "「何度だって言うけど、大好きよ……？」",
  "一切のてらいのない、率直な答え。",
  "それと同時に、おっぱいに負けず劣らず豊満なお尻が、ぷりぷりと音を立てんばかりに振られる。",
  "その動きで背中も色っぽくクネって……あの告白の日を、改めて俺に思い出させた。",
  "――あの日のかぐ耶は、俺の言葉に強い恥じらいを示していたけど。",
  "「はぁ、はあぁ、妾が……勃起させてあげられた……妾で勃起してくれた、おち●ちんだもの……」",
  "あれから様々な経験を積んできた、今日のかぐ耶は……もう、歓びと興奮に息を乱すばかり。",
  "「妾を、孕ませたいからって……こんなに大きく、硬く、太くなってくれてるのよ？」",
  "「もう……今すぐ入れて、たくさん突いて欲しいくらい……好き……」",
  "――あの日の俺は、この背中やお尻、腰回りに目を奪われながら、必死で自分を抑え続けていた。",
  "でも……今日の俺は、もう。",
  "「ふあっ……！？」",
  "彼女が好きだと言ってくれる勃起ち●こを、尻肉の間、ワレメの奥の膣口に、ちゅくっと宛がっていく。",
  "当然のように。俺だけに許されている、権利として。",
  "「あの告白のときから……ずっと、かぐ耶が好きになっていく一方だ」",
  "「んぅ、ふっううっ、妾もよ……だから、だからお願いぃ……」",
  "「入れるよ、かぐ耶。色っぽい背中も、このむっちむちのお尻も、もう俺だけのものだって……」",
  "「あ、ぁ、ぁ、ぁっ……は、はい……アナタの、ものです……おま●こ、だってっ……」",
  "「たっぷり、堪能させてもらう……んんっ！」",
  "「はあああぁっ……！？　あっあ、あぁ、奥まで来てくれたぁっ……あっ、あぁは、はぅっ……」",
  "「く……い、いつも以上に\\n熱烈歓迎っぷりが凄いなっ、おま●この中っ……」",
  "「やっと、やっと満たしてもらえたんだものぉっ、もう、夢にまで見るくらいだったんだものぉっ」",
  "「離ればなれの間、妾がどれだけ、アナタと身体で繋がりたかったかっ……」",
  "「繋がって、それで満足じゃないよな……？」",
  "「ふあっ、あっああっ！？　あんっ、あぁんっ、え、ええ、そうやって一杯突いてっ……」",
  "「妾の身体は、妾の全てはアナタのものってっ……おち●ちんで思い出させてぇっ……」",
  "「ああっ……かぐ耶、かぐ耶っ！」",
  "「はっああっ、あんっ、あぁんっんんっ、んあっあっ、はあぁ、はぁああんんっ……！」",
  "キュッと締まった腰のくびれから大きく張り出している、安産型の腰回り。",
  "そしてたっぷりと肉がつまって張り詰めているお尻に、下腹部をぶつけまくって膣を突いていく。",
  "深く突き入れたとき、下腹部でお尻が潰れ、押し返すような弾力を感じるのも心地よく……。",
  "そしてグッと指を埋め込んで広げれば、ひくひくしている可愛いお尻の穴が見放題なのも堪らない……。",
  "「ふあっ、そ、そんな、お尻広げながら、あっああっ、お、お尻の穴まで見ながらぁっ……！」",
  "「く、おおっ……か、かぐ耶、処女に戻ったみたいにキツくなってるってっ……！」",
  "俺の視線がお尻の穴に注がれてるのに気づいた途端、一気に膣はすぼまり、乙女のように恥じらう。",
  "「んあっ、あっあんっ、だ、旦那様の逞しいおち●ちんが、す、すぐに拡げてくれるものっ……」",
  "しかしかぐ耶本人は恥じらい以上に、俺と繋がり、突かれている歓びに喘ぎ乱れる。",
  "そのギャップがまた堪らなくて……。",
  "「お尻も、もっと広げて欲しいってことかっ……んんっ！」",
  "「あああぁっ……！？　んはっ、はっああっ、あな、アナタが見たがってくれるならぁっ……！」",
  "俺が一層、お尻を広げていけば、彼女が水着を押さえていた手にも力がこもった。",
  "「妾も、んああっ、ひ、広げるのぉ、広げて、もっと、アナタに興奮してもらってっ……」",
  "「もう既にめちゃくちゃ興奮してるってっ……かぐ耶のお尻、腰をぶつけるたびに弾けてっ……」",
  "「はぁんっ！？　あぁあんっ！？　あん！？　ああっ！？　み、見てくれてるのねっ……」",
  "「ああっ、お尻の穴も、一杯に拡がってるワレメも、後ろからでも暴れてるのがわかるおっぱいもっ」",
  "「なにより……色っぽくくねる背中にもっ……んっ、れろおおおぉっ！」",
  "「んあっ、はああぁぁぁぁ～～～～んっ！？」",
  "「くぉぉっ……！？　せ、背中舐めたときの、おま●このうねり方っ……ヤバ過ぎるっ……！」",
  "「ふあっ、ああっ、はぁっはぁっはぁっ……わ、妾も告白の日のこと、思い出すんだものぉっ……」",
  "「勃起するどころか、そのまま妾を襲うって言ってくれたときの、アナタの顔っ……」",
  "「あ、あのときは言い切る前に理性で打ち切っただろっ……」",
  "「でも、でも、あのとき言った通りなの、忘れられるわけがない、忘れるなんて無理よぉっ」",
  "「どうしてもあのときのドキドキが蘇るからっ……\\nきっとおま●こも大変なことになってるのっ……」",
  "「く……だけど、今日は生殺しにはしないからっ……！」",
  "「あぁ！？　はっああっ！？　そっ、それっ……はぁああんっ……！」",
  "「あのときは、最後まで塗ってくれって意味だけだと思ってたけどっ……」",
  "「ほ、本当は気持ちよくてぇっ、アナタが勃起出来るなら、最後までされちゃいたかったのぉっ……！」",
  "今になって知る、恋人が恋人になってくれたときの心情。",
  "それが猛烈に、俺の欲情と興奮を駆り立てる。",
  "「恋人同士になる前から、俺に抱かれたいと思ってくれてたなんてっ……んれろぉっ！」",
  "「ふあぁぁっ！？　やぁ、だっだめっ、今の話の流れで背中舐めるのはぁぁっ……！」",
  "「やめない……そんなドスケベな女の子は、責任持って抱きながら舐める……れえぇーーろっ！」",
  "「はっあ、はぁああぁあんっ！？　んあっあっ、お、おち●ちんまで激しっ、激しくぅっ！」",
  "「れろれろっ……ホントにおま●このうねり方がヤバいから、俺も激しくなるって……れろぉっ」",
  "「あっあ、ああっ！？　はあぁ、はああぁっ……！　おし、お尻も揉みしだかれてるぅっ！」",
  "「激しく突くために、掴んでるだけだって……んっ、れろぉ、れろ、ちゅ、ちゅむぅぅっ」",
  "「嘘、嘘よぉ、はあああっ背中、舐めるだけじゃなくて唇で辿ったらあぁっ……！」",
  "背中への舌と唇の愛撫を軸に、手やち●こも駆使して責め立てていくうちに……。",
  "かぐ耶はいつしか、美しい黒髪を振り乱し始めていた。",
  "「ん……ひょっとして、かぐ耶……イキそう……？」",
  "「イキそうよぉっ！　イクに決まってるわよぉっ！　アナタが、アナタが凄いんだものぉっ！」",
  "「夢中で感じちゃうの、嬉しくて、幸せになッてっ、イク、イクのっ、イカされちゃうのぉっ……！」",
  "「っ……俺も、イかせたいっ……じゅろろろぉっ！」",
  "「はああぁはぁっそれええぇっ……！」",
  "押しつけた唇を、強く吸いながら滑らせるようにして、背筋を辿り上げる愛撫。",
  "ぎゅううっ、とかぐ耶は弓なりにのけ反り、肩越しに蕩けた笑みで振り返ったと思うと――",
  "「い、イクっ……あっああっ！？　あぁ！？　はあああぁぁぁぁ～～～～～～んっ！！」",
  "びくびくびくびくぅ！　ぷっっしゃああああぁっ！",
  "「うくっ……かぐ耶っ……」",
  "最初のころ、よく見せていた絶頂時の愛液の噴出。",
  "結合部で熱く弾ける感覚は、なんだか凄く久しぶりに思えて……同時に、それと同じだけ。",
  "「ああっ、あああっ、わたっ……噴いちゃってるぅぅっ……！」",
  "「それも前に戻ったみたいだなっ……んぢゅぢゅっ！」",
  "「ふあぁあっ！？　ああぁんっ！　だ、だからそれっだめっ、凄い、凄いのっ……！」",
  "「イッてる、のにぃっ、あああっ、もっと気持ちよくっ……はひあぁああぁ～～～んっ！」",
  "ぷしゅっ、ぷしゃああぁっ！",
  "愛液は止まるどころかさらに激しく噴き出し、俺の下腹部とかぐ耶の股間やお尻をぐっしょり濡らす。",
  "そんな、激しくも悩ましいイキっぷりを見せつつも……。",
  "「あっ、あっ……！　あぁ……！　ひど、いぃ、ひどいわ、いじわるばっかりぃっ……！」",
  "そんな抗議みたいなことを言いながらも、かぐ耶の表情は嬉しげに蕩けきったままだった。",
  "だから俺も――",
  "「ふあっ！　あっあ！？　あんっ！　あぁんっ！　ま、まだイキ終わってないのにぃっ……あぁん！」",
  "腰を止めることなく、かぐ耶に勃起を突き立て続ける。",
  "そのうちに愛液の噴出は止まったが、俺が腰を止めないから、下腹部とお尻の間は大変なことになった。",
  "下腹部とお尻の間で、粘った糸がいくつも引きまくりの、とんでもなく卑猥な状態に……。",
  "「くは……かぐ耶、どこまで堪らないんだよ……」",
  "「はあっ、はああっ、くふんっ……久々のセックスなのに、アナタったら本当に変わらないんだからぁ」",
  "「その言葉はそのまま返したいけどな……かぐ耶、相変わらずドスケベにも程がある……」",
  "「んぅ、くぅん、んふん、んんっ……ふうぅっ……ふ、ふふ、ふふふっ……だって……」",
  "「今はスネーウ国の女王じゃないもの、愛しいアナタの、嫁だものっ……♪」",
  "「……かぐ耶」",
  "「アナタにドスケベって言ってもらえるのも、本当に誇らしいのよ……？」",
  "「それだけ、妾が堪らなくて……射精したくなる嫁、ということでしょ……？」",
  "「……かぐ耶が堪らなくて、射精したくてしょうがないのは、最初からずっとだけどな」",
  "「はぁ、はぁぁ、ねえ……それって、いつから……？　いつぐらいから……？」",
  "「ぶっちゃけると、二人っきりの秘密の特訓辺りから、かぐ耶には欲情させられっぱなしだったよ」",
  "「あ……ふふ、ふふふっ……一緒だわ……妾も、今になって思い返せば……」",
  "「アナタの可愛い反応に夢中になっていたときから、もう……まぐわいたくなってた気がする……」",
  "「それくらい前から、お互い揃って意識し合ってて……」",
  "「ふふっ……でも、それが恋だと受け入れたり、気づいたりするまで時間がかかったわよね」",
  "「……今だったら、すぐに受け入れるんだけどな」",
  "「はぁ、はぁぁ……どうして……？」",
  "「あのころから、俺はかぐ耶にしか欲情しなくなってたからさ」",
  "「……はぅ」",
  "「そういう、特別な相手への特別な気持ちだから……かぐ耶だって歓んでくれてるんだろ？」",
  "「ふ、ふふっ……ええ、もう……」",
  "「また射精してもらえないと、おかしくなってしまいそうなくらい……♪」",
  "俺の唾液まみれの背中が、さらに色っぽく、悩ましくくねる。",
  "お尻も再びぷりぷりと揺れ、そして膣はもう、俺を搾り上げながら吸引を始めていた。",
  "それに引き込まれるように――",
  "「ふあっ、あっああっ！？　ああっ、ああぁんっ、はあっあっ、アナタ、アナタぁっ……！」",
  "俺は一層激しく、荒々しく腰を突き込んでいく。",
  "糸を引くくらいに結合部周辺は愛液で濡れているから、ばちゅん、ばちゅん！　と派手な音が立つ。",
  "「はぁあ、はぁああんっ……す、凄い、ドスケベな音、しちゃってるわっ……あっああっ！」",
  "「俺の精子欲しがりすぎの、ドスケベ嫁とセックスしてるからだなっ……！」",
  "「ふぁ、ふあぁ、アナタもよぉっ、おち●ちんこんなに硬くしてるドスケベ旦那様だわっ……！」",
  "「ああ、任せとけっ……んんっ！」",
  "「はひぁ、あっああっ！？　あん！　あぁん！　お、奥っ、ずんずんっ来てる、来てるのぉっ！」",
  "「かぐ耶がどんどん、奥でも感じるようになってくれてるからっ……」",
  "「うあっ、はっああっ、ええ、ええっ、感じちゃうの、調教されてしまったのぉっ！」",
  "「だから俺もいっぱい奥を突きたくなるっ……なんせっ……んんっ！」",
  "「んひぁ、あっああっ！　あああっ！　なっ、なんせっ……！？　なんせ、なあにっ……！？」",
  "「奥を突きまくってるときが、一番孕ませックスしてるって実感するしっ……！」",
  "「ふあっ……ああっ、ああああっ！　わ、わかるぅ、それ、あぁんっ、妾も感じるっ……！」",
  "「ここに出すぞって、孕ませるぞって、お、おち●ちんに言ってもらえてるみたいでぇっ……！」",
  "「だからもう、すっかりっ、ああっ、気持ちいいの、嬉しいの、幸せなのっ、欲しく、なるのぉっ！」",
  "「なにを、だっ……？」",
  "「あぁんっ、あんっ、ま、また意地悪してぇっ……精子よぉ、アナタの子種ぇ、孕ませ汁ぅっ！」",
  "「言わせてぇっ……それでまた興奮してくれるの、知ってるんだからっ……あっ、あっああっ！？」",
  "「かぐ耶は、今日はどこに欲しい……？」",
  "「あああっ、あっああっ、ふあぁ、ふあああぁっ……そ、そんなの選べないわっ……！」",
  "「孕ませックス、してるけどっ、あぁんっ、身体にかけてもらうのも好きなんだものぉっ！」",
  "「今日だったら、お尻と背中にかけられちゃうんだわって思ったらっ、もうっ、それだけで妾ぃっ！」",
  "「う、く……じゃあ、今日はぶっかけで決まり、か……？」",
  "「ああぁっ、ふぁあはぁんっ、でも、でもっ中も、中に出してもらいたい気持ちもあるのぉっ！」",
  "「結局まだ孕ませてもらってないんだものぉっ、種付け、されたいのっ、受精したいのぉっ！」",
  "「くっ、ふっ……結局、どっちがいいんだ……？」",
  "「き、決められなっ、だってっ、だってぇっ――」",
  "「またっ……イキそうなのぉ、お、奥っ、こんなに突いてもらったら、頭真っ白になってっ……」",
  "「あっああっ、だめっイクぅっ、イクっ、イクからぁっ……アナタが選んでぇ、イッてる妾にっ……」",
  "「アナタの妻にっ……旦那様の好きなように出してぇ、精子ぶつけてええぇっ！！」",
  "「っ……ならっ……かぐ耶っ！」",
  "「あっああっ！？　あーっあーっあーーっ！？　い、いくっいくっいくいくいくいくぅぅぅっ――」",
  "「っああ！？　中にっ……うあっあっ、はああぁぁぁぁぁぁ～～～～～～～～～っ！！」",
  "ひときわ強く膣奥を突き、子宮口のくぼみに先端をねじ込んで、力の限りに精液を撃ち放った。",
  "「あっあ、ああっ！　種付けっ射精ぇっ……来てる、来てるぅっ、どぷどぷって子宮にぃ！」",
  "「やぁ、やあぁ、火傷しちゃうっ……熱いのぉ、精子っ、ああああぁっ熱いっ熱いいぃっ……！」",
  "びくびくと激しく震え、崩れ落ちそうになりながら、かぐ耶は無我夢中で喘ぎ、高々とお尻を持ち上げる。",
  "俺の射精を迎えようとするその愛しい必死さに、俺も一層、お尻がひしゃげる程に腰を押し込む。",
  "「ああぁっ……！？　深いぃっ……！　お、おち●ちんまで子宮に入っちゃいそぉっ……！」",
  "「ちょ、超至近距離から、卵子狙い撃ちにしてくれてる、くれてるぅ、あっあ、あああっ……！」",
  "ひしゃげていてもぱっつぱつのお尻が、精液を注がれるたびに縦に跳ね回る。",
  "くるおしい身悶えに、背中はもう色っぽいなんていうレベルじゃない。",
  "「んっ、じゅぞぞぞぉっ！」",
  "「はぁあんっ！？　あっああっ、それぇっ、あああっだめっだめっ種付けしながらそんなぁっ！」",
  "「すごっ……すぎてぇっ……い、いくぅ、いっっ……くううぅうんっ……！！」",
  "「くっ、おおっ……！？」",
  "俺の射精を押し返すような激しい愛液の分泌と、本当にち●こが食いちぎられそうな程の締めつけ。",
  "俺まで崩れ落ちそうになる強烈な快感を、歯噛みして堪え、お尻を掴んで……なおも背中を吸う。",
  "「ひはぁ、あぁあぁっ！？　あっあ、あああっ孕んじゃっ、イキながら孕んじゃっ……！」",
  "「あっ……！　あっ……！　ああぁ、ぁぁっ……！　アナタ、アナタぁっ……妾っ孕むのぉっ……」",
  "「嬉、しっ……気持ちいぃぃ……あっあ、ああっ、あっ……ぁ……ぁぁ……」",
  "強烈だった絶頂の大波が、かぐ耶から引けていく気配。",
  "どんどん脱力していく彼女を抱き留めつつ、俺の膣内射精の脈動もやがて収まり……。",
  "「はひぁ！？　ああっ身体にぃっ……あ、ぁ、ぁっ、ああああぁあぁ～～～～～～～っ！！」",
  "快感が炸裂する寸前で腰を引き、抜き取りざまに思いっきり射精を叩きつけた。",
  "「ひあっ、はぁあひっ、や、やっぱりっ、お尻と背中ぁっ……びちびちってぇ、精子、かかってぇっ！」",
  "「わた、妾っ、イキながら浴びてるのぉっ、旦那様の精子っ、熱くて濃いっ、精子ぃっ……！！」",
  "びくっびくっと身体中で跳ねつつ、かぐ耶は堪りかねたように悶え回り、よがりくねる。",
  "射精を浴びながらより深くイッってるようなその姿に、俺はますます昂ぶらされ、一層の射精に耽る。",
  "「はっあ！？　あんぅうっ！？　お、おち●ちんまでお尻にぃ、お尻にぃっ……！！」",
  "「射精しながら、べちん、べちんってっ、ぶつかってるの、主張、されてるのぉっ……！」",
  "「俺の嫁だってっ……精子かけてるぞってっ……ふぁ、ふあぁ、嬉しい、好き、好きぃっ……！」",
  "脈動の激しさで跳ね回るち●こが、お尻にぶつかるのすら、今のかぐ耶には強い歓びらしい。",
  "本当に、つくづく、徹底的に、どこまでかぐ耶は……！",
  "そう噛みしめれば、俺も彼女の背を白濁に染め上げてなお、射精が止まらない。",
  "「はひっ、はあぁひぃっ、まだっ出てっ……あっ、あっ、妾の身体で、弾けてっ……！」",
  "「せ、精子の匂い、むわぁってぇっ……凄いの、あぁ、中に出してもらってないのにぃっ……」",
  "「肺の中まで、アナタの精子で満たしてもらえてる、みたいぃっ……はぁああんっ……！」",
  "「嬉し、いぃっ……しあわせぇ……ふあぁ、あっんんっ、んあぁ、ぁぁ……ぁぁぁ……」",
  "絶頂の大波に翻弄されるばかりだったのが、やがて余韻に浸るような気配に変わっていく。",
  "その頃には俺もようやく出せる限りを放ちきり、どろっどろの彼女の身体を引き寄せて……。",
  "「はぁ……はぁっ……かぐ耶……」",
  "「ん、くっ……はい……アナタぁ……」",
  "「っ……ここで、新妻みたいな受け答えはズルいってっ……」",
  "「ふ、ふふ、ふっ……だって、そういう気分なんだもの……アナタに出してもらえて……」",
  "「それに妾は……今日が初めての“通い妻”なのよ……新妻らしくても、おかしくないでしょう……？」",
  "「……一瞬で返す言葉がなくなった」",
  "「くすくす……んぅふ、ふぅ、ふうぅ……誘ったときから、期待はしてたけど……」",
  "「まさか、告白のときをお互いに思い返しながら、すっごいイキ方させられちゃうなんて……」",
  "「その前に、お泊まりのときのことを思い返しながら、だったけどな……」",
  "「ふふっ……そうでした。今日はなんていうか、フルコースね」",
  "「今までとこれからが、全部揃っていたみたいな……無我夢中の極みみたいなセックス……」",
  "「しちゃったな……海水浴場の岩場で」",
  "「ふふ、すっごくドキドキするわね♪」",
  "「今さら！」",
  "「ここに誘ったときは、もうおっぱい突かせてあげたいっていうので頭がいっぱいだったもの」",
  "「ただのドスケベだった……」",
  "「好きでしょう？　ドスケベな、妾……」",
  "「……ひたすら突きまくっちゃったくらいに、大好きです」",
  "「ふふふっ……ね、アナタ……」",
  "「ん……？」",
  "「あーなーたっ」",
  "「はは……また、新妻になってくれてるな」",
  "「コッチだと、嫁が旦那様に対する二人称が、アナタ……なのよね」",
  "「二人称というか……さっきみたいに、代名詞的にも使うかな」",
  "「ああ……無意識に、李空じゃなくてアナタって呼んでたわ、妾……」",
  "「ふふ、これはいよいよもってアナタの妻ということかしら♪」",
  "「もう既に、通い妻だけど。くすくす」",
  "「これからも、かぐ耶が通ってきてくれるたびに、こうやって熱烈にセックスするんだろうなぁ」",
  "「ちゃんと、溜めておいてね？　妾への性欲と、愛情」",
  "「それは自信ある。なんせ……」",
  "「妾だけに欲情してくれる、妾だけの旦那様だものねっ……♪」",
  "お尻を振って、まだ乗っけたままだったち●こを揺さぶってくる。",
  "本当にかぐ耶のお尻は、振られると脳内で“ぷりっ、ぷりんっ”って音が自然と再生される肉感だな……。",
  "というか――",
  "「ふふっ、ふふふっ、えいえい♪」",
  "「……正直なところを言っていいか？」",
  "「なあに？　くすくす……えいえいえい♪」",
  "「そうやってお尻を改めてぷりんぷりん振られると、勃起が収まらないどころがまた入れたくなる……」",
  "「……んふ。狙い通り」",
  "「…………」",
  "「妾もまた……というか、実はまだアナタが欲かったの……」",
  "色っぽい流し目と共に、改めてお尻ごと、ワレメが自ら……お尻の穴も膣口も見えるまで広げられる。",
  "んく、と俺が堪らず生唾を呑んでしまえば……もう、決まったようなものだった。",
  "「かぐ耶っ……！」",
  "「ああっ……！　アナタぁっ……♪」",
  "――繰り返すが、そもそも離ればなれだった間、オナニーすらしてなかったんだ。",
  "二回くらいで満足するわけがない……というのは、きっとかぐ耶も同じなんだろう。",
  "だから、結局……。",
  "「あっああっ……！　来て、るぅ……んんぅ、もっとぉ、まだしてぇ、続けましょ……？」",
  "「ふぁっ、あんっ、あぁんっ……アナタぁ、凄いの、まだこんな凄いなんてぇ……あぁ……っ」",
  "「ぁっ……あっ……ぁぁ……」",
  "……日が完全に落ちきるまで、俺たちはし続けてしまったのであった。",
  "その間、かぐ耶が何回達し、俺が何回射精したかは……。",
  "正直、途中から数える余裕もなくなったくらいだった。",
  "俺も流石に立ってられなくなってるし、かぐ耶なんかもう、息も絶え絶えなくらいだし……。",
  "「――陛下。予定よりお戻りが遅くなったことは、とやかくは申し上げませんが」",
  "「日焼け止めを塗り忘れたとはどういうことですか！」",
  "「で、でも、多少肌がひりひりするくらいで済んだし……」",
  "「お隣の谷風さんをご覧ください」",
  "「うあぁ……うあぁぁぁ……」",
  "「アナタぁしっかりしてぇっ……！」",
  "「紫外線を侮ってはいけません。陛下も今はまだご無事なようですが……」",
  "「明日、谷風さんと同様の状態になったら、どうご帰還されるつもりなのですか！」",
  "「うっ……！」",
  "「さらに申し上げれば、日焼けなさった状態でご帰還されたら、臣下の者たちがどう思うか！」",
  "「即位されたとは言え、まだ基盤を固める段階です！　余計なくちばしを入れられないためにも――」",
  "「……旦那様には一杯入れてもらっちゃったけど」",
  "「っ……陛下、今なんと仰いました？」",
  "「こほん。旦那様の看病をしなくちゃいけないから、これくらいでいい？」",
  "「とにかく冷やすのが一番なのよね？　じゃあ、魔法で表面体温を下げて添い寝を……」",
  "「なにそれ天国……？」",
  "「ふふっ……任せて、全身くまなく、アナタの好きなところを押しつけてあげるから♪」",
  "「……陛下」",
  "「か、看病よこれは。日中とは別換算――」",
  "「そう言って一晩中でも子作りに励まれるのがお二人でしょう！？」",
  "「日中ずっと励んでいたから、流石に李空ももう出ないんじゃないかしら」",
  "「んなっ、なっ、なっ、なあぁっ……！？」",
  "「い、いえ、驚きも動揺もしませんっ。お二人ならばむしろ当然ですし納得もしましたがっ……」",
  "「それではただのドスケベ通い妻ではありませんかーーーっ！」",
  "「つ、ついにオリエからも言われた……！」",
  "「ふふふ、結構くすぐったいものね」",
  "「というかオリエにそんな語彙があったとは……」",
  "「ああ、それは妾が教えたの」",
  "「まさかの！」",
  "「とにかく！　ドスケベ[　かよい　]行[　づま]為のお供をする私の身にもなってください！　そして国民の身にもっ！」",
  "「国民のためにも、跡継ぎは早く出来た方がいいと思うわ」",
  "「姫さ――いえ、陛下ぁっ……！　谷風さんを王城にお迎えする準備だってまだっ……」",
  "「とにかくほら、オリエも李空を寝室に運ぶのを手伝って？　なんなら看病も」",
  "「はっ……か、畏まりましたっ」",
  "「うぁ、わ、悪いかぐ耶……オリエも……」",
  "「……オリエには手を出しちゃダメよ？」",
  "「！？」",
  "「出しようがないから安心してください……」",
  "「ふふ、もう出ないものね。あらかじめ搾り取っておいて正解だったわ♪」",
  "「そういうことだったの……？」",
  "「へ、陛下！　いくら冗談でも仰っていいことと悪いことがですねえっ……！」",
  "「くすくす……♪」",
  "とまあ……結局、ドタバタしてしまったし……。",
  "俺は日焼けが辛くて起き上がれず、二度目のお泊まりをすることにもなったけど……。",
  "約二週間、離ればなれでも、かぐ耶が女王になっても、俺たちは徹底的に相変わらずで。",
  "きっとこれからも、こうやって続いていくんだろう――",
  "「今度も渡ったらまずは子作りをするから、オリエもそういうものだと慣れてちょうだいね？」",
  "「陛下ぁぁっ……！？」",
  "いや、綺麗に落とさせてももらえないけども……！"
]
