[
  "「………」",
  "自然と目が覚めた。",
  "というか、眠れなかったという方が正しいかもしれない。",
  "寝不足なのは、間違いない。",
  "若干頭が重く感じるし、身体にも倦怠感がある。",
  "けど……このままベッドの上にいても、全然気が休まらない。",
  "乃愛はどうしてるだろう？",
  "「騒ぎが起きた様子もないし……ひとまず、昨夜は大丈夫だったのかな？」",
  "「………」",
  "「とりあえず、顔でも洗うか」",
  "この調子だと、どうせ落ち着かないままだろうしな。",
  "「おはよう」",
  "「あら。おは、よう……」",
  "「………」",
  "「なんだよ？」",
  "「ひどい顔。なに、今日は李空が寝不足なの？」",
  "「まあ、ちょっと」",
  "「夜更かしってわけじゃないけど。なんか全然眠れなくて」",
  "「なんとも意外な。アンタにそんな繊細な一面があったとはね」",
  "「………」",
  "「なによ？」",
  "「たまに思うんだけど、息子のことをどんな目で見てるんだよ」",
  "「可愛げのないクソガキ」",
  "「火の玉ストレート止めて？　これでも傷つくんだからね？」",
  "「冗談よ。まあ、多少そう思ってるところもなくはないけど」",
  "「これでも一応、信頼もしてるわよ」",
  "「さいですか。ちゃんと評価されてるみたいで嬉しいよ」",
  "「さてと。それじゃ、私はもう行くわ」",
  "「ああ、うん。あっ、乃愛は？　もう起きてるのか？」",
  "「今朝は見てないわね」",
  "「昨日、遊びに行ったから疲れたんじゃない？」",
  "「そうか……」",
  "「なに？　どうかしたの？」",
  "「いや。乃愛の方が早起きする方が多かったから」",
  "「たまには、そんな日もあるでしょ。ゆっくりさせてあげなさい」",
  "「わかってるよ」",
  "「いってらっしゃい」",
  "「いってきます」",
  "「………」",
  "「様子は見ておくか」",
  "と思った時だ。",
  "俺がドアノブをに触れるよりも先に、リビングのドアが開いた。",
  "「あ……李空。おはよう」",
  "「おはよう」",
  "「身体の調子はどうだ？」",
  "「特に変わったところはないよ。今のところは……かもしれないけど」",
  "「………」",
  "「そういうの、止めよう、乃愛」",
  "「わざわざ、ネガティブに考える必要もないだろ？」",
  "「………」",
  "「別に、気楽に考えようってわけじゃないぞ？」",
  "「でも、悪い方向だけに考える必要もない」",
  "「……まあ、そうだね」",
  "「とりあえず、朝飯にしよう。ちゃんと食べないと、頭も働かないだろうしな」",
  "「ふぁっ、ぁぁぁ～……おふぁよ～」",
  "「おはよう、天音」",
  "「どうした？　随分早いな」",
  "「昨日は早めに寝たからじゃない？」",
  "「飯は？　俺たちも、今から食べるところなんだが」",
  "「食べりゅ……」",
  "「準備しておくから、顔洗って着替えて来いよ」",
  "「んー。あんがと……」",
  "「それと今日暇か？　かぐ耶のところに行くんだけど、悪いけどお前にも付き合って欲しいんだ。念のため」",
  "「んー……んん？」",
  "「ワタシが寝てる間にそんなことがあったんだ……？」",
  "「それは、なんとかしないとまずいね。ワタシも協力するよ、うん」",
  "「……ありがとう、天音」",
  "「と言っても……どうすればいいのかは、僕にもまだわからないんだけど」",
  "「とりあえず、かぐ耶が言ってた解決方法だな。根本的な解決ではないとは言ってたけど……」",
  "「小雲雀さんも来るらしいから。みんなにも助けてもらって考えよう」",
  "「……そうだね、うん」",
  "「でもさ、お兄。その時の雰囲気が、彩ちゃんを彷彿とさせたんだよね？」",
  "「ん？　ああ、そうだな」",
  "「なら……やっぱ、あの人が裏切ってるんじゃないの？」",
  "「俺じゃない。裏切るような真似はしてない」",
  "「ええ～、ホントにぃ～？」",
  "「本当だっ。妊娠させて魔王を母体に宿すなんて、回りくどくて面倒な方法を取る理由がない」",
  "「今さら説明するまでもないだろうが、マナを吸い上げる道具があるんだぞ？」",
  "「それは……たしかに」",
  "クラヴィは、俺からマナを抽出して回収しようとしていた。",
  "子供を作らせるとか、女性の身体に魔王のマナを宿らせる方法とは……全然違う。",
  "「つまり……お前は、三国さんの一件とは関りはないのか？」",
  "「ミクニ？　誰だ？」",
  "「もしかして、最初に暗示をかけて、校舎内に[こい]道[つ]具を持ち込ませた……あの子か？」",
  "言いながら、クラヴィが例の注射器のような道具を見せてくる。",
  "「いや。違う、そうじゃなくて……」",
  "「お前が、俺のマナを奪おうとしたのは――」",
  "「先生に刺させた件だけだ。本当に、その一回だけだ」",
  "「もし他にも似たようなことがあったとしても俺は関わってない。別件だ」",
  "「妾が迂闊だったわ、ごめんなさい。その確認を行っておくべきだった」",
  "「申し訳ありません。襲撃者を捕らえたことで、すっかり安心しきっておりました」",
  "「……そこら辺のミスは、俺だって同じだ」",
  "全部、同じ犯人だと思い込んでいたから……考えてなかった。",
  "「今さら言っても仕方ない。それよりも……昨日言ってた話を詳しく聞かせて欲しい」",
  "「ええ。わかってるわ」",
  "「……乃愛」",
  "「なんだい？」",
  "「昨日、言った気持ちは今も変わらない？」",
  "「仮に今後、天使に戻れる可能性が完全になくなったとしても、何の後悔もない？」",
  "「ないよ。僕は、李空のことが好きだ。天使でなくなっても構わない」",
  "「僕にとって、彼の傍にいることは……それだけ大切なんだ」",
  "「愛しているから……。僕は、彼を愛してる。そのことを後悔なんてしない。絶対に」",
  "「乃愛……」",
  "「相変わらず愛されてるねぇ」",
  "「幸せそうなのは何よりだけど……」",
  "「どうやって二人の幸せを守るのか、だよね」",
  "「……わかった。それだけの思いがあるのなら」",
  "「クラヴィ。それを貸してくれるかしら？」",
  "「ん？　ああ。それは勿論構わないが……どうするんだ？」",
  "「李空の中にある魔王のマナを、乃愛に注入するのよ。勿論、危険の及ばない範囲でね」",
  "「失った天使の力の代わりに、魔王のマナを補充することが出来るはずよ」",
  "「そうか……。なるほど」",
  "「ただ……魔王のマナが拒絶するのは、操られる魔法だけじゃないわ」",
  "「今後、何かの機会に天使に戻りたいと思っても、その天使の力すら拒絶する可能性もある」",
  "「構わない。何も問題はないよ」",
  "「それじゃあ李空」",
  "「………」",
  "そして渡される、例のマナ抽出器。",
  "「これ、痛いんだよなぁ……」",
  "「言ってる場合？」",
  "「……そうだな。乃愛のため――というか、俺自身のためだし」",
  "「大丈夫？　ワタシが刺してあげよっか？」",
  "「絶対嫌だ。お前、また俺で遊ぼうとしてるだろ」",
  "「そんなつもりはありませんことよ？」",
  "「目、そむけてんじゃねえよ。遊んでる時間もないし、自分でやるよ」",
  "すぐに腹をくくった。",
  "ゆっくり刺すのも怖いので、右手に握ったソレを左腕に勢いよく刺す。",
  "「っっ！？」",
  "不思議な痛みだった。外的な痛みとは別に、身体の内側、胸の奥深いところを……直接、焼かれるような……？",
  "なんか、自分でも何を言おうとしてるのか、わからなくなってくる。",
  "そんな激痛に、耐える。",
  "「もういいんじゃないかしら？　あんまり吸い過ぎると、また大変なことになるわよ」",
  "「あ、ああ……そうだな」",
  "言われて俺は、左腕から抜く。",
  "自分で引き抜くことだけは出来たが、一気に身体が重くなった。",
  "それは、運動後の疲れとは全く別の感覚だ。",
  "「乃愛……これ……」",
  "「う、うん」",
  "「谷風クン、平気？」",
  "「ああ……ちょっと身体が気だるいけど。それだけだから」",
  "「それだけってこともないと思うけど。なんか、一瞬で顔色悪くなってるよ？」",
  "「たしかに、顔色が……青白くなってるかも」",
  "「ちょっと気だるいだけだから。この程度なら、その内戻るよ」",
  "「前もそうだったし」",
  "「んー……単純に体力が減った感じ？」",
  "「まあ、大体そんな感じだ。俺のことは心配しなくてもいいよ」",
  "「それよりも――」",
  "「………」",
  "「それを刺せば、ひとまずの対策にはなるはずよ」",
  "「ありがとう。でも、大丈夫だ」",
  "「今さら、気持ちが揺らいだりしないよ」",
  "そう言って、乃愛は自分の胸にゆっくりと針を刺した。",
  "服の上からであっても、抵抗なく乃愛の胸にソレが突き立てられる。",
  "「――ッッ、ぅっ……ぁっ、くぅ……っ」",
  "「乃愛っ」",
  "「へ、平気……っ。おかしなことが、あるわけじゃあなくて……」",
  "「おかしなことはない、けど……身体の中が……っ、熱い……っ」",
  "「ぅぁ……はっ、はぁ……はぁ……はぁ……はぁ……ぅっ、あっ！　あっ、ああああっ」",
  "乃愛がひと際大きな声を出した瞬間、部屋で何かが爆発した。",
  "そんな勘違いをさせるような強烈な光が、俺の目蓋を焼く。",
  "俺が視力を取り戻して目を開けた時――",
  "部屋の中には羽根が舞っていた。",
  "ただそれは……以前にも見た白い羽根じゃない。",
  "黒だった。",
  "黒い羽根。黒みを帯びているなんて色ではない。美しさすら感じさせる、漆黒と呼べるような黒だった。",
  "「……はぁ……はぁ……あ、あれ？」",
  "「乃愛、その翼って……」",
  "「え？　……え？」",
  "「――なんだぁこれぇ！？」",
  "「………」",
  "「体調の方はどう？」",
  "「問題ない。体調は、本当に問題ないよ」",
  "「とりあえず……試みは成功したんでしょうか？」",
  "「多分……？　黒い翼は、魔王の力を上手く受容したってことじゃないか？」",
  "「そう思っていいんじゃないかしら」",
  "一応、暫く様子を見ていたものの、特に変化はなさそうだ。",
  "その背中から生えた翼以外には……。",
  "「見事に真っ黒だねぇ。綺麗な黒……これはこれで芸術品みたい」",
  "「ですね。前はまさに天使って雰囲気だったけど……今は堕天使っぽい、ちょっと怪しい雰囲気があるかも」",
  "「堕天使か……」",
  "「たしかに今の僕は、堕天使と呼ばれる存在かもしれないね。でも……悪い気はしない」",
  "「そうなんだ？　え？　それって……谷風クンの温もりだから、とか？」",
  "「李空の温もり……ほわっ！？　それは少し……破廉恥だぞ、言い方が」",
  "「だって言ってたじゃん。『身体の中が熱い……っ』とかって……ちょっとやらし気に言ってたじゃん」",
  "「いいいい言ってないっ！　やらし気には言ってない……っ！」",
  "「そこそこエロい感じでドキドキしたよ？」",
  "「あっ、天音まで……っ！？」",
  "「僕が言ったのはそういう意味ではなくて……っ、もういいっ」",
  "「ゴメンって。謝る。だから怒らないで」",
  "「ゴメンナサイ。機嫌直してくれないかな？」",
  "「それにしても……まさか翼が黒くなるとは」",
  "「でも“黒＝不吉”というわけではないでしょ」",
  "「そうだな。他のマナだったら、別の色になってた可能性もあるだろうな」",
  "「単純に、象徴的な色ってことか？　魔王の状態だと、目とかも黒くなるし」",
  "「おそらくね」",
  "「羽根の色が変わったのは、むしろ成功の証ってことか」",
  "「……うん。僕も大丈夫だと思う」",
  "「心配を掛けないようにしてるわけじゃあないよ。本当に問題はないから安心してくれ」",
  "「そうか……。わかった」",
  "「あ、いや。全てが解決ってわけでもないのか……」",
  "「そうですね。この方法は、あくまで操られることに対してのものですから」",
  "「場当たり的な対処でしかありません」",
  "「なんとかして、その犯人たちは捕まえておくべきだよね」",
  "「でないと、安心して暮らせないよ」",
  "「問題は、犯人については、私たちも把握できていないところですね」",
  "「アナタ、何か知らないんですか？」",
  "「悪いが、これに関しての情報は何も持ちあわせていない」",
  "「正直、戦乙女が作り出された存在だなんてのも初耳だ。噂ですら聞いたことがない」",
  "「よほど、秘密裏に実験を行っていたんだろう」",
  "「実験の内容が内容です。周囲からの反発も必至です」",
  "「決して、認められることではないわ」",
  "「おそらく魔王を討つことで、自分たちの実験の有用性、そして必要性を示そうとしたんだと思う」",
  "「魔王を討つことは出来たけど……やはり、僕も失敗だった」",
  "「知られていないということは、その後も公表は避けたんだろう。強化ができても、命の保証が出来なければ意味はないだろうし」",
  "「だが……今も乃愛が生きてるなら……それが覆るかもしれない」",
  "「だから、乃愛を狙っている」",
  "「僕だけじゃない。魔王の強大な力もだ」",
  "「そんなの絶対止めなきゃじゃんっ！　谷風クンや、乃愛ちゃんのこともそうだけどさ！」",
  "「研究が続くってことは、これからも被害者が生まれるかもしれないってことでしょ！？」",
  "「もちろん、私たちも同じ気持ちです」",
  "「ですが……どうやって捕まえるのかが、問題です」",
  "「あのさ。質問、いいかな？　当たり前というか、基本的なことを聞くかもしれないんだけど」",
  "「どうぞ。変な遠慮はしなくていいわ」",
  "「情報を整理させるためにも、気になることは何でも訊いて」",
  "「谷風クンの魔王の力が狙われてるのは間違いないんだろうけど……なんで、直接狙わないの？」",
  "「魔王の力をわざわざ女の子に宿らせるなんて、面倒な方法なんだよね？」",
  "「まず、前提としてですが。世界を渡るのは、そう簡単なことではありません」",
  "「私やこの男が、こうして世界を渡ったのも、姫様や周囲の力があってこそです」",
  "「誰でも容易く行き来できるものではありません」",
  "「それはわかるんだけど、でも……わりと、リスキーじゃない？」",
  "「と、言いますと……？」",
  "「一度失敗しているのに、以前と同じ方法を選んだのは……確かに不用意と言えるわ」",
  "「世界を渡るのが大変ってのはわかるんだけど。他にも何か理由があったりしないのかな？　と」",
  "「連中の研究は、母体に魔法を施して胎児を強化するものだ」",
  "「孕ませようとすること自体には、不思議はないと思うけど……」",
  "「もし上手くいけば、戦乙女と魔王の子供だ」",
  "「喉から手が出るくらい、研究対象としては欲しいんじゃないかな？」",
  "「だからこそだよ。絶対に手に入れたいわりに、不確定要素が多すぎると思う」",
  "「……俺が雇われた理由と同じじゃないのか？」",
  "「どういう意味です？」",
  "「どんな世界なのか、正しい情報もないまま世界を渡ることになるとなれば、簡単には行き来できない」",
  "「目的を果たすまで、その未知の世界で生活する可能性が高い。下手すれば、一生帰れない可能性だってある」",
  "「そんな世界で暮らしていけるのか？　害をなす生物はいないのか？　魔法で対処可能か？」",
  "「そもそも自分たちでも生きていける世界なのか？　有毒な物質で構成されていないか？　挙げればきりがない」",
  "「誰だって恐怖を抱くもんだろ」",
  "「でも、お前は渡ってきたんだよな？」",
  "「それが仕事だったからな。納得できるだけの額ももらってる」",
  "「それに、かぐ耶も……」",
  "「妾には妾で事情があったのよ。それに一応、出来る限りの下調べはしてるわ」",
  "「とは言えそれは、あくまで姫様のマナと立場による政治力があってこそ、ようやく情報を揃えられたことです」",
  "「普通は難しいでしょうね」",
  "「あとは……やっぱり“魔王”って存在がデカいだろうな」",
  "「アッチの世界で魔王は、恐怖と力の象徴だ。もし、自分たちが戦乙女を生み出したなんてことが、魔王に知られたら――」",
  "「それって……魔王の報復を恐れてるってこと？」",
  "「そんな風に考えてもおかしくはないだろ？」",
  "「極力、魔王と直接接触しない方法を模索したってことか……」",
  "「確証はない。だが“魔王”って存在はそれくらい恐れられてるんだよ。アッチでは」",
  "……なるほど。かぐ耶やオリエ、クラヴィも全員俺の前世を『魔王』と呼ぶ。話を聞く限り、魔王は肩書きのはずなのに。",
  "アッチでは『魔王』はアリオンの代名詞になっているほどだ。",
  "それだけ、俺の前世がしでかしたことが衝撃的だったということだろう。",
  "「魔王は実在した脅威だ。子供に読み聞かせるような、英雄譚の悪役とは全く違うからな」",
  "「その強大な力は魅力的な分、非常に危険でもある。自分が死ぬような事態になったら元も子もない」",
  "「直接的な接触を避けつつも、その力の回収だけは試みている……ということか」",
  "「なんか……ワタシからすると、魔王って言っても所詮お兄でしかないんですけど」",
  "「所詮ってなんだ。なんちゅーこと言うんだ、お前」",
  "「親しみやすいってことだよー、お兄ちゃん♪」",
  "「……ちっ」",
  "「そうやって、すぐ舌打ちするところとか、わりと怖いと思ってるけど。マジ止めてくんない？」",
  "「舌打ちは全部、お前の言動がウザイからだ」",
  "「ウザイってなんだ。なんちゅーこと言うんだ、こんなにも可愛い妹に向かって」",
  "「可愛い？」",
  "「えへ♪」",
  "「……ちっ」",
  "「さらに大きな舌打ちすんの止めろ」",
  "「たはは。ホント仲がいいよね～」",
  "「ですが……そうですね。向こうで魔王を恐れている人たちが、谷風さんがどんな人物か知れば……」",
  "「もっと過激な行動を起こしてもおかしくはないでしょうね」",
  "「やっぱり、何とかしないと安心できないな」",
  "「そうね……」",
  "「ならいっそ、李空と乃愛の間で、魔王のマナを共有してみたらどうかしら？」",
  "「共有って？」",
  "「李空と乃愛を繋ぐ。魔王のマナの一部が乃愛に流れ込むことで、李空が放つ魔王の気配が弱くなる」",
  "「ってことは……わざわざ抑制とかしなくても、観測できなくなる……のか？」",
  "「いやでも、乃愛と一緒にいたら結局、気配は同じにならないか？」",
  "「いいえ。乃愛の中に流れ込んだマナは、魔王のマナとは同一ではないわ」",
  "「天使の力を失ったことで空いた容量に、魔王のマナを取り込むことが出来る」",
  "「乃愛は魔王の力を宿すわけではなく、自らの力に変換しているのよ」",
  "「そう言えば……天音が寝込んだ時にも、そんなことを聞いたような気がする」",
  "「それってつまり……魔王のマナを分割することで、乃愛ちゃんは身を守れるし、お兄の安全も確保できるってこと？」",
  "「ということになりますね」",
  "「過剰な力を渡すことで、李空は以前と変わらない生活を送ることが出来るはずよ」",
  "「そして乃愛の力も。魔王のマナを取り込むことで、魔法による干渉を受けることもなくなる」",
  "「まさか、魔王のマナとの相性が、そこまでいいとは……妾にも予想外だったわ」",
  "「ただ……一つ懸念があるとすれば」",
  "「なにか、リスクとかあるのか？」",
  "「乃愛を操ろうとした連中を放置することになる、というところかしら」",
  "「まあ、それは妾たちが捕まえなきゃいけないんだけど」",
  "「研究を行っていた者を捕まえようにも手掛かりがなさ過ぎて……何から手を付ければいいのやら」",
  "「……そんなの許せない」",
  "「来海？」",
  "「アタシ、怒ってる。凄く腹が立つんだよ！」",
  "「だってさ。乃愛ちゃんは完全に被害者じゃん。なのに今も悩まされてるなんて……許せないっ」",
  "「そういう意味でなら、ワタシもわかりますけど」",
  "「そうね。乃愛の根源に刻まれた、痕跡による繋がりは消すことが出来ない」",
  "「万が一のことを考えるなら……犯人を何とかすべきなんだけど……」",
  "「………」",
  "「あのさ、思ったんだけど……向こうが辿れるなら、こっちも辿ることはできないのか？」",
  "「それは……………魔王の力を使えば、多分可能だね」",
  "「そうか。だったら……僕を操ろうとした者たちを、捕まえることも……できるかも？」",
  "「………」",
  "「それどころか、もっと別の方法もあるんじゃないか？」",
  "「？？？　別の方法って……どういうこと？」",
  "「さっき、小雲雀さんが言ったことだよ」",
  "「へ？　アタシ？」",
  "「俺も腹が立ってるんだ。未だに、乃愛を利用しようとするとか」",
  "「だから、二度とそんなことを考えるヤツが出てこないようにしたい」",
  "「何か、いい方法を思いついたの？」",
  "「まあ……一応。上手くいくかどうかはわからないけど」",
  "「それで、みんなにも協力をして欲しいんだ。特に、天音と小雲雀さんには絶対に」",
  "「アタシも？」",
  "「お兄、マジで何するつもりなの？」",
  "「一緒に、死んで欲しいんだ」"
]
