[
  "端的に言えば、俺のそんな含羞は、その後の展開になにも影響を及ぼさなかった。",
  "「んっ……ふふ、どう……？」",
  "「ど、どうもこうもないっ……くうぅっ……！」",
  "「んふっ……何度見ても、可愛い……アナタがそうやって、必死で堪えているところ……」",
  "こうなってしまうと、俺はもう抵抗できない。",
  "ただただかぐ耶に翻弄され、懸命に昂ぶりを抑えるのでいっぱいいっぱいだった。",
  "「ん……でも、流石に少し、慣れてきたのかしら……この密着状態に……」",
  "「だったら、ふふ……こっちをもっと弄ってあげなきゃ……んっ♪」",
  "「うあっ……！？　だ、だからそれは、んくっ、反則だっ、てっ……！」",
  "「くすくす……妾に弄られれば弄られる程、感度が上がっているものね……アナタの乳首……」",
  "「だから妾も、日に日に……ハマってしまっている気がするわ……ん、んっ……」",
  "かぐ耶は本当にあれから、毎夜のように俺の部屋に忍んできていた。",
  "そして俺をベッドに押し倒しては、その悩ましい身体を密着させ……。",
  "「アナタとの……アナタのための、二人だけの……特訓に……」",
  "「二人だけの、秘密に……そう、秘密よ……アナタの乳首が、こんな風に勃つことも……」",
  "「くっ、くおっ、くううっ……」",
  "「スネーウ国の姫である、妾が……男性の……アナタの股間を、こんな風に愛撫していることも……」",
  "「うあっ……！？　あっ、あっ、うぐっ……！？」",
  "“二人だけの特訓”“二人だけの秘密”と何度も囁きながら、愛撫を繰り返す。",
  "しかもその愛撫は、日を追うごとにどんどん、大胆さを増していっていた。",
  "「んっ、んぅふ、んんっ……太ももを擦りつけられるだけで……昂ぶっちゃうのね……」",
  "「そ、そりゃ、そうだってっ……そういう、うくっ、ところなんだからっ……」",
  "もう、乳首を弄るだけじゃない。",
  "抱き枕にそうするように乗せた脚で、俺の股間を圧迫しながら、こね回し続けてもきたり。",
  "その分だけ、必然的に彼女の脚の付け根も、俺に押しつけられるわけで……。",
  "「ん、んっ……はぁ……そんな顔されたら……妾もどうかしてしまいそう……」",
  "うわずった声も、色っぽい表情も、その刺激がもたらしているのではと――",
  "どうしたって考えてしまうから、俺の興奮はさらに高まる。",
  "高まった分だけ、必死で堪えざるを得ない。",
  "「もっと、もっとするわ……アナタが応えてくれるなら、もっと……大胆なことを……妾……」",
  "「く、うぅっ、うぅう、ぐっ……！」",
  "そんな、地獄のような天国――逆かもしれない――は、いつも唐突に終わりを迎える。",
  "「あ……」",
  "その音と共に、かぐ耶の胸が細かく震えるのが合図だった。",
  "「……残念だけど、時間みたいね」",
  "「あ、ああ……」",
  "「んっと……」",
  "かぐ耶は俺から身体を離し、ベッドから降りると、いつものごとく胸の谷間からスマホを取り出す。",
  "流石に見慣れてはきたが、それでもやはりエロい光景だ……。",
  "「はいはい、ちゃんと終わらせたから大丈夫よ」",
  "「ええ、やり過ぎてもいないわ、これ以上オリエにお説教されたら堪らないもの」",
  "「あくまでも、特訓。その範疇はわかっているから安心して」",
  "最初は怒っていたオリエだが、流石にこうほぼ毎夜となると、特訓すること自体は認めてくれたらしい。",
  "ただ、くれぐれもやり過ぎないように、とは念押しされているようだ。",
  "「具体的に？　それは内緒よ」",
  "「そこまで話したら、完全に“二人だけの秘密の特訓”ではなくなってしまうじゃない」",
  "「初日のあれはちょっと調子に乗っちゃっただけ。もうしないわ、だから内緒」",
  "いやまあ、オリエのみとはいえ他人が知ってる段階で、既に“二人だけの秘密の特訓”じゃないんだが。",
  "かぐ耶にとっては、オリエは別換算というか、“他人”の範疇には入らない模様だ。",
  "「はいはい……それじゃ」",
  "「んっ、んしょ」",
  "そうして通話を終えると、かぐ耶はスマホを胸の谷間に差し入れる。",
  "この服装だとポケットがないから、ここにしまう以外にないのだという事情は先日聞いた。",
  "が……それでも、胸の谷間が“スマホの収納場所”になるレベルなのはとんでもないことだよな……。",
  "としみじみ思うので、やっぱりガン見してしまう俺だった。",
  "「んっ……ふぅ」",
  "そしてかぐ耶はかぐ耶で、スマホを胸の谷間にしまうのにもだいぶ慣れてきたようだ。",
  "初日と比べたら１／３程の時間で収納すると、息を吐いて襟元を整えた。",
  "「それじゃ、帰るわね」",
  "「ああ、うん、その……今日も来てくれてありがとうな」",
  "「ふふっ、どういたしまして」",
  "「もうすっかり、毎回言ってくれるようになって……」",
  "「そりゃまあ……」",
  "俺のために、毎夜のように来てくれてるんだから、お礼しないわけにもいかないだろう。",
  "「（しかし、アレだな。毎回こんなやりとりをしてると……）」",
  "――まるで、家族の目を盗んで、夜ごと密かに逢瀬を重ねているみたいだな。",
  "「っ……」",
  "自然に思い浮かんでしまったそれに、自分で少し動揺する。",
  "なにを一人でその気になってるんだ俺は。",
  "これはそういうのじゃないと、わかっているだろうが。",
  "そう。かぐ耶だって、間違っても……。",
  "「…………」",
  "そういうつもりでは、当然ないのはわかる。",
  "「（けど……だったら、どうして……）」",
  "「なあに？　どうかした？」",
  "「あっ……い、いや、その……」",
  "一瞬、躊躇いを覚えたが、知りたい思いが勝った。",
  "「どうしてかぐ耶は……俺にここまで世話を焼いてくれるのかって、ふと思ってさ」",
  "「…………」",
  "「え？」",
  "意外なリアクションに、少し驚かされた。",
  "俺の問いに、かぐ耶はすっと真顔になって、まつげを伏せたのだ。",
  "そして、ぎゅっと身体を縮め、切なげに、言いづらそうに……。",
  "「妾は……こうすることの他に、アナタとの“繋がり”がないもの……」",
  "独り言のような音量で、囁いた。",
  "「接する、理由がない……」",
  "「そ……そんなことはないだろ」",
  "「……天音や来海は、コッチの世界の人間。アナタとは元から関わりがあった」",
  "「その上で、前世でも繋がりがあるのよ」",
  "「そ、そりゃ確かにそうだけど……」",
  "「乃愛にしても……アナタを守るという使命は、妾と似たようなものだけど……」",
  "「同じ家で、一緒に暮らしている。寝食を、共にしている。……夏休み中でも、日常的に顔を合わせる」",
  "「…………」",
  "「そんな彼女たちに比べて、妾は……アナタとの、縁的なものが薄いのは間違いないわ」",
  "「だから、言わば特訓を口実に、アナタとの縁を深めさせてもらっている……」",
  "「本当は、お礼を言うべきなのは妾の方なのよ」",
  "「妾はアナタの世話を焼いているんじゃない。全て、単に妾の勝手な都合なんだもの……」",
  "……途中で、察しがついた通りだった。",
  "だけど最後まで彼女の言葉で聞けば、もはや確信するしかなかった。",
  "「つ、つまりかぐ耶はっ……俺との繋がりを深めたいと……思ってくれてるんだな？」",
  "堪らず、聞いてしまうに決まっていた。",
  "まるで胸の高鳴りに突き動かされたかのように。",
  "「……迷惑？」",
  "「そっ……そんなわけあるか！」",
  "「…………」",
  "おずおずとした上目遣いに反射的に答えると、かぐ耶は一瞬、息を呑んで……。",
  "「……ふふ」",
  "満足げに、にっこりと笑った。",
  "「ありがとう……それじゃ、また」",
  "「あ、ああ……」",
  "そうしてかぐ耶はいつものごとく、窓から帰っていった。",
  "が……部屋にはまだ、彼女の残り香が漂っているようで……。",
  "最後の笑顔も、目に焼き付いてしまっていたもんで……。",
  "「…………」",
  "「い、いや待て俺、色々先走って考えるなっ」",
  "さらに胸を高鳴らせてポーッとしていた自分を、慌てて止める。",
  "そう。かぐ耶が俺との縁を求めてくれているのは、言ってしまえば最初から変わらない。",
  "だから拡大解釈して捉えるのは危険だ。",
  "下手をすれば、単なる誤解でその気になりかねない。",
  "……と、自分に言い聞かせはしたものの。",
  "「（く……胸の高鳴りが全く収まらない……！）」",
  "……だが、そんな状態になっていることも、冷静に捉える必要がある。",
  "「（これは……単に、欲情しているだけなんじゃないか……？）」",
  "毎夜のように、かぐ耶のあの肢体の感触を味わい続けて、愛撫され続けて……。",
  "俺はただ、たとえ勃起は出来なくても、男の本能で胸を高揚させているだけなんじゃないか？",
  "「……あり得るよな」",
  "なんせ、自分で言うのもなんだが、俺はこの手のことに免疫のない童貞だ。",
  "なら、履き違えちゃいけない。",
  "かぐ耶に対しても失礼だし……。",
  "「（単なる欲情を、好意だと勘違いするのは……）」",
  "かぐ耶が帰っていった窓を開け、熱帯夜の[うん]温[き]気を浴びながら、噛みしめる。",
  "「（絶対に……ダメなことだよな……）」",
  "自分の感覚的に、と。",
  "――ある意味、目を逸らしたのだと、このときの俺は自覚していなかった。",
  "そんな夜から数日後の、日中のことだった。",
  "「お兄さー」",
  "「うん？　なんだよ」",
  "「最近、なんかソワソワしてない？」",
  "「…………」",
  "お互い部屋にも籠もり飽きて、たまたま同じタイミングに、リビングへ降りてきて。",
  "そのまま二人でダラダラと、アイスを食べている最中。",
  "「ぶっちゃけ今もだよね」",
  "「夜になるのを待ちかねてるみたいな感じ、っていうかさ」",
  "妹に指摘され、内心で思いっきり焦った。",
  "「（え、そこまで表に出ちゃってた！？　それとも天音が変に鋭いだけ！？）」",
  "「ひょっとして……」",
  "「いっ……いや！　俺は別にっ――」",
  "「そんな必死になる段階で、ワタシ的にはもう確定なんだけど」",
  "「っ！？」",
  "「お兄、やっぱり……」",
  "「ま、待てっ、違うんだ、そういうわけじゃっ――」",
  "「推しのＶでも出来たんでしょ～？」",
  "「……へ？」",
  "「“俺は配信には興味ないぜフッ”みたいに気取ってたから、宗旨替えバレしたくないのはわかるけどさー」",
  "「い、いや、俺は別にそんな気取っては……」",
  "「そんなソワソワ、生配信時間を待ちかねてるくらいハマっちゃったんでしょ～？」",
  "思いっきりニマニマしてくる天音だが……。",
  "俺の方はちょっと脱力するくらい、ホッと安堵していた。",
  "そうだよな、たとえ俺がソワソワしていると見抜かれたとしても……。",
  "「（冷静に考えれば、かぐ耶のことが天音にバレるわけないもんな……）」",
  "「あ、お兄がハマったＶってなに系なの？　ヒントちょうだいヒント、当てるから」",
  "「そういう話はいいっ」",
  "「それより、乃愛もアイス食うか？」",
  "「！！　食べるっ」",
  "「ガジガジくんソーダとボーデンダッツのバニラのどっちがいい？」",
  "「バニラっ」",
  "「わかった、取ってくる」",
  "「ありがとうっ……ふふふ、ボーデンダッツのバニラ……今日はなんていい日なんだろう……♪」",
  "などと、乃愛が上機嫌になった時……。",
  "「お？」",
  "「ワタシ、なんか頼んでたっけ……ないか、じゃあお兄かな」",
  "「いや、俺も特になにも通販で買ってないけど……」",
  "なんだろう、とインターフォンに向かい、モニタを覗き込む。",
  "するとそこには……少し、意外な人物が映っていた。",
  "「せっかくスマホを入手したのですから、事前に一報差し上げておくべきでしたね」",
  "オリエが単独で家を訪ねてくるのは、なんだか久々だ。",
  "用件はどうやらかぐ耶絡みのようだったので、とりあえず俺の部屋まで上がってもらった。",
  "「失礼いたしました」",
  "「いや、ダラダラしてただけだし、別に気にしなくていい」",
  "「そうですか。ではさっそく本題に」",
  "最初に来たときも、こんな感じで単刀直入だったなぁ。",
  "と、俺が呑気に振り返ってしまっていたら……。",
  "「姫様についてです」",
  "いきなり殺気走られたので、慌てて背筋を伸ばす。",
  "え、でもなんで？　かぐ耶が夜、俺に特訓しに来るのはオリエも了承済みのはずだよな……？",
  "「か、かぐ耶がどうかしたのか？」",
  "「はい。最近、日中はずっとソワソワと落ち着かないご様子で」",
  "どっかで聞いたような話だった。",
  "「まるで、夜が訪れるのを待ちかねていらっしゃるかのように、です」",
  "ますますどっかで聞いたような……。",
  "いや、“ような”じゃないって。まるっきり一緒だって。",
  "しかし、それでなんでこんなに殺気走ってるんだ？",
  "「夜といえば、姫様はここのところ谷風さんのところへ通い詰め」",
  "「となると、貴方の元へ向かうのが待ち遠しいのでは……と考え、姫様にお伺いしました」",
  "「お、おう。それでかぐ耶は……？」",
  "「別にそういうわけではないとのことでしたが、そのご返答と共に、お顔を逸らされました」",
  "「姫様が内心を隠すときのクセです。つまり、私には悟られたくないなにかがある……」",
  "「そんな姫様は、夜を待ちわびているご様子……となるとです」",
  "ギンッ！　と音がしそうなくらいの眼光で睨まれた。",
  "「……谷風さん」",
  "「は、はいっ……！」",
  "「まさかとは思いますが……お伺いします」",
  "「姫様を手込めにされてはいませんね……！？」",
  "「…………」",
  "「えっ？　て、手込め？」",
  "「無理矢理に組み伏せて乱暴を働き、姫様を身も心も籠絡してはいませんかと聞いています！」",
  "「えっちょっ……！？　そ、そんなことしてるわけないだろ！！！」",
  "「女性として至上たる姫様を夜ごと迎えておいてなにもしていないなどふざけているのですか！？」",
  "「相変わらずかぐ耶絡みだとめんどくせえなおい！　とにかく落ち着け、冷静に考えろ！」",
  "「なにをです！」",
  "「俺、仮にそうしたくても無理なんで……乱暴するモノがアレな身なんで……」",
  "「…………」",
  "「あっ！」",
  "オリエは目を見開いたかと思ったら、ものすごい速さで正座した。",
  "「そうでした、大変に失礼いたしましたぁッ……！！」",
  "正座からの神速の土下座！",
  "「まさかと思ったらもう部屋を飛び出していましてっ、すっかりそのことが頭から飛んでいましたっ」",
  "「確かに仰る通り、今の谷風さんに男の欲望を振るえるはずがありません……！」",
  "「いや、うん……わかってもらえたならいいんだ……」",
  "謝られているはずなのに、心の傷をえぐられている気がするけど……そこは涙を飲んでグッと堪える。",
  "下手になんか言うと、まためんどくさくなりそうだし。",
  "「じゃあ……誤解は晴れたし、これで用件も済んだってことでいいんだな？」",
  "「はいっ。このたびは本当に申し訳――」",
  "「いえ、すみませんがもう少々」",
  "「これ以上俺の心をえぐる気か！？」",
  "「そんなことをした覚えはありませんが」",
  "「い、いや、悪い、気にしないでくれ……それで、どうしたんだよ」",
  "「現在行っている特訓は、谷風さんの男性機能を取り戻すことが最終目標と聞き及んでいます」",
  "「つまり特訓を続けていけば、いつかは貴方の男性物件が再起するかもしれないということ……」",
  "「そうなったとき、姫様を手にかける可能性はゼロではありませんよね……？」",
  "「っ……」",
  "改めて殺気を発しながら、ゆらりと立ち上がるオリエ。",
  "しかし俺は、今度はその殺気に圧倒されなかった。",
  "というよりも、それどころではなかった。",
  "「（聞く限り、かぐ耶も……俺と同じように“夜”を待ち焦がれてる……）」",
  "「（かぐ耶は俺が勃起出来る身体に戻りたいのを知っていて……その上で、毎夜のように……）」",
  "「（それって、つまり……じゃあ、俺のち●こが元に戻ったら、もう……俺たちは……）」",
  "「……谷風さん？」",
  "「！！」",
  "グルグル考えてしまっていたところに、オリエに低い声で呼ばれてハッと我に返る。",
  "顔を上げれば、睨みつける視線と目が合った。",
  "「だっ……大丈夫だって、間違ってもそんなことはしないというか……出来ない……」",
  "「男性機能が戻ったのに姫様に劣情を催さないなんて不敬極まりないですね！！」",
  "「ってまたかよ！　ホントにめんどくせえな、アンタ！」",
  "「“しない”ならとにかく、“出来ない”とはなんですか、“出来ない”とは！」",
  "「そっ……れ、は……」",
  "無意識に言っていた。",
  "そこを指摘され、気がついた俺は、途端に急激な羞恥に襲われて言いよどむ。",
  "「何故そうなのかを伺わないことには私も帰れません」",
  "許してもらえないッ……容赦、なし！",
  "こ、ここは正直に言うしかない……のか……？",
  "「そ、その、だな……なんと言うか……」",
  "「はい」",
  "「いや、あくまで一般論な？　一般論として！」",
  "「そういう言い訳じみた前置きは要りません」",
  "「容赦なさ過ぎじゃね！？」",
  "「何故出来ないのですか」",
  "「く……よ、要するに、だな……俺は……」",
  "「そ、そういう仲じゃないと、手を出しちゃいけないと思うんだよっ」",
  "「…………」",
  "再度、オリエに目を見開かれ、さらなる羞恥に襲われる俺。",
  "「（きっと思われている……これは、確実に思われている……そう……）」",
  "「（こいつ恋愛やセックスに夢見過ぎ～、とかッ……！）」",
  "経験がないんだから夢くらい見る、と開き直れたらどんなに楽か。",
  "なにせ自分でも思うのだ。これはヘタレ童貞丸出しの答えだと……！",
  "「……なんと」",
  "「っっ」",
  "「なんと素晴らしい、紳士的なお考え！」",
  "「…………」",
  "「正直見直しました、谷風さんは男性の鑑です！　今までの無礼な発言をお詫びします！」",
  "「いや、安心です……それを伺って、心の底から安堵し、信頼が芽生えました……」",
  "「谷風さん、今後とも姫様をよろしくお願いいたします！　ではこれにて失礼します！」",
  "「お、おう……」",
  "オリエは途轍もなく満足げに帰っていった。",
  "が、俺はなんとも言えない気分で見送るのみだった。",
  "もちろん、“まさか賞賛されるとは”という複雑な感情もあったんだが……。",
  "それ以上に、自分を省みて気づいてしまったからだった。",
  "“もし勃起が復活したら”とオリエに話を振られ、一番最初に、気がつけばグルグル考えていたこと。",
  "「（オリエに言ったことは、間違いなく俺の本心ではある……）」",
  "「（そういう仲じゃないんなら、手を出してはいけない……と本気で思ってはいる……）」",
  "「（いるが……もし仮に……）」",
  "本当に、勃起能力を取り戻せたら。",
  "かぐ耶に対して、勃起出来たとしたら。",
  "「（……即座に襲ってしまう気がする）」",
  "改めて考えても、結論はやはり一緒だった。",
  "いや、正確に言うと、少し違う。",
  "「（かぐ耶も望んでくれているなら……俺は間違いなく、求めていく……）」",
  "“そういう仲じゃないと”なんて気にするゆとりもなく、ただひたすらに夢中で。",
  "と――確信出来るのは、自分がソワソワしてしまっていたのに納得がいったからだ。",
  "無理もない。当たり前だ。そりゃ、ソワソワもするだろう。だって……。",
  "かぐ耶はそれ程に、女性的魅力に溢れていると。",
  "その上で、俺が“男”を取り戻すために尽くして……俺との縁を、欲してくれていると……。",
  "「…………」",
  "もう、毎夜のように思い知らされているからだった。",
  "「んふっ……ふふふっ……もっと……？」",
  "「く、ううぅっ……かぐ耶っ……！」",
  "――まさにこうして！",
  "いや、今夜はいつも以上に、だった。",
  "「もう、もうっ……そんな顔して……そこまで堪らなくなってくれているのね……」",
  "そう囁くかぐ耶も、堪らなそうなうっとり顔。",
  "――そんなに、こうすることを待ちかねていたのか。",
  "日中、ずっとソワソワしていた程に……と思うと、今まで以上に激しく込み上げるものがある。",
  "「（けど……だからってそれに身を委ねるわけには……我慢だ、抑えろ俺っ……！）」",
  "この“秘密の特訓”を始めたばかりの頃だったら、確実に抑えられないくらいの昂ぶり。",
  "今、必死で歯噛みしてなんとか堪えられているのは、重ねてきた夜のたまものだったが……。",
  "「（これ以上になると、流石に……ヤバいっ……）」",
  "――そんな俺の心中を知ってか知らずか。",
  "「だったら……こうしたら、どんな顔をしてくれるの……？　見せて……」",
  "「は、ぁむっ」",
  "「――――ッ！？」",
  "かぐ耶は耳に、甘く噛みついてきた。",
  "今までにない初体験の刺激に、ゾクゾクッとさらなる昂ぶり。",
  "俺が反射的に全身に力を込めたところへ……。",
  "「あむ、はぁむん、んっん、あむぅ、んふぅ、んっんふっ、んっ……んっ……」",
  "耳には吐息が吹きかかり、乳首はコリコリこね回され、股間は太ももにグイグイさすられるフルコース。",
  "「ふ……身体、こんなに突っ張らせて……本当に可愛い人……あむ、んんっ……」",
  "「もっと、突っ張らせてあげる……んむ、ちゅむっ、んっん、はぷ、ちゅぱっ、んちゅむっ……」",
  "俺の反応で気をよくしたのか、全ての愛撫が熱っぽさを増していく。",
  "「もっと……もっと、特訓しちゃいましょ……？　ちゅむ、あぁむ、かぷっ……」",
  "「（いやっ、これはもう完全無欠に前戯だろぉぉぉぉーーーーーーッ！！）」",
  "今にも堰が切れ、勢いよく溢れ出しそうな昂ぶりを必死で抑えながら、心の中で叫んでしまった。",
  "ヤバい！　マジでヤバい！　というかっ……。",
  "「あぁむ、ちゅむちゅっ……んはぁ……もう……妾……妾……」",
  "――かぐ耶はどうしてしまったんだ！？",
  "俺が必死に堪えているのを、ぶち壊してしまいたがっているとしか思えない。",
  "それくらい、やってくることのレベルがシャレにならない――",
  "「んんっ……！」",
  "「！？！？！？」",
  "ぐわん、と脳が揺れた。信じられなかった。",
  "かぐ耶は不意に、俺の腕を取って……。",
  "胸の谷間へと導き、手を差し入れさせていた。",
  "「ふ……ん、ふっ……ふふっ……」",
  "少し汗ばんだ、温かくて柔らかい肉感に、手が包み込まれ……圧迫されて……。",
  "鈴をひそやかに鳴らすような含み笑いが、\\n耳朶をくすぐって……。",
  "俺の手が谷間に挿入された分だけ、たわわな乳肉は歪み……着衣から溢れ出て……。",
  "薄桃色の……乳輪が……チラ見えて……しまっていて……。",
  "「アナタの手……こんな風にして……」",
  "「妾が、ゾクゾクしてしまっているわ……♪」",
  "甘く、うわずった囁き。",
  "「（――――あ）」",
  "もう頭が真っ白になっていた俺には、それが文字通りのとどめだった。",
  "闇の中に浮かぶ、紅蓮の炎が。",
  "俺の全てを焼き焦がす程に燃えさかり、爆発する――！",
  "「なッ……くぅぅっ！？」",
  "爆発的にふくれ上がったマナに、妾はベッドから吹き飛ばされた。",
  "反射的に受け身を取り、勢いを利用して跳ね起きれば……。",
  "「グ、オ、ア、ァ……ッ！！」",
  "「（前世返り――！）」",
  "着衣の変化。筋肉の膨張。白目は黒くなり、額からは角……そして、恐ろしい程に溢れるマナ。",
  "やり過ぎてしまった――と、ほぞを噛んでいる場合ではなかった。",
  "「カ……グヤッ……！！」",
  "「っ……！？」",
  "魔王状態の李空は、ハァハァと息を荒らげながら、妾に向かってジリジリ距離を詰めてくる。",
  "「（これはただ、前世返りしてしまっただけじゃない……）」",
  "「カグ、ヤァァッ！！」",
  "「（まさか昂ぶりのあまり、李空の意識と理性まで飛んでしまって――）」",
  "「！？！？」",
  "そこで妾は、ハッとそれに気づいた。",
  "本来ならあり得ないはずの、李空の股間の状態。",
  "太い、棍棒じみたモノが隆々とふくれ上がり、雄々しく反り返っていて……。",
  "つまりは、勃起していた。",
  "「（妾、で……？）」",
  "彼は理性を失い、妾に迫って来ている。",
  "なのに……妾は身の危険を覚えるのではなく、昂揚感に息を呑んでいた。",
  "胸を怖いくらいに高鳴らせて、反射的に……本能的に考えてしまっていたからだった。",
  "「（理性を失って……真っ先に、妾を襲おうとしている……）」",
  "「（それって、妾は性的な意味で、アナタに欲してもらえているという……こと……？）」",
  "「（ずっと……男性機能が戻ったら、妾をと……求めて、くれていた……の……？）」",
  "「グッ、ウッ……ウグッ、グウゥッ……！」",
  "いつの間にか彼の足は止まり、頭を抱え込んで身体をよじっていた。",
  "まるで、一抹の理性を振り絞って、必死で自分を抑え込もうとしているかのように。",
  "妾は、それをただ、呆けたかのごとく見ているだけだった。",
  "頭の中まで鼓動が響き渡って、身体中……顔までが、熱くなるばかりで……。",
  "「どうしたんだ李空っ……！？」",
  "「そうだよ、いい迷惑だよ！　こんな時間になんで前世返りなんか――」",
  "「って、え？　かぐ耶さん……？」",
  "二人が飛び込んできても、妾は動けない。",
  "もう膝の力が抜けてしまっていた。",
  "心臓だけが力強く、鼓動を全身に広げるばかりだった。",
  "「っ……細かい話はあとだ！　とにかく今はっ――！！」",
  "「…………それで」",
  "「どうして二人だけで特訓を再開させていたんだ！」",
  "乃愛のおかげで俺のマナは鎮まり、姿も元に戻った。",
  "が……そうなると当然、何故こうなったかの説明をしなくてはならない。",
  "並んで正座した俺とかぐ耶で、とにかく勃起回復を最終目的にした特訓をしていたと明かせば……。",
  "それを狐の面の効果で伏せられていた乃愛が、怒るのもまあ無理はない。",
  "「ていうかさー、夜ごとに二人で内緒の特訓って……」",
  "「前にかぐ耶さんちで、お兄をハーレム状態にしてやってたみたいなことをしてたんでしょ？」",
  "「そりゃお兄が最近、昼からソワソワしてたはずだ……勃たなくても男は男ってことね……ハ～なんだかなぁ」",
  "と、天音に呆れられてしまうのも、甘んじて受け入れるしかなかった。",
  "暴走中もなんとか意識は繋ぎ止めて、必死で魔王状態の自分を抑えようとした……とか言ってもしょうがないし。",
  "「かぐ耶だったら、どれほど危険なことか、わからないはずがない」",
  "「そうだね？」",
  "「……そうね」",
  "「けど、元の身体に戻りたい李空の気持ちも、その力になりたいかぐ耶の気持ちもわかる」",
  "「だから……せめて僕にも相談して欲しかった。今後は、伏せないでいてくれるかい？」",
  "「ええ……本当に、あらゆる意味で、ごめんなさい……」",
  "乃愛に応えるかぐ耶は、流石にちょっとヘコんでいるようだった。",
  "普段の凛とした立ち居振る舞いは微塵もなく、肩を落とし、どこか恥じ入るようでもあって……。",
  "「確かに危険過ぎたし……身勝手過ぎたわ」",
  "「……身勝手？」",
  "「どういう意味だ？」",
  "「……もう、こんなことはしないから」",
  "「重ね重ねごめんなさい。……帰るわね」",
  "「う、うん……」",
  "「もうバレたんだから、玄関から帰ればよかったのに」",
  "……すぐに帰って、“身勝手”の辺りをうやむやにした感じに思えるのは、穿ち過ぎか？",
  "「まあ、かぐ耶はこれで大丈夫だろう。元来、思慮深い女性のはずだからね」",
  "「そんな人がなんでこんな、ってのはあるけど……とにかく、お兄」",
  "「え？　う、うん……あっ」",
  "「俺も大変ご迷惑をおかけして申し訳ありませんでしたっ！」",
  "遅ればせながら、二人に頭を下げてお詫びする。",
  "そうだった、俺も当事者の一人である以上、かぐ耶だけが謝っても二人の気は収まらない――",
  "「今さらそういうのはいいから」",
  "「えっ、いいの！？」",
  "「それよりも……わほん。き、聞きたいんだけど……」",
  "「かぐ耶さんと、具体的にどんな特訓してたわけ？　お兄は」",
  "「！？　そっ、それはっ……」",
  "「お兄には報告義務があるよねー、乃愛ちゃん？」",
  "「そ、その通り……今後に備えるために、う、うん、報告してもらわないとね……うん」",
  "「つまり決して単なる個人的な好奇心ではないからくれぐれも誤解しないで欲しい」",
  "「ワタシは迷惑かけられたんだから、聞く権利あると思うんだけど」",
  "「そ、それを言ったら僕も李空を守る立場として聞く義務がある！」",
  "「さ～話しちゃおっかエロお兄」",
  "「ちょっ、ちょっと待て天音、お前既にエロいことしてたって決めつけてないか！？」",
  "「違うの？」",
  "「そっ……それはなんと申しますか……」",
  "「やっぱりそうなんだね！？　破廉恥なことをっ……毎夜のようにかぐ耶と……なんて罪深い！」",
  "「…………」",
  "「お兄？　罪深いとか言われてるけど、実際のとこは？」",
  "「っ！」",
  "「あーっ！　逃げたー！」",
  "「当たり前だ！　冗談じゃない、そこまでハードル上げられて誰が話すかぁーーっ！」",
  "「おっと、逃がさないよ」",
  "「ここぞとばかりに床をすり抜けてくるな！」",
  "「わかった、じゃあどれ系の同人誌に近いかだけでもいいから」",
  "「どんな系でもねえよ！」",
  "「って、あんたち～？　夜中にドタバタ騒いでんじゃないの～」",
  "「救いの神のお言葉が！　ほら、お前らいい加減に――」",
  "「ごめ～んお母さん、静かにするから～」",
  "「乃愛ちゃん、やっておしまいなさい」",
  "「了解した。てぇいっ」",
  "「って力強！？　いや、だとしても抱え上げるなよっ！」",
  "「いいから大人しく自白室に連行されなよ」",
  "「[うち]家にそんな部屋はねえよ！？　オカン、いや母さん助けてくれーーーッ！！」",
  "「まあ夏休みだし、お父さんが起きなきゃ許してあげますか……私もうるさくても寝れるし……」",
  "「珍しく話わかり過ぎじゃねマザー！？　ああっ、カムバックマイマザーーーッ！！」",
  "「ていうかね、そこまで必死で隠されると逆に気になるっての……乃愛ちゃん、れんこー」",
  "「うむ」",
  "「うむじゃねえぇっ……！！」",
  "……その後、あえなく自白室（天音の部屋だった）に連行されたが、俺はガンとして黙秘を貫いた。",
  "「（どうあっても言えるわけないだろうが、なにからなにまでッ……！）」",
  "特に今日の特訓内容は……絶対に……！"
]
