[
  "あの夏の出来事に少しだけ足せることがあるとしたら、きっとこの日のことを思い出すだろう。",
  "「これで３冊目です」",
  "新しく買ったメモ帳を誇らしげに見せてくるオリエ。",
  "始業式の前日。夏休み最後の日に、俺たちは文房具の買いだしに出ていた。",
  "というか、オリエがメモ帳を新調したいのについてきただけなんだけど。",
  "「それにしても、もう３冊目か。すごいなぁ……」",
  "「ふふふ、もうだいたいの家電は動かせますよ」",
  "「俺も教えることほとんど無くなったしなぁ」",
  "付き合い始めてからも、ちょろちょろと教えてはいたんだけど、やっぱりネタなんてすぐに尽きて。",
  "今では気になったレシピや、催事の情報、近所のスーパーの特売日なんかが書いてある。",
  "メモ帳を買ったその足で、そのままフードコートへ向かう。",
  "「少しだけお待ちください……すぐ終わらせますから」",
  "「ゆっくりどーぞ、テキトーにゲームしてるし」",
  "ドーナツと紅茶を用意して、俺はスマホを弄り、オリエは新旧のメモ帳を並べて書き写し始める。",
  "３冊目に、２冊目の内容を抜粋して書き写してるのだ。",
  "黙々と書き写すオリエを、ドーナツを囓りながら眺める。",
  "会話らしい会話もないけど、一生懸命な顔を見るのは楽しい。",
  "「あれ、オリエ……最初のも持ってきてたのか？」",
  "「はい、急いでてついうっかり」",
  "「……で、戻さずに持ってきて、自慢しようと思ったんだな」",
  "「ふふ、バレバレでしたね。我ながら頑張ったなと思って……」",
  "顔の表情は、得意気な顔と褒めて欲しそうな顔が７：３という感じで。",
  "当然彼氏としては後者をピックアップする。",
  "「よしよし。よく頑張りました」",
  "「お褒めいただき光栄です、マスター」",
  "「久々に聞いたなそれ」",
  "笑いながら、１冊目のメモ帳を手にする。",
  "「懐かしいなぁ、家電のことばっか話してたよなこの頃……」",
  "「ええ、我ながら色気の無い話だと思います」",
  "それが、今や恋仲だ。人生どうなるかわからないもんだよな。",
  "「オリエ、中見ていい？」",
  "「ええ、構いませんよ」",
  "中身を書き写しながら、作業の一環のようにＯＫが出た。",
  "何度か見せてもらったけど、ちゃんと読むのって初めてかもな。",
  "ペラペラとページをめくっていく。",
  "最初の方にＩＨコンロの使い方があって。",
  "電子マネー決済や、ゲームの操作法が出てきて、動画サイトの使い方なんかもあった。",
  "「（……ほんと懐かしいな）」",
  "項目が、俺にとっても印象的なヤツのとこまで来た。",
  "「オリエ覚えてるか？　圧力鍋のこと」",
  "「ええ、教わった後、メモ帳の残りが少ないからこの２冊目を買いにここまで来ましたよね」",
  "「やっぱり、アレが初デートだと思う？」",
  "「……ええと、どうでしょうか。難しいところですね……そういう意識はありませんでしたし」",
  "「だよなぁ……」",
  "自分でも、判断が難しい。",
  "一緒に出かけたらデートなんてガキみたいな事は言わないとしても。",
  "意識はしていたから、デートといえばデートかも知れないし。",
  "「……ん？」",
  "圧力鍋の項目の後にも、付箋が貼ってある。",
  "まあ、残り数ページでも、普通にメモ帳として使うか。",
  "「なあオリエ、まだ俺になにか聞きたいことあったのか？」",
  "「……？　いえ今は特には」",
  "「じゃあ、この付箋はなんだ？」",
  "「付箋……？」",
  "「ええと、このページは――」",
  "「ああ、待ってくださいっ」",
  "「――膝枕」",
  "「――――」",
  "「耳かき、動物園、水族館、プラネタリウム、図書館、登山、イルミネーション……」",
  "――そして、チェックマークが入ってる『海遊び』。",
  "「オリエ、これって……」",
  "「わ、わかりますよねっ」",
  "「ああ……まあ、だいたい」",
  "たぶん、この余白に書かれているのは、俺としたいことリストだ。",
  "メモ帳をそっと閉じて、オリエへと戻した。",
  "「――悪い。全部は見てないから」",
  "「…………本当ですか？」",
  "「……悪い、そのページは全部見た。それ以降は見てない」",
  "「……信じます」",
  "「ああ……うっかり存在を忘れるなんて……あり得ない……」",
  "そうマジな雰囲気で言われると、最後の方なにを書いてあるのかめちゃくちゃ気になる。",
  "「あの、いくつか質問していい？」",
  "「受け付けません」",
  "「二個だけ」",
  "「…………ひとつだけなら」",
  "「……わかった」",
  "「それで、何が聞きたいんですか」",
  "すっかり手が止まったオリエが警戒の眼差しで見つめてくる。",
  "「それって、いつ頃書いたんだ？　付き合う前？」",
  "「……告白された日です」",
  "「どうしても眠れなくて……自分の気持ちを整理する意味も込めて……書きました」",
  "「……貴方としたいことを、思いつくままに……」",
  "「やっぱ、全部見せてもらっていい？」",
  "「泣きます」",
  "「……相当だな」",
  "「忘れてください」",
  "「いや、それは無理だろ……」",
  "「じゃあ……もう一個、いいですよ」",
  "「？」",
  "「二個聞きたいことがあったんですよね？　それに答えます」",
  "「その代わり、もう金輪際この件には触れないでください」",
  "「あー……わかった。約束する。別に弄って遊びたいわけじゃないしな」",
  "「……はぁ、それで？」",
  "「書いてある事って、実現できることばっかりか？」",
  "「はい、非現実的なことはありません」",
  "「わかった。じゃあ、そのメモ帳の事は忘れる」",
  "「でもいつか、全部やり終わったら、その時は教えてくれよ？」",
  "「……それで、いいんですか？」",
  "「ああ、別に無理やり聞き出したいわけじゃないしな」",
  "「それもありますけど……」",
  "オリエは１冊目のメモ帳を撫でて――",
  "「一生かかるかもしれませんよ？」",
  "「望むところだ」",
  "「……本気ですか？」",
  "「ああ、ずっと一緒にいる気なんで」",
  "「ふふふ……ほんとうに貴方という人は……」",
  "「ええ、わかりました」",
  "笑って、オリエはメモ帳を開き、なにかの項目にチェックを入れて――閉じた。",
  "その項目がなにかはわからないけど――",
  "「やっぱり私、貴方が大好きです」",
  "――この顔が見られたなら、けっこう良い事なんだろう。"
]
