[
  "――夏休みはとうに終わり、９月ももう半ば。",
  "「ふあ～ぁ……よしっと」",
  "俺は２学期から実家を出て、この部屋で暮らすようになっている。",
  "勿論、両親も了承済みだ。",
  "その辺りはきちんと挨拶しておいたのが大きかった。",
  "「一時、お国に帰らなきゃいけなくなったけど、こっちの部屋も維持しておきたいってことなら……」",
  "「ちゃんとアンタが責任持って、留守を預かりなさい！　それがアンタの務めでしょ！」",
  "「けど確かに、通いだと限度はあるわよね。人が住んでない家はすぐに荒れるものだし」",
  "「なわけで……アンタが[うち]家を出るの、積極的に許可しましょう」",
  "「当たり前でしょ。かぐ耶ちゃんの頼みとなれば、私も力になってあげたいし」",
  "「それだけアンタを信頼してもらえてるってことなんだから、嬉しい限りじゃない」",
  "「……初の一人暮らしになるけど、頑張りなさいよ！」",
  "と……こっちが期待していた以上に、すんなりどころかむしろ送り出されるくらいの勢いだった。",
  "オカン、本当にかぐ耶を心底気に入ってるのな……。",
  "ともあれ。家事はなんだかんだで出来なくはないので、一人暮らしには普通に対応している。",
  "掃除や洗濯は勿論、食事も自分で作って……。",
  "「（まあ、今朝は違うけど……）」",
  "と、俺はリビングのソファから立ち上がり、キッチンの方へと向かった。",
  "「あら……ふふっ、もう少しだからいい子で待っていて？」",
  "裸にエプロンだけを着けた姿で、俺に向かって笑いかけるかぐ耶。",
  "その間も調理の手は止めず、全身が楽しげかつ嬉しげに弾むようで。",
  "「……なんというか、新妻感がすごいな。かぐ耶」",
  "「そう？　昨夜たっぷり愛してもらえて、まだその余韻が残っているからかしら」",
  "「あとはこの格好？　裸エプロンと言うのよね」",
  "「確かにかぐ耶の裸エプロンは、ちょっと色んな意味で俺への破壊力が高過ぎるな……」",
  "「コッチだと、新妻はこの格好をするのが普通なの？」",
  "「いや、どっちかというと男の夢というかロマンみたいなものだな」",
  "「……正直、本当に裸エプロン姿を見せてくれる女の子は少ない気がする」",
  "「ふふふっ、つまり今、凄くグッと来てもらえてるってことね」",
  "「通い妻としては、これ以上ないくらいの戦果だわ……くすくす♪」",
  "――そう。かぐ耶は言った通りに女王になり、そして“通い妻”になってくれていた。",
  "即位直後は色々忙しい上に、魔王の世間的認識改善活動にも早速着手したそうだから……。",
  "分刻みのスケジュールの中で頑張って時間を作って、俺のところに通ってきてくれている模様だ。",
  "その分、筆頭補佐官に就任したオリエに、しわ寄せが行ってしまっているそうだけど……。",
  "彼女もここまで来ると、完全に“お二人のお力にならなくては！”と気張ってくれているらしい。",
  "なのでかぐ耶は、ありがたく甘えさせてもらっているのだそうだ。",
  "……つまり、俺もだな。そのうちオリエにはきちんとお礼をしないと。",
  "「どうかした？」",
  "「ああ、いや……疲れてるだろうに、作らせちゃって悪いなってさ」",
  "「妾が作りたいんだから、いいのよ」",
  "「城だと料理をさせてもらえないけど、コッチだといくらでも出来るから楽しいし……」",
  "「それに、嬉しくて幸せでしょうがないのよ？」",
  "「料理するのが、か？」",
  "「“あなた”のために、愛を込めた食事を作ってあげられるのが、よ」",
  "「…………」",
  "俺はじぃんと、響き渡るような感動を噛みしめる。",
  "勿論、そう微笑んでくれる彼女の気持ちにも、だけど……それ以上に。",
  "今の彼女が口にする“あなた”の響きが、音こそ一緒だけど、前とはまるで違って聞こえるのが。",
  "そう……まさに新妻が夫を呼ぶ、“あなた”になっているように思えて……。",
  "「あっん……」",
  "堪らず歩み寄り、後ろからギュッと抱きしめてしまった。",
  "「ふふっ……調理中よ？」",
  "「かぐ耶が堪らなく、愛しくさせたのが悪い」",
  "「愛してる、かぐ耶……ん、んっ」",
  "鼻先で香しい黒髪を掻き分け、首筋に愛を込めてキスの雨を降らせる。",
  "それと同時により強く抱き寄せ、さらなる密着を求めていった。",
  "後ろは隠すもののない裸エプロン姿だから、ムチムチのお尻の感触が気持ちいい……。",
  "「んふっ、んっ、あん……もう……」",
  "「そんなことしてもらったら、唇にも欲しくなっちゃうわよ？」",
  "「俺も……かぐ耶、ほら……」",
  "「ん……ちゅ、んぅむ、ちゅく、んふぅ、ちゅむっ……ふぅん、んっ、んっ……ちゅ……」",
  "「かぐや……んん……」",
  "「あむ、あぁむ、ちゅぷっ……りくぅ……もっとぉ、んぅっ、ちゅ、んちゅ、んぅ……」",
  "「はぁ……ふふっ、朝から熱烈なんだから――」",
  "「んちゅっ」",
  "「ふぅうんっ……んぅむ、ちゅく、くちゅっ……んふ、んぅふ、はちゅっ……んぅちゅっ」",
  "「はぁっ……ふ、ふふっ、なんだか、このまま押し倒されてしまいそうだわ」",
  "「……この通りだからな」",
  "かぐ耶のお尻に、ズボンの前を押しつける。",
  "「んっ……ふふふっ、最初から気づいてたわ、硬くしてくれていたの……」",
  "「昨夜、もう一滴も出なくなるまで愛してくれたのに……実はまだまだ足りなかったの？」",
  "「逢えない間に想いは募り、燃え上がるものだって言ったのはかぐ耶だぞ？」",
  "「一晩じゃ足りるもんか――いや、きっと一生でも足りないよ」",
  "「くすくす……なら妾も、ますます足繁く通ってこないとね」",
  "「あなたにガッチリ、孕ませックスで種付けしてもらわなきゃいけないし……♪」",
  "「そういう言葉もすっかり言い慣れてくれちゃったなぁ……」",
  "「教えてくれたのはあなただし、歓んでくれるのもあなたよ？」",
  "「新妻としては、隙あらば言ってあげたくもなるわ♪」",
  "「……だから新妻力が高過ぎるって、かぐ耶は」",
  "「ふふ、あなたこそ、妾を愛してくれる[りょく]力が高過ぎると思うけど」",
  "「さっきも言った通り、かぐ耶が愛し過ぎるのが悪い……」",
  "「……朝食、作っちゃうわね」",
  "「二人で食べて……それからまた、寝室に行きましょう？」",
  "「っ……ああもう、これだからかぐ耶は……！」",
  "「せっかく世界を渡って、あなたの腕の中に戻ってきたんだから……」",
  "「妾だって、これでもかと言う程に愛して欲しいに決まってるでしょ♪」",
  "「……２つの世界を股にかけて、恋を続けてるんだもんな」",
  "「ええ。次に通えるときまで余韻が残っているくらい、愛し合わなきゃダメよね」",
  "「心でも、身体でも……んっ、ちゅっ……こおやって……ちゅむっ……なんどでも……」",
  "――当分の間、俺たちはこうやって続いていくんだろう。",
  "まさに、異世界と異世界の超遠距離恋愛。",
  "ここに至るまで、本当に色んなことがあったけど……。",
  "俺たちの想いはその分だけ高まり、絆は強くなっていく一方。",
  "かぐ耶となら、きっとどんなことでも乗り越えていける。",
  "そんな確信も強まるばかりだから……。",
  "アッチだろうとコッチだろうと関係ない。",
  "俺たちはこの先もずっと、どこでもこんな調子に決まってる。",
  "むしろ、将来も、俺たちなら。",
  "世界の壁すらぶち破って、愛を貫いたとしても不思議じゃない。",
  "ましてや、愛の結晶が産まれてくれたなら……。",
  "きっと世界すら、俺たちは変える。"
]
