[
  "从那时起……。",
  "「啊……李空！」",
  "「让你久等了。不好意思，总是让你陪我。」",
  "「如果有什么不方便的话，就不用勉强了。」",
  "「最近呢，只要听到Lien的短信提示音，就会感到很开心呢。」",
  "「能听你这么说，我也觉得很有成就感，也更有邀请你的动力了。」",
  "「那么……我们走吧。」",
  "「呵呵呵，好的，走吧。」",
  "我开始向辉耶普通地发Lien，也经常邀请她出来玩。",
  "嗯……虽然不用说，但这算是所谓的“接近”吧。",
  "为此我开始在网上搜寻各种资料，甚至是以前没什么兴趣的事情也开始调查了。",
  "如果天音之类的人看到了“女孩子能享受的课程”这样的搜索记录，我就会轻易地死掉。",
  "总之，多亏了这样的努力，幸运的是到目前为止，辉耶还没有拒绝过我。",
  "所以今天，我们一起去看了一部在小电影院独立上映的经典爱情电影……。",
  "在回家的路上。",
  "「呵呵，今天也谢谢你送我回家。」",
  "「嗯，晚上呢……那个，算是男人的礼仪吧。」",
  "「你还是那么可爱……真是的。」",
  "「我已经告诉奥利叶回家的时间了，今天就顺便去我家喝杯茶吧？」",
  "「是啊，那就感激不尽了……对了，辉耶。」",
  "「什么事？」",
  "「今天的电影怎么样？」",
  "「很有趣！不仅是内容，而且电影本身就是一种完全不同的体验！」",
  "「虽然是第一次看，但和电视完全不同……没错，就是“体验”啊。」",
  "「没有不开心的理由！嘿嘿嘿，只要你带我去的地方都很开心。」",
  "「那就好。」",
  "......但是，反过来说，也就是说你是那种什么都能享受的性格，辉耶。",
  "所以说，没有特长，也没有被对方的恋爱感情所吸引的感觉。",
  "「（嗯，是不是应该更勇敢一点......？）」",
  "但是，另一方面......我在内心深处思考着。",
  "- 就在那时。",
  "「危险！！」",
  "「嗯......？！」",
  "突然被拉过来，抱住，辉耶一下子跳开了我。",
  "几乎与此同时......",
  "「！？！？」",
  "就在我们刚才所在的地方，地面上突然出现了一个尖锐的......什么？像是半透明的箭一样的东西。",
  "不仅仅是那个。",
  "「咕！？」",
  "辉耶仍然抱着我，这次向右前方跳跃。",
  "再次几乎与此同时，背后传来一声切开空气的声音。",
  "辉耶翻转着落地，同时松开了我的手臂，准备保护我。",
  "在她的视线前方......",
  "「.........」",
  "一个人缓缓站起身来。",
  "他的脸被覆盖在破烂的披风兜帽下面，看不清楚。",
  "但是他的右手拿着一把半透明的刀，形状很特别，就像刚才刺入地面的箭一样。",
  "而且他身上穿的衣服明显不是这里的服装......",
  "「又是......」",
  "「就像下面的那个人一样。」",
  "- 瞄准魔王的魔力的刺客。",
  "辉耶向前迈出一步，右手准备施展魔法。",
  "「没用的。只要我在这里......」",
  "「......咕！」",
  "「嗯......？！」",
  "「咳咯呀！」",
  "这次我把哈特和咳咯呀拉了过来。",
  "在危险的时刻，刺客挥舞的刀再次划过空气。",
  "「嘿，他的目标是我吗……！？」",
  "刺客没有回答，大步后退，拉开了距离。",
  "但是在兜帽下隐约可见的视线从未离开过咳咯呀。",
  "——已经足够了。",
  "「咳咯呀，退后！」",
  "「啊……」",
  "这次我挡在了动摇的咳咯呀面前。",
  "虽然我无法做什么，但我不能坐视不管。",
  "「为什么要瞄准她！？」",
  "「.........」",
  "「不，无论出于什么原因——」",
  "「……我明白了。」",
  "「嗯？」",
  "「虽然看起来很难判断……」",
  "「但那把刀的设计确实是南边境伯领地中仅存的[じゅ]呪[ぐ]具[しょう]匠的作品。」",
  "「.........」",
  "「而且，顺便说一句……你的角没有完全藏起来。」",
  "「……啊。」",
  "在这短暂的时间里，咳咯呀似乎恢复了冷静，她向刺客投掷了一个又一个尖锐的指责。",
  "「……真不愧是卡库亚公主。」",
  "「不用谢。」",
  "「做好准备吧。」",
  "「是啊……」",
  "我没注意到角……你的观察力真是太强了，咳咯呀。",
  "刺客被直接指出，无法否认。",
  "而且，如果有角的话……",
  "「……那就是从我们国家派来的，瞄准我而来的魔族刺客。」",
  "没错，就是这样！",
  "如果是这样的话，难道说……",
  "「南边境伯是那个人最大的支持者之一……」",
  "「也就是说……派你来的人，首先是兄长吧。」",
  "「.........」",
  "――围绕王位继承，第一王子敌视着辉耶。",
  "听说辉耶来到这里是为了逃避暗杀的威胁。",
  "但是，没想到刺客竟然追到了这里。",
  "「……你是怎么查到我的位置的？」",
  "「虽然我也猜不出来，而且你也不会回答我，所以我也不问了。」",
  "「不管怎样，如果你知道我在这里，作为兄长来说反而更方便了吧。」",
  "「如果在斯内乌国内暗杀的话，事后处理就必须使用强硬手段……」",
  "「但是在这里，可以轻松处理。不管是意外事故还是其他什么，都可以轻易掩盖。」",
  "「那么……即使有些困难，也有把你交出去的价值。」",
  "……原来如此。",
  "但是，即使看穿了这一点——",
  "「我觉得就是这样，你觉得呢？」",
  "「…………」",
  "无法阻止对方的凶刃！",
  "刺客产生了半透明的……几乎可以说是长矛大小的箭，然后射了出来！",
  "放了出来！",
  "「……辉耶！」",
  "「不行！」",
  "我再次想要保护辉耶，但是被推开了。",
  "「“燃尽吧”！」",
  "辉耶顺势挥动右手的火焰，消灭了半透明的长矛。",
  "然后扭动手腕，向前猛推——",
  "「“爆炸”——」",
  "「咕！？」",
  "就在即将推出去的时候，停了下来。",
  "刺客本应与我们保持一定距离，但不知何时已经来到了眼前。",
  "「呜……！？」",
  "半透明的刃向辉耶袭来，纵横交错。",
  "辉耶瞬间展开右手的火焰试图防御，但刺客的刀轻易地将其斩开。",
  "凶刃逼近--",
  "「- - “爆炸吧”！」",
  "辉耶迅速地抱住我，再次在右手上产生火焰，然后猛地向地面砸去。",
  "利用爆炸的力量，从刺客的攻击范围中，带着我一起迅速逃离。",
  "「对不起，辉耶......」",
  "「我才是......不仅无法反击，甚至无法防御的远近二段攻击......！」",
  "「那么，斩击方面果然无法防御吗？」",
  "「是的......逃跑已经是我所能做的最好的了。那个咒具......冰刀有点麻烦。」",
  "......那个半透明的刀身，是用魔法生成的冰吗？",
  "那么，它轻易地斩开了辉耶的火焰......。",
  "「......兄长还是很谨慎的。这说明他非常重视这一击。」",
  "辉耶仍然面带微笑，但即使从我的角度来看，这种情况也显然很糟糕。",
  "下一次，可能甚至无法逃脱。",
  "我有信心，他们没有追击，可能是因为他们也有信心......。",
  "「没关系。只要将魔力注入防御中，就不会被攻击。」",
  "辉耶看着我的脸色，轻声说道。",
  "「......但是，这里可用的魔力是有限的。」",
  "「是啊。」",
  "「那么，我要冒险了 - -」",
  "「不行。绝对不行。」",
  "我无法说服她，“我会回到前世并命中”的话。",
  "辉耶用尖锐的小声音打断了我的话，把一点火焰放在我的胸前。",
  "肌不感受到灼热和烧伤的疼痛。取而代之的是——",
  "「“不要回到前世。这是翻转情况的大前提。”」",
  "辉耶的声音直接响起在我的内心深处。",
  "使用这种魔法。是因为不想让对方听到吗。",
  "「“这是特训的成果。你现在已经将魔王的魔力压制到接近零的水平了。”」",
  "「…………！」",
  "一想起来，确实……是这样的。",
  "也许是因为记得之前那个男人袭击我的经历，我下意识地压制了魔力。",
  "而且是拼命地压制。",
  "……甚至几乎没有散发出魔王的气息。",
  "「“所以对方显然没有意识到你是魔王这是突破口……”」",
  "「“你只是被视为目标和这里的普通人。”」",
  "「“如果有必要，对方会优先考虑哪一个……你明白了吧？”」",
  "「“我会制造机会，离开这里并呼救……可以吗？”」",
  "「啊……」",
  "当然，我也有些不安。",
  "但是如果我留在这里，对辉耶也没有帮助。",
  "那么，除了这个方法，还有别的方法吗……。",
  "「好的。那么——」",
  "「危险！」",
  "正当我准备转身跑开时，袭击者再次迅速接近。",
  "然后，这次的斩击不同于之前，瞄准的是我。",
  "虽然辉耶用无数火焰斩击防御了下来，但还是让我受了点伤……。",
  "「！？……！？」",
  "袭击者毫不在意，继续攻击我。",
  "被迫不得不采取防守的辉耶，没有留下任何空隙。",
  "虽然真的能防止火焰和刺客的冰刀……但最重要的是……。",
  "「（如果使用魔力……也就是比普通更多的魔力消耗……？）」",
  "那么，对方的目的实际上是“削弱辉耶的魔力”吗？",
  "看到辉耶试图保护我，我反过来利用这一点，专注于防御她……。",
  "「（不好了……这样下去我就要筋疲力尽了……必须想办法……想办法用其他方法……！）」",
  "即使我强行脱离，刺客也可能会追击我。",
  "为了防止这种情况发生，辉耶可能会承受更大的负担……。",
  "也就是说，这是不可能的。",
  "那么，该怎么办呢？",
  "不需要打败对手。只要能够撤退就足够了。",
  "「（那么……如果能够消除对方发动攻击的“理由”……）」",
  "「（是的，也就是说，进一步的战斗是毫无意义的……必须让对方相信……）」",
  "没错，相反，要创造出“可以撤退的理由”。",
  "那么，双方都会消耗精力……",
  "只要进行“和解”就可以了。",
  "「『辉耶……』」",
  "「『……怎么了，我现在有点忙……』」",
  "如果在心中强烈地祈祷，她的“声音”还是像刚才一样回响了回来。",
  "那么！",
  "「『准备承受相互伤害，能够对对手造成伤害吗？』」",
  "「『虽然不是不可能，但如果这样做了，就再也无法继续战斗了……』」",
  "「『没关系。我会和对方“和解”的』」",
  "「『……我自称魔王』」",
  "「『什么……什么意思！？』」",
  "「「如果对方的继战能力也被削弱了，这个方法应该是有效的」」",
  "「「即使不能够夺取辉耶的命，只要有相当的成果……我们很可能会撤退」」",
  "「「也就是说……要用魔王的身体来结束这一切」」",
  "「「――――――――！？！？」」",
  "听到他的提议，我不禁倒吸了一口气。",
  "瞬间，我的心脏开始像钟表一样快速跳动。",
  "「（他甚至愿意舍弃自己来保护我……）」",
  "他的决心足以让我倒吸一口气。",
  "但是，冲击并不仅仅是这样。",
  "我倒吸一口气，我的心脏开始像钟表一样快速跳动……",
  "「（通过自己的死亡来结束战斗……）」",
  "他的行动理由。他的目的。",
  "这与我想象中魔王最后的行动理由完全相同。",
  "「（啊……果然，你是……）」",
  "「（即使是另一个人，你的器皿……也足以称为王……）」",
  "「（所以我才会……这样地……）」",
  "「「――出发吧，辉耶」」",
  "「「呃……」」",
  "我稳住了自己的情绪，跳到了辉耶的面前。",
  "「等等。你应该知道我是刺客。」",
  "「魔王已经转生在这个世界上了……那个人就是我！」",
  "我一边说着，一边逐渐释放一直被压抑的魔王魔力。",
  "如果对手也使用魔法，那么他们不可能不察觉到这种异质的气息。",
  "来吧，真正地瞄准我！夺取我的魔力！",
  "在辉耶回过神来之前——",
  "「…………」",
  "「什么……！？」",
  "刺客没有一丝关注我释放的魔王魔力。",
  "无数冰枪一齐射出，面对压制性地放开，紧随其后像箭一样突进来。",
  "直线冲向神社——比刚才更强的二段攻击，必杀的架势！",
  "「咻——“卷起来”！」",
  "神社卷起了红莲的爆炎，勉强烧掉了遮天蔽日的冰枪。",
  "但那已经是极限了。",
  "瞄准防御漏洞的刺客刀刃，此刻正向神社逼近。",
  "刚放出大魔法的神社，甚至没有反应。",
  "冰刃刺向她的腰——",
  "「呃呃……神社啊啊啊！！」",
  "不行！我本能地伸出手喊道。",
  "——就在那一瞬间。",
  "在无意识的状态下，魔力被编织成了强大的力量……。",
  "魔法成形，释放！",
  "「嗯……」",
  "「————咦！？」",
  "我释放了魔法，也很惊讶，但最惊讶的应该是刺客吧。",
  "刚才还要刺向神社的刀刃，冰刀身——瞬间就被吹飞了。",
  "「嗯！？等等，怎么回事……！？」",
  "然后神社也很惊讶。混乱了。",
  "「我也无法释放魔法了……」",
  "「不行！魔力被压制了——！？」",
  "惊愕和混乱导致了意料之外的僵局。",
  "——然后，第四个人影跳了进来。",
  "「不敬者，不会原谅你——！」",
  "「奥利叶……！」",
  "「呃……！」",
  "面对奥利叶的猛攻，刺客当然会反射性地反击。",
  "但是——",
  "「————！？」",
  "挥舞的刀刃仍然没有切割，周围也没有冰枪出现。",
  "对于奥利叶来说，那一瞬间已经足够了。",
  "「呼啊啊啊——！」",
  "仅凭纯粹的体术就能抓住刺客，打出投掷技并将其制服。",
  "「你回来这么晚，我去接你是正确的选择。」",
  "直接扭曲对方的手臂并压制住，封锁敌对行动。",
  "刺客拼命挣扎想要逃脱，但是奥利叶的束缚毫不松动。",
  "「从物理上讲，已经使其无法行动。现在最好的选择是顺从。」",
  "「.........」",
  "身体的挣扎逐渐平息。",
  "在奥利叶的话语下，刺客终于认输了。",
  "「哈……真是的……」",
  "「李空！」",
  "看到我快要放弃的样子，辉耶翻动着头发跑了过来。",
  "然后，她关切地触碰着我的身体各个部位……",
  "「没有外伤……看来是没事了……」",
  "「你感觉怎么样？有没有什么不适或者奇怪的感觉……」",
  "「啊，没事的。谢谢你的关心，没有任何变化，让我忍不住笑了。」",
  "「我的魔力完全被压制住了，没有暴走的迹象，所以请放心。」",
  "「那就好……啊，真是太好了……」",
  "看来真的很放心。她的表情一下子放松下来，好像要软倒在那里一样。",
  "「明明使用了那么强大的魔法，却没有给身体带来任何负担……」",
  "「那个，真的是魔法吗……那是多么高级的魔法啊？」",
  "「高级这个词已经不足以形容了。我被惊到了……」",
  "「……其实，你能施展出魔法本身就已经很了不起了。」",
  "辉耶站起身来，苦笑着环视了一下我的全身。",
  "「在这个魔力匮乏的地方长大的你，使用魔法是不可能的普通事情。」",
  "「确实，应该称之为魔王的转世吧。」",
  "「嗯……不知道呢。」",
  "「顺便提一下，虽然这么说也有点奇怪……可以告诉我吗？」",
  "「究竟是怎么使用魔法的呢？」",
  "从辉耶那认真的表情中，我知道想要听步骤和魔力的操作方法……。",
  "我实在无法回答，可以说我能说的很有限。",
  "「对不起。那方面说实话，我也不太清楚。」",
  "「呃？那么为什么魔法会发动——」",
  "先悄悄咳嗽一声，然后用力收紧腹部肌肉。",
  "「……只是拼命想要帮助辉耶而已。」",
  "「.........」",
  "我转过头去，不想看辉耶那惊讶的表情。",
  "——这就是极限了，尽力了。",
  "「（对我来说，像是因为爱而产生的奇迹一样的东西……）」",
  "虽然我真的想这么说，但是说不出口。",
  "那个魔法不是故意的，是“不知不觉就发动了”的东西。",
  "为了保护喜欢的女孩而创造奇迹——这种话，根本不能自豪地说出口。",
  "「（虽然如果能说出口，辉耶也可能会有点心动……但是就算这样）」",
  "但是，无论是奇迹还是其他什么，只要能保护辉耶……真的太好了……。",
  "「.........」",
  "我一直盯着她。",
  "从他转过头去想要掩饰什么的侧脸上。",
  "作为一个也使用魔力的人，我很清楚那个魔法并不容易。",
  "可能在那里，也没有能够使用那种魔法的存在。",
  "那种可以称为大魔法的魔法……。",
  "只是出于想要帮助我的想法，就使用了它。",
  "「（也就是说……你）」",
  "你，也就是……也就是……。",
  "「（你认为我是那么重要的存在吗——）」",
  "在那一瞬间……在自己的内心中，有什么东西。",
  "发出了类似铃声般甜美而令人心碎的声音。",
  "使灵魂共鸣，颤抖。",
  "甚至加快了心脏的跳动。",
  "毫无疑问，是我生命中第一次听到的声音。",
  "然而，我却能够理解它是多么的重要，以至于感到难以承受。",
  "「（真的……无法移开目光……）」",
  "「（只能凝视着……）」",
  "「（这样的我……不知道……）」",
  "「（我……我是……）」",
  "「呃——」",
  "突然，我感到了强烈的羞耻，把目光从他的侧脸上移开了。",
  "尽管我一直盯着他看。",
  "现在已经无法再看下去了。",
  "如果继续看下去，我的心脏就要跳出嘴巴了。",
  "整个身体都发热，几乎无法站立。",
  "然而……",
  "「（即使只是稍微……想要一直待在你身边……）」",
  "为什么我会这样想呢？",
  "虽然我很想问，但我无法开口。",
  "现在的我已经完全变成了这样。",
  "和刚才完全不同了……。",
  "——第二天。",
  "「……发生了那样的事情。」",
  "“…………”",
  "「顺便补充一下情报共享的事情。」",
  "「嗯，什么事？」",
  "「刺客已经在今天早上被送到那里了。」",
  "「没想到在这么短的时间内，竟然要送回两个人......」",
  "「由于都是公主直属的部下抓住了他们，所以请放心。以上。」",
  "「谢谢，如果是这样的话，真的很放心。」",
  "然后，我们聚集了所有相关人员在辉耶的房间里，讲了昨天的事情。",
  "这个话题已经到了不能只是我、辉耶和奥莉知道的程度了。",
  "「就是这样，虽然大家都很惊讶——」",
  "“…………”",
  "「你们的反应是不是太冷淡了！？」",
  "「啊，对不起，不是反应冷淡，是......」",
  "「反而因为太惊讶了，脑子一片空白......」",
  "「嗯，如果只是刺客的话，我们也有经验，所以没问题......」",
  "「谷风君使用魔法这个消息真的太惊人了！那是什么啊！？」",
  "「真的是这样......我们一直以为他只是个无能的哥哥，只会给我们添麻烦......」",
  "「小云雀还好，但天音怎么了？是想挑起争端吗？还是想让我哭泣？」",
  "「不，这说明他们真的很惊讶......就像我刚才说的，我甚至都感到震惊。」",
  "「光是使用魔法就已经很惊人了，更何况还是一种可以强制压制魔力的魔法......」",
  "「当然，那也是他自己的魔力吧？如果不是前世返还的话。」",
  "「是啊......这真的很令人惊讶。虽然我之前有点生气......」",
  "「这毫无疑问是李空和辉耶的特训成果。」",
  "「因此，我应该道歉。我不该一味地用正论来攻击你。」",
  "「不……那件事我也有错。但是，听到你这么说我就感到宽慰了。」",
  "「无论如何，哥哥！请展示一下那个魔法。」",
  "「嗯？为什么要在这里？」",
  "「我也想请求一件事。我认为确认是必要的。」",
  "「啊，昨天只是碰巧运气好，还是……」",
  "「没错。如果“能够使用”，那就是很大的进步。」",
  "「只要是抑制魔力的东西，在这里试验也不会有危险。李空，再次拜托了。」",
  "听到那句话，我瞥了一眼辉耶。",
  "「……」",
  "「嗯？辉耶？」",
  "「啊，不，对不起。咳咳。」",
  "「那我就当实验品吧。这样最容易理解吧？」",
  "话音刚落，辉耶就伸出手，在眼前制造出了一个小火球。",
  "原来如此，如果这个消失了，那么我的魔法效果也就一目了然了。",
  "然后，辉耶提出了当实验品的建议，这说明她也感到了确认的必要性……。",
  "「（……确实，考虑到未来，我也认为确认是必须的）」",
  "如果辉耶再次成为刺客的目标。",
  "我的魔法能否再次使用，情况将会发生很大的变化。",
  "我点了点头，向辉耶伸出了手掌。",
  "「（像那时一样……不，不一样，想起那时的“感觉”……）」",
  "在我疯狂地伸出手掌的瞬间，仿佛回应了我的想法，魔力开始编织……感觉。",
  "我已经知道了。身体已经记住了。",
  "所以只要将自己内心的火焰“只为此事”燃烧起来……。",
  "「……」",
  "可以使用！",
  "「――平静下来！！」",
  "「嗯……」",
  "当我使用魔法时，眼前燃烧的火球在瞬间被熄灭了。",
  "「熄灭了！那么……」",
  "「是的，我被限制无法使用魔法。」",
  "「但并不是说我的生命活动受到了影响，魔力并没有被“消耗”。」",
  "「从感觉上来说，就像是“被压抑在身体内部”。」",
  "「的确，即使使用魔法，李空中的魔王的魔力也被压抑了……」",
  "「对我来说，这个魔法最值得一提的地方就在这里。」",
  "「大概这个魔法是自我压抑魔力的延伸吧……」",
  "「将这种压抑强加给他人……再次证明了这是一种多么可怕的魔法……」",
  "「呃，也就是说，兄长的魔法就像是在进行干扰一样吗？」",
  "「干扰？」",
  "「啊，就像是用电波干扰通信一样。总之就是干扰电波的意思。」",
  "「啊啊，确实，这个形象可能是最接近的。」",
  "「对他人造成伤害的魔力操作……也就是干扰施法的魔法。」",
  "「那么，兄长的特殊咒语，名为“魔法干扰器”……就是这个意思吧。」",
  "「……这个名字微妙地有点土啊。」",
  "「就算你这么说我也没办法啊。名字就是直接翻译成英语的效果。」",
  "「嗯，总之名字无所谓啦。」",
  "「总之，我们已经知道李空已经可以随时使用这个魔法了。」",
  "众人看着乃爱，点头回答：“嗯嗯。”",
  "「也就是说，今后——」",
  "「嗯，就算刺客再来，只要我有魔法……」",
  "「虽然也有那种情况，但我想说的不是那个。」",
  "「……诶？」",
  "「我不仅能控制他人，还能控制自己的魔力。」",
  "「也就是说，今后不太可能再出现前世归来或暴走的危险了。」",
  "「就算没有我的力量，也是这样。」",
  "「啊……这，这样啊。」",
  "「所以说——」",
  "于是乃爱展开了天使之翼。",
  "可是……",
  "「嗯……」",
  "她从翅膀上拔下了一片羽毛。",
  "「诶？！这，这没事吗？」",
  "「我之前不是说过吗？这是天之力的显现。」",
  "「所以只是“分出”了一点点力量而已，不会有疼痛的，放心吧。」",
  "「那就好……」",
  "「好了，给你了。李空。」",
  "然后就被交到了手上。",
  "虽然是天之力的显现，但看起来、重量、质感都和普通的羽毛一样啊……",
  "「不过只要注入魔力，就可以通过“念话”联系到我，也能知道空间坐标，可以用作标记进行瞬移。」",
  "「原来是紧急呼叫道具啊。」",
  "「嗯。现在不必像以前那样一直在身边了。」",
  "「……诶？」",
  "「以后你们可以不用管我，自由行动就好了。」",
  "「有什么事就用那片羽毛吧。」",
  "「.........」",
  "这样啊，如果没有乃爱也能行动的话，那就可以分开行动了……",
  "也就是说，今后可以随便……",
  "不知不觉中，我已经看向了卡雅。",
  "「公主，让我也拥有智能手机，不是为了作为紧急情况下方便的联系方式吗？」",
  "「嗯……确实，如果昨天能够立即联系到奥利叶的话……」",
  "「没错。我本应该更早地赶到那里的。」",
  "辉耶正在接受奥利叶的训斥，非常难过。",
  "奥利叶耸了耸肩，对着辉耶。",
  "「但正因为不是那样，谷风才确实觉醒了魔法。」",
  "「……奥利叶。」",
  "「即使是从兄长那里，刺客袭击的可能性也不为零。」",
  "「但无论如何，如果是来自那边的刺客，谷风的魔法应该非常有效。」",
  "「比我在公主身边更有效。」",
  "说到那里，奥利叶转向我，恭敬地鞠了一躬。",
  "「所以，谷风。请多关照公主。」",
  "「啊，嗯……」",
  "「如果可能的话，请尽可能地陪伴在公主身边，这样我也会感到安心。」",
  "「……好，好的……」",
  "不仅是乃爱，连奥利叶也不再像以前那样一直陪伴在辉耶身边了……吗？",
  "「（也就是说，我以后可以和辉耶正常地“两个人”相处了……）」",
  "一想到这个，我的心就开始狂跳。",
  "「（不、不好！我好像看不到辉耶了……）」",
  "她也不可能没有注意到。",
  "所以，我很在意她的表情……。",
  "现在，如果把目光投向辉耶，我会太过意识到未来……现在还不行……！",
  "「.........」",
  "「（瞥）」",
  "「～～～～嗯……」",
  "「……？？？ 他们两个怎么了？」",
  "「对、对不起，我也不太清楚……我说的话有什么问题吗……？」",
  "「.........」",
  "「.........」",
  "「这个，怎么看都是确定的吧。」",
  "「是啊……两个人都完全……」",
  "「（嗯……这种复杂的心情是怎么回事呢……）」",
  "「（但是，在这里反对也有点不对……）」",
  "「.........」",
  "「.........」",
  "「啊～……话说，这两个人没事吧。」",
  "「什、什么没事？」",
  "「就是说，从今往后的发展意义上。如果一直这样下去，未来会很不安……」",
  "「啊～，嘛……男女之间，顺其自然就好了吧？」",
  "「会顺其自然吗？」",
  "「就算只是亲热也好啊……嗯。」",
  "「…………亲热是什么。」",
  "「！？刚刚说的话忘了吧！不是那个意思！只是开玩笑而已！」",
  "「（这个人自己没问题吗……）」"
]
