[
  "「………」",
  "「……」",
  "「…」",
  "「李空……りーく」",
  "「どうかしたか、乃愛？」",
  "「大丈夫？　お昼も過ぎてるけど、今日はずっとベッドで寝てただろう？」",
  "「どこか身体の調子でも悪いの？」",
  "「ああ……うん」",
  "「特に身体の具合が悪いってことはないよ。心配してくれてありがとうな」",
  "「………」",
  "「乃愛ちゃん、乃愛ちゃん」",
  "「今はそっとしておいた方がいいと思う」",
  "「天音は、何か知ってるの？」",
  "「まあ……予想は出来る、かな」",
  "「でもこれは不用意に口にできることではなくて……ワタシでも迂闊に茶化せないことだから」",
  "「マジで今は、そっとしておいた方がいいと思う」",
  "「ふむ、そうなのか。天音がそう言うのなら……わかった」",
  "「あー……お兄。なにか飲み物とか持ってこようか？」",
  "「いや。気持ちだけもらっとく」",
  "「そ。わかった」",
  "そして二人は、俺の部屋から出ていく。",
  "一人残った俺はベッドの上で……自然と、大きなため息を漏らしてしまう。",
  "「はぁぁぁぁ～～～」",
  "「雰囲気としては、いい感じだと思ったんだけどなぁ……」",
  "やっぱり、フェラからスタートしたのが間違いだったんだろうか？",
  "魔王と娼姫っていう前提があるから、どうしても風実花さんはそこを気にして……。",
  "だが、しかし……アレがなければ、俺は風実花さんに告白することはなかった。",
  "自分の中にある風実花さんへの思いは、子供の頃からの憧れのままで終わってたと思う。",
  "って考えると……。",
  "「どう転んでも、上手くいくことはなかったのかな……？」",
  "それなら諦めもつくような……。",
  "全然納得できないような……。",
  "「はぁ……」",
  "何度目かわからないため息を漏らした時だ。",
  "扉をノックする音が響いた。",
  "「お兄、ちょっといい？」",
  "「ああ」",
  "「どうした？　飲み物なら、さっき要らないって……」",
  "「お兄にお客さん。上がってもらっても平気？」",
  "「お客？　上がってもらうのは、全然構わないけど……」",
  "「ん。わかった」",
  "誰だろう？",
  "夏休みに……いや。夏休みじゃなくても、家まで訪ねてくる相手なんていないのに。",
  "いるとしたら……。",
  "「まさか、風実花さん……っ！？」",
  "「心境に変化があったとか……っ！？」",
  "「………」",
  "「なにかしら、その嫌そうな顔は」",
  "「姫様に対して、なんと不敬な」",
  "「悪い。今のは俺が悪かった。マジで謝る、本当にゴメン」",
  "「嫌だとか、そんな風に思ってるわけじゃないんだ」",
  "「個人的なことがちょっとあってさ」",
  "「もしや、お邪魔しましたか？」",
  "「邪魔ってわけでもない。マジで気にしないでいいから」",
  "「よくわからないけど……何かあるのなら、早めに切り上げるわね」",
  "「ああ、うん。そこら辺は任せるけど」",
  "「わざわざ家に来る程の重要な用件って、何かあったっけ？」",
  "「娼姫ファリについてです」",
  "「調べるって言ったでしょ？」",
  "「ああ、そっか……」",
  "そうだった。娼姫ファリについて、調べてもらってるんだった。",
  "今さら何か聞いたところで、風実花さんにフラれた事実は変わらない。",
  "……だからといって聞く必要はないと、追い返すこともない。",
  "知って損をすることはないし、重要なことだし。なにより、報告までしに来てくれたんだから。",
  "「こうして報告しに来てくれたってことは……何か、新事実でもわかったのか？」",
  "「はい。少し意外なことが判明しました」",
  "「意外なことって」",
  "「実は娼姫は――」",
  "「え……？」",
  "%144;「――えぇっっっ！？！？！？」",
  "俺は慌てて家を出た。",
  "相変わらず、夏の日差しは厳しい。",
  "ちょっと走っただけで汗が噴き出るが、そんなことを気にすることもなく、俺はひたすら走った。",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "息を切らしながら、俺は学院に辿り着く。",
  "こんなにダッシュして学院に来るなんて、いつ以来だろう？",
  "もしかして、初めてかも……？",
  "「はぁ……はあ………………\\nすぅ……はぁ……はぁ……はぁ……」",
  "大きく息を吸って、呼吸を整える。",
  "だが、肩で息をしているような状態から、すぐに戻ることはなかった。",
  "呼吸が整うのを待つことすらもどかしい。",
  "俺はそのまま、校舎の中に入っていく。",
  "「ちょっと、そこのアナタ」",
  "「え？」",
  "「学院には関係者以外立ち入り禁止ですよ」",
  "「いや、俺はここの学生で」",
  "「そうかとは思いましたが……。夏休みと言えど、登校するのであれば制服の着用が必要ですよ」",
  "「あ……」",
  "あまりに急いでいたために、私服のままだった。",
  "「すみません。ロッカーに忘れ物をしてしまって。すぐに帰るつもりだったので」",
  "「気持ちは分かります。ですが、不審者と誤解をされないためにも、制服はちゃんと着用をして下さい」",
  "「はい、すみません。今後は気を付けます」",
  "「……わかりました。もし次も忘れたら、容赦はしませんからね。今回だけですよ」",
  "「わかりました」",
  "「あっ。そうだ」",
  "「今日、百里先生って出勤されてますか？」",
  "「百里先生に何か？」",
  "「なにか、って程ではないんですが……ぁーっと……」",
  "「以前から、何度か進路相談をさせてもらってて。自分なりに答えが出たので、ついでに報告しておこうかと……」",
  "「ああ、なるほど。そういえば最近、何度も使用していましたね」",
  "「ですが残念ながら、今日はもう退勤していますよ」",
  "「そうなんですか」",
  "もう日も沈みかけているような時間だ。",
  "仕事を終えて帰っていても、全然不思議はないんだが……。",
  "「なんだか、早いですね」",
  "と、思わず漏らしてしまうほど……普段の風実花さんは忙しそうにしている。",
  "いつもの様子から考えると、日が完全に落ちてから帰る方が多い印象だけど。",
  "夏休みなら、そんなものなのかもしれない。",
  "「少し、体調が悪そうでしたから」",
  "「え！？　そうなんですかっ！？　病気かなにか……？」",
  "「本人は病気ではないと言っていましたが……どうにも集中出来ていない様子でして」",
  "「仕事も全然進んでいないようでしたから、今日は早退ということで」",
  "「そうだったんですか……」",
  "「わかりました。ありがとうございます」",
  "「はい。では、今後は気を付けるように」",
  "「失礼します」",
  "「風実花さん、体調が悪そうって……病気か？」",
  "「………」",
  "「いや……もしかすると……」",
  "それは……ただの願望かもしれない。",
  "それでも、俺は……。",
  "一縷の望みであっても、今さら失うものもないんだ。躊躇う理由なんてないだろっ！",
  "「よしっ！」",
  "俺は再び走り出した。",
  "「………」",
  "「はぁ……仕事が手につかないままだぁ……どーしよ」",
  "思らず漏れるため息。",
  "同時に気を抜けば……涙が流れそうになる。",
  "でも……。",
  "「そんな資格……私にはない」",
  "あの日、リッ君の気持ちを拒絶したのは私なんだから。",
  "「どうしても……自分の気持ちを信じ切ることが出来ない」",
  "私は……リッ君のことが好きだ。",
  "そうでなきゃ、今まで関係が続いているわけない。",
  "最初は、自分でもよくわからなかった。",
  "なんだか、不思議と目を引かれて……。",
  "天音ちゃんを助けようと、ちょっぴり背伸びしてるヒーローなところが微笑ましくて……。",
  "それからも、なんとなく……可愛い年下の男の子だって思ってた。",
  "その気持ちは嘘じゃない。",
  "だって……恋心を抱くには、リッ君は子供過ぎたから。",
  "流石に、年下過ぎる。",
  "瑞花学院で、教師と学生として会うようになってからも……その気持ちは同じだった。",
  "「同じだった……はず、なんだけどなぁ……」",
  "自分とリッ君の前世のことがあって、リッ君にとんでもないことが起きてるって知って……。",
  "最初は素直に、リッ君を助けたいって思ってた。",
  "そのはずだった……。",
  "「なのに……なのに………………」",
  "「～～～～～～ッッ」",
  "「いくらリッ君のためとはいえ、あんな大胆な事までしちゃうなんて……っ！？」",
  "「だからこそ……わかんないよ」",
  "「あんなに大胆になっちゃうなんて自分でも想像してなかった」",
  "「こんなに大きく膨らんだ気持ち……。これが、私だけのものなのか……、娼姫の気持ちが混ざっちゃってるのか……」",
  "「順番が違えば……こんなに悩むこともなかったのかな？」",
  "こんな中途半端な状態のまま……応えることなんて出来ない。",
  "気持ちに不信感を抱いたままだと……自分が悩むだけじゃない。",
  "きっとリッ君も悩ませて、苦しめて、傷つける。",
  "だからきっと、これで正しかったんだ。正しかったと思うのに……。",
  "「胸が、痛い……」",
  "「………」",
  "「もし、前世の影響を受けてるんだとしたら……この痛みも、前世のものなのかな？」",
  "「もう……わけわかんないよ……」",
  "また、涙が溢れそうになる。",
  "でも……堪えないと。泣く資格がないのもそうだし……。",
  "なにより私は年上で、先生なんだから。",
  "リッ君に心配かけるわけにはいかない。",
  "「リッ君の前で泣いたりなんか、できないもんね」",
  "「はー……夏休みでよかった」",
  "「まだ時間はある。なんとか夏休みの内に立て直さないと。しっかりしなきゃ――よしっ！」",
  "「まずはご飯だ！　ご飯を食べないと元気も出ない！」",
  "――と気合いを入れたところで、スマホが震えた。",
  "「え？　リ……リッ君……っ！？」",
  "だ、大丈夫かな？　涙声とか、変な感じになってないかな？",
  "「……んっ、んんっ」",
  "声の調子を整えつつ、私はスマホを手に取った。",
  "「も、もしもし？」",
  "「もしもし風実花さん！　違ったんだ！」",
  "「ちょ、ちょっとなに？　どうしたの？　落ち着いて」",
  "「落ち着いてられないよ！　だって、違ったんだ！」",
  "「違ったって……何が？」",
  "「前世だよ！　俺たちの前世！　想像してたような関係じゃなかったんだ！」",
  "「え？　どういう……こと？　私の前世は……実は、娼姫じゃなかった……ってこと？」",
  "「そうじゃなくて！」",
  "「魔王と娼姫の間には、肉体の関係はなかったんだ！」",
  "「……え？」",
  "「娼姫ファリは、そういう経験がなかった！」",
  "「え？」",
  "「えぇぇぇぇぇぇぇぇーーーー！？」",
  "「それってつまり――」",
  "「実は娼姫は、処女だったのよ」",
  "「……え？」",
  "「でも娼姫は、魔王の嫁候補で……世継ぎがどうこうって……」",
  "「ええ。そこに間違いはないわ」",
  "「でもファリに関しては違ったみたいなの」",
  "「色々と調べた結果、娼姫ファリの手記が見つかったのです」",
  "「そこに記載されていた内容をまとめると――」",
  "「今宵も、あのお方は[お]御[あい]相を求めるのみだった」",
  "「私にできることは少ない……戦でお役に立つことも、女としてお役に立つことも……」",
  "「ならばせめて、心だけは癒やして差し上げたい」",
  "「ほんのわずかでもアリオン様の心に寄り添うことが出来たなら……」",
  "「私は……お役に立てているでしょうか？　アリオン様」",
  "「とまあ、娼姫のアリオンに対する思いが書き込まれていました」",
  "「その中に、アリオンと契りを結んだ、という記述は見当たりませんでした」",
  "「手記は争いの最中だけではありません。魔王の死後、書かれた箇所もありました」",
  "「ですが内容は同じです。魔王とファリが結ばれた、という記述はありません」",
  "「つまり娼姫ファリは処女だった。少なくとも、魔王と肌を重ねたことはなかったはずよ」",
  "「――えぇっっっ！？！？！？」",
  "「魔王……なのに！？　魔王って、ハーレムとか築くものじゃないのか！？」",
  "「魔王アリオンに限って言えば、それはないわ」",
  "「たしかに当時の資料は十分ではありませんが……」",
  "「流石にハーレムを作れば、選ばれた姫君についてはわかるはずです」",
  "「魔王が何を考えて、娼姫ファリとそういう関係にならなかったのかはわからない」",
  "「でも、あの手記がある以上、魔王と娼姫はそういう関係ではなかった」",
  "「け、けど……そんな話、もっと広まってても良さそうなもんだけど」",
  "「それには……色々と事情があるわ」",
  "「魔王アリオンについては、悪評が大きすぎるんです」",
  "「ちょっとした噂話が、魔王の悪評をさらに大きくしかねません」",
  "「今回のことだって、魔王は男女の交わりよりもひたすら殺戮を好んだ、なんて話になりかねないでしょ？」",
  "「そうやって、いつまでも魔王の影が色濃く残っているのは、国にとって大きな損害になります」",
  "「当時を調べて研究すること事態を禁止にしているわけではないんだけどね」",
  "「魔王の人物像を調べて公表することについては、かなりデリケートな扱いなのよ」",
  "「……そうなのか……」",
  "「だから、魔王の周辺に関しては情報も少ないんだけど」",
  "「手記については間違いありません。少なくとも、ファリ自身が記述したものだと確認は取れています」",
  "「………」",
  "「そ……そうなのか……」",
  "「俺の前世も、風実花さんの前世も……そういう関係じゃなかった……」",
  "「………」",
  "「ってことは……っ！？」",
  "「俺が勃起したことには、魔王の記憶とか関係ない！」",
  "「これまで俺と風実花さんがしてきたことは全部、前世で経験してこなかったことだ」",
  "「俺のが立ち直ったのも前世とかじゃなくて……風実花さんがしてくれたから！」",
  "「俺が、風実花さんのことが好きだからだ！」",
  "「ッッッ」",
  "「やっぱりこの気持ちは……俺のものだ」",
  "「風実花さんが好きで好きで、どうしようもないのは、俺だけのものなんだ」",
  "「だったら、風実花さんだって……！」",
  "「え？　いや、でも……待って。ちょっと待って」",
  "「だって、それが本当だとしたら……。私のこの気持ちが、全部私だけのものなんだとしたら……」",
  "「私っ、とんでもなく変態なんだけど！？」",
  "「……え？」",
  "「だって、全く経験とかなかったのに！　いくらリッ君の力になりたいと思ったからって、あんなこと……！」",
  "「舐めて咥えて、ぴゅっぴゅっさせて……\\nあまつさえ、最後まで……！」",
  "「あんな大胆なことを……\\n全部私が望んでたってことになるよね！？」",
  "「前世とか関係なくて、私が……私が……っ、～～～～～～ッッ」",
  "「私っ、変態すぎる……っ！」",
  "「ちがっ！　違うんだよ！　私、普段からそんな事ばっかり考えてるわけじゃなくて」",
  "「アレは全部、リッ君だったからで――」",
  "「わかってる。ちゃんとわかってるよ」",
  "「だからこそ、余計に嬉しかった。風実花さんの気持ちがさ」",
  "「………」",
  "「それで、改めて思ったんだ。これは、俺の気持ちだ」",
  "「この気持ちには、魔王の影響なんて一片たりとも混じってない」",
  "「リッ君……」",
  "「あの時は、俺も迷っちゃったけど……今なら自信を持って言える」",
  "「風実花さん、俺は……」",
  "「……ッッ……」",
  "スマホ越しにでも、風実花さんが息を呑んだのがわかった。",
  "その時だ。",
  "「え？　あ、チャイム……ゴ、ゴメン、リッ君。誰か来たみたいで」",
  "「ちょっとだけ待ってて」",
  "トトッ……と駆ける音。",
  "そして目の前のドアが開かれる――",
  "「……え？　リッ君……？」",
  "「俺は風実花さんが好きだよ」",
  "「り、リッ君……なんで、ここに？　え？　え？　この通話って」",
  "「風実花さんに言われた通り、ちゃんと好きな子を見つけた」",
  "「それで、告白しに来た」",
  "「……すぅ……」",
  "俺は息を吸い、真っすぐに風実花さんと向き合う。",
  "どれだけ恥ずかしくても、ちゃんと真っすぐに伝えなきゃいけないから。",
  "「好きだよ、風実花さん」",
  "「リッ君……」",
  "「………」",
  "「でも私は、自分のことを信じ切れなくて……リッ君に、酷いこと……」",
  "「今は言い訳とかいいよ。それよりも、改めて答えを聞かせて欲しい」",
  "「……私……」",
  "「私も、リッ君のことが好きだよ」",
  "「海でも、同じこと言ってたよね？」",
  "「言ってない。あの時は『リッ君のことは好き』だったはずだよ」",
  "「でも今の私は、リッ君のことが好き……だもん」",
  "「好き……私も、好き……君が好き」",
  "「幼馴染とか、仲のいい男の子とかじゃなくって、一人の男の人として好き」",
  "「心から、大好き……っ」",
  "「風実花さんっ」",
  "「ゴメンね、海ではあんなこと言っちゃって。自分のこと信じられなくて」",
  "「でも……でもね、やっぱり私は、君が好きだった」",
  "「この痛みも、苦しさも……それに、嬉しさも。全部……全部私の気持ち。私だけの気持ちだった」",
  "「ようやくそれがわかった。だから、改めて言うね」",
  "「私、百里風実花は、アナタのことが大好きです……っ！」",
  "「俺も好きだ、大好きだよ、風実花さん」",
  "「うん……っ、うん……っ、ありがとう、嬉しい」",
  "「嬉し過ぎて、なんかもう……凄くもう……爆発しちゃいそうなくらい」",
  "「俺も爆発しそうで――というか……ゴメン、風実花さん」",
  "「え？」",
  "「今の言葉を聞いて……すでに爆発しちゃってるみたいだ」",
  "「嬉し過ぎて……もう自分を抑えきれないんだ……っ」",
  "「え？　え？　り、リッ君――あ……」",
  "そのまま部屋に入った俺はドアを閉めた。",
  "風実花さんが拒絶する様子はなかった。",
  "「あの、リッく――んんっ……ちゅ、ちゅっ……ちゅっ……」",
  "「ん、んっ……んちゅ、ちゅ……んんン……んっ、んっ……んちゅぅぅ」",
  "何かを言おうとした風実花さんの唇を、俺の唇で塞ぐ。",
  "「リッ君……私……んむっ……ん、んちゅっ……はぁ、はぁ……んむっ……んむ、んんっ」",
  "最初はついばむようなキスだったのが、次第に風実花さんも積極的になってくる。",
  "キスだけで気持ちがわかる。",
  "もう意地を張れなくなるくらい、トロトロにしてあげたかった。",
  "「風実花さんは俺のだ」",
  "部屋着のショートパンツを脱がせる。",
  "そのまま、本能にまかせて風実花さんの足元に顔をもぐりこませた。",
  "「えっ……うあっ……リッ君？」",
  "「ちょっ……玄関だよ？　ベッドに……きゃあっ！？」",
  "ドアを背にした風実花さんの股間に鼻先をもぐらせた。",
  "ショーツの上から甘酸っぱいような匂いを思いっきり吸いこむと、欲望が湧き上がってくる。",
  "「あ、あっ……リッ君……本当に……あぁぁっ」",
  "「じっとして」",
  "「でも恥ずかしい……あぁぁんっ……だめだよ、そこ、まだお風呂とか……はあぁぁっ」",
  "海でやったエッチを思い出しながら、風実花さんの気持ちいい場所に舌先を這わせる。",
  "すぐにショーツが、唾液以外の液体で湿ってきた。",
  "「はぁ、はぁ、だめなのに……んああぁあっ！？　あ、あ、あ……っっ！？」",
  "パンツの布地を舌で舐め上げると、風実花さんの肩口がきゅっと縮んで硬直する。",
  "「ん……ん……ッッ、あ……はぁぁっ、はぁっ、はぁっ……だ、だめ、こんなの……」",
  "「ん……れろ、れるるっ」",
  "「はぁぁ……あ、あ、リッ君ってば……ん、んッ……んン……だめぇ……舐めるのだめぇ……」",
  "「エッチな声になってるよ……それに、いい匂い」",
  "「やぁ……あ、あ、あ、だって……」",
  "「だめ、あ、あぁァ……あッッ！　本当に、あ、あ、あっ……えっち……はぁ、はぁ、はぁぁ……ッ」",
  "舌先を尖らせて、湿った布地ごしに一番大切な部分を刺激する。",
  "「んーーっ、あ、あ、あんっ、だめ……そこ……あっ、あんっ、あんっ……」",
  "「はぁぁ、そこ引っ張っちゃやだ……あ、あ、えっち……あんっ、あん、あんんッ！」",
  "ショーツの上からアソコのお肉を甘噛みすると、可愛らしい喘ぎ声が耳朶を打つ。",
  "「も、もうーーっ、あ、あ、だめ……あ、あーーっ」",
  "「はぁぁ、こんなとこで……あん、あん、だめだよ……はぁぁっ……だめって言ってるのに……」",
  "風実花さんが本気で嫌がっていないことを確かめてから、ふたたび舌を密着させる。",
  "パンツの中心部分に、たちまち染みが滲んできた。",
  "「ああん……ばか、いじわる……あ、あ、あんっ……もう……あ、あぁぁ……ッ」",
  "「パンツ湿ってる」",
  "「リッ君のせいだから……あん、んっ、はぁ、はぁぁ……あぁぁぁ、そこばっかり……もう、エッチぃ」",
  "唾液と、それ以外のヌルヌルの濃密な匂いが鼻から入り込み、頭がくらくらしてくる。",
  "「も、もうーーー！　あ、あァンッ……や、やだ……やだって……はぁ、はぁぁっ……」",
  "「ウソついてもバレるよ……こんなヌルヌルだし」",
  "「うそっ……んあっ、あ、あ、あッ……ちょ、ちょっと……もうやめて、本当にダメなの……はぁぁっ」",
  "「どうして？」",
  "「だって、声出ちゃう……」",
  "「俺しか聞いてないよ」",
  "「はぁぁ……だめ……あ、あ……あぁぁリッ君！！」",
  "俺を呼ぶ風実花さんの声が蕩けている。",
  "はやる気持ちをおさえて、ふたたびパンツの上から舌をつけた。",
  "「うあっ……あ、あ、あ、それ……っ！？」",
  "「んっ、んむっ、んっんっんっんっ……んんんっ！」",
  "「んあっ！？　あ、あ、あーっ！！　やぁぁ……はぁ、はぁぁ……だめ、だめっ！！」",
  "舌先を高速で動かすと、風実花さんの反応がさらに激しくなる。",
  "「ここ、気持ちいいよね？」",
  "「ちが……あんっ、ばか……あ、あ、あ……はぁぁ……んあっ、はぁぁぁあぁぁ……」",
  "「はぁぁ……はぁーっ……はぁ、はぁ、はァぁぁーーーぁぁぁ……リッ君やめてぇ……あぁん、はぁぁァ……」",
  "言葉だけで抵抗しながら、風実花さんの身体も、心も、俺の愛撫を受け入れてくれている。",
  "その反応に勇気づけられた俺は、さらに念入りに舌先の運動を繰り返した。",
  "「もう、なんでやめてくれないの……あっ、あんっ、はぁぁン……」",
  "「風実花さんが大好きだから」",
  "「んあっ……だめ、だめ……てなって……ん、んっ、んんぁ、あ、あ、あァァーーッ」",
  "尖らせた舌先で布地を押し込むと、中から風実花さんの匂いが立ち上ってくる。",
  "「んじゅ……ん、んーっ……ちゅぅぅ」",
  "「んあっ、あ、あ、あ……あぁぁ……っ……吸っちゃだめ、あ、あ、あーーっ！！」",
  "「こら、ダメって言ってるでしょ……だめ、だめ、だめぇぇ……はぁぁーーあぁぁぁァン……」",
  "切なそうにあえぐ風実花さんの中からしょっぱい味がする。",
  "「はぁぁ……だめだよ、おかしくなるから……あ、あ、私、リッ君……だめ……あ、あっ」",
  "布越しに浮かんできたクリトリスの突起を唇ではさみ、また吸い上げる。",
  "「んンーーーーーーっっ！！」",
  "下着ごしのキスだけですごい反応だった。",
  "「あ、だめ……そこ……あっ、あっ、あーっ、あ、あ、あっ！　そこそこそこ……吸っちゃだめぇぇ！！」",
  "「言わなくてもわかるよ。気持ちいいくせに……ちゅ、ちゅっ」",
  "「んーーーッッ！　あ…………はぁ、はぁぁ、はぁーっ」",
  "「んん、美味しい」",
  "「やぁ……だめ、もう……えっちぃぃ……あっ、んっ、んっ、んふン……んんーーン」",
  "風実花さんの瞳がトロンとしている。",
  "こんなに乱れた顔の風実花さんを見るのは初めてだ。",
  "「はぁ、はぁ、はぁっ…………も、もう終わりでいい？」",
  "「まだだめ」",
  "「だめって……どこまでするの？」",
  "「風実花さんが素直になるまで……んちゅっ、ちゅぅぅっ」",
  "「あっ、やだっ……そこだめって言ってるでしょ……はぁ、はぁ、はぁぁ……っ」",
  "風実花さんの制止を無視して、またショーツの中心部分を吸い上げる。",
  "「あ、あ、あーーーぁぁ……はぁ、はぁっ……あ、あーぁぁぁ……だめ、だめぇ……えっち！」",
  "「腰が逃げてないけど……ん、ちゅっ」",
  "「……うあっ、だって……」",
  "「はむ……」",
  "「んあっ、あっ、あっ……んーーーーーーっっ！！　だめぇ、噛んだらだめッ！」",
  "「風実花さんのエッチな匂い、くらくらする」",
  "「やだ、嗅いじゃ……あん、あんっ……」",
  "「臭いんじゃないよ。エロい匂いがすごい、むわっ……てしてる」",
  "「ウソ、ウソだよ……あ、あ……やぁぁん」",
  "そのまま、風実花さんのショーツをずり下げていく。",
  "「いい匂いのとこ、見せて」",
  "「だめだよ、玄関でしょ……あ、だめぇ……だめ、だめ……あ、あぁあぁぁ……はぁぁっ」",
  "だめだめと連呼しながらも、風実花さんはまるで抵抗しなかった。",
  "染みの広がったショーツを下ろすと、目の前に風実花さんの秘密の部分が広がる。",
  "「ん、可愛い……」",
  "「はぁ、はぁ……あ、リッ君……んんーーーーーっ！」",
  "直接キスをしたら、風実花さんの身体がびくっと跳ねた。",
  "色づいたピンクの襞からトロトロの粘液が溢れこぼれてくる。",
  "「はぁ、はぁ……リッ君……あっ、あんっ……はぁ、はぁぁ……」",
  "「もう少し続けていい？」",
  "「うぅぅ……嫌って言ってもするんでしょ……はぁ、あ、あ、あっ……」",
  "「風実花さんが本気で嫌ならしないよ……ん、んっ」",
  "「………………んんっ……」",
  "風実花さんが涙目になって俺を見つめている。",
  "目の前に息づいている風実花さんの粘膜に舌を乗せ、ずるるっ……と舐め上げる。",
  "「んあぁっ……あッ、あッ、ああぁぁ……だめ……はぁぁっ、はぁ、はぁぁぁっ……！」",
  "「はぁ、はぁ……だって私……はぁ、ん、ん、んっ……ふぅぅぅッ……」",
  "意味をなさない言葉とあえぎ。",
  "それでも風実花さんは大人しく足を開いたまま、されるがままになっている。",
  "「あ、あ、あ……リッ君……あ、あんっ、私……そこ……弱いから」",
  "「ここだよね？」",
  "「はぁぁあっ……あ、あぁぁぁ……そこぉ……そこだめ……あ、あっ！　んあっ、あん、あん、あぁぁんっ！」",
  "クリトリスの下側を丹念になぞると、たちまち透明な粘液が舌にからみついていた。",
  "「風実花さん、もうぐっちょぐちょだ……すごい……」",
  "「いや、いやぁ……あ、あ、あッ、そんなの言わないでいいから……んぁぁっ」",
  "言葉とは裏腹に、風実花さんは貪欲に腰を押し付けてくる。",
  "クリトリスに密着した舌を上下に動かしながら、指先でぐいっと剥き上げた。",
  "「ひぁぁっ……あ、だめ……そこ剥いちゃ……はぁぁあぁッッ」",
  "「直接してほしかったでしょ？」",
  "押し付けていた舌を、ぞりぞりぞりっ……となぞりあげる。",
  "「だめ、だめだめぇぇ……そこ、あ、あ、あ……舌だめだよぉぉ」",
  "「ん……じゅろろっ……」",
  "「うあっ？　だめ、だめだめだ……ぁあぁあぁぁぁぁっっっっ」",
  "風実花さんの背筋が跳ね上がり、はしたない悲鳴が大きくなった。",
  "「だめ、だめ……本当にダメなの……あっ、あっ、あんっ」",
  "俺の頭をおさえつける力が増す。",
  "「ねえ、聞いて……あぁっ、あんっ、本当に声……はぁ、はぁ、はぁぁ……変な声出ちゃうからぁ」",
  "「いっぱい聞かせて、俺だけに」",
  "「恥ずかしいよ……はぁ、はぁ、んあっ……あぁぁぁ、だめ上手……はぁぁぁン……」",
  "愛撫を拒絶するようだった手の向きが変わり、もっとしてほしそうに頭を押してくる。",
  "「あひっ……はぁん……あん、あん、あんっ……んっ、んっ、んんんッ……はひっ！？」",
  "「んじゅるるるっ……大好きだよ、風実花さん」",
  "「あァぁあぁ……はぁーーぁぁッ……はぁーっ、はぁ、はぁ、あ、あ、もう……もう……っ！」",
  "「んー……れろれろれろれろっ！」",
  "「あぁぁあ、そこ、そこぉぉ……はぁぁーっ、はぁっ、はぁぁーーーあああぁっぁあぁああぁ……」",
  "下腹部ごしに見上げると、風実花さんが蕩けた顔で見下ろしている。",
  "風実花さんの敏感な反応をたしかめながら、トロトロに濡れたビラビラを広げ、吸い上げる。",
  "「……ッ！？　んーーっ、あ、あ、あーっ、そこ、そこだめ……あッ、あッ、あぁぁーーっ！」",
  "「ん、あふれてきてる……エッチなやつ」",
  "「だって、だってぇぇ……あんっ、あぁぁあぁぁそこ弱いからだめぇぇえぇぇぇ」",
  "「イきそう？」",
  "「しらなっ……あひっ！？　あぃっ、いっ、いっ……いっちゃ……やぁあんッ……」",
  "玄関先であられもない声を上げて、風実花さんの身体が踊る。",
  "敏感な突起を唇ではさんで、一気に吸い上げた。",
  "「んぶっ……んぐッッ…………ンぐぅぅぅーーーーーーーーーーッッッ」",
  "慌てて口をふさいだ風実花さんが、全身をガクガク震わせながら絶頂する。",
  "「んっっ…………ふぅぅーーーーーっ……ふひっ……ふーーーっ、ふぅぅーーーーー……」",
  "「ふぅっ、ふぅ……はぁ、はぁ、はぁぁぁっ……バカ……本当に、もう……んんーーーーーっ」",
  "「ん……ちゃんと声殺せたね……ちゅ、ちゅるる……」",
  "「はぁぁ……ひどいよ、リッ君……んっ、んふっ……んんっ……」",
  "「気持ちよくなるの、イヤ？」",
  "「…………………………」",
  "「返事がないなら続けるけど……ん、ちゅるる」",
  "「…………ん、んっ……んん……ッ」",
  "「足、もう少し広げて？」",
  "「…………………………はぁぁっ」",
  "しばらくモジモジしていた風実花さんが、俺の指示したとおりに足を広げる。",
  "「ありがとう、風実花さん」",
  "「んっ……はぁ、はぁ……そこ……そんなに舐めるの好き？」",
  "「風実花さんが感じてるのが好きなんだ」",
  "「──っっ」",
  "「んあっっ……あっ、あっ、あぁん……やだ、エッチぃ」",
  "「腰、もっと突き出して？」",
  "「はぁっ、はぁっ……あんっ、あぁん……あん、あんっ、やぁん……はぁぁぁんッ」",
  "風実花さんの声のトーンが変わった。",
  "甘ったるく、甘えるみたいな声で舌先の愛撫に応えてくれる。",
  "「んじゅるるっ……じゅるっ、じゅるっ……美味しい、風実花さんのま●こ」",
  "「やだ、エッチぃ……ばか……んあっ、あんっ、あんっ……リッ君……リッくぅぅん」",
  "「あぁぁ……どうしよう……はぁ、はぁ、困るよ……あんっ、困るぅぅ……」",
  "「なにが？」",
  "「あん、あんっ……だってイっちゃう……はぁ、はぁ、はぁぁん……玄関なのに、リッ君にイかされちゃうよ……」",
  "まるで『イかせて』と催促するような声に応えるように、舌先の動きを小刻みにする。",
  "「うあっ……あッ、あッ、あッ、あんッ……すごい、こんなの……あ、あ、あ、あぃ、あぃっ！」",
  "「あん、あん、あいぃぃ……いい、いっ、いいの……あ、あ、いい、いいの……あッ、はぁあぁぁぁあ」",
  "自分の舌でこんなに感じてくれたことが嬉しくて、もっと感じてほしくなる。",
  "俺は唇で挟んだクリトリスを、舌先で念入りになぞった。",
  "「きゃうっ、あ、あ、あんっ……あはぁぁ……そこ……あ、あ、あ、もうだめ……あぁあぁぁーーっ！」",
  "「んー……ん、ん、れろれろれろれろ……風実花さん、かわいい」",
  "「あんっ！　あんっ！　あんっ！　はぁあぁぁッ……あっ、あっ、あっ、だめいっぐ……ッッ……」",
  "「んあぁあぁぁ……だめ、いくいくいく……ふぐっっ……！！」",
  "「んぐっ……んっ、んふっ……んんんん～～～～～～～～～～っっ！！！」",
  "きゅーっと風実花さんの股間が閉じて、全身が硬直する。",
  "「んじゅるっ……んっ、ちゅぅぅぅぅーーっ……」",
  "「あっ、やぁぁん……ッ！」",
  "絶頂する風実花さんの敏感な部分を、追撃するように吸い上げた。",
  "「んぐっ……んふっ……はぁ、はぁ、もうだめ……もう吸っちゃだめぇぇ」",
  "「だめ、もっと」",
  "「うそ……いやっ、本当にダメ……あ、あーーっ」",
  "「あん、あん、あんっ……あぁぁ、そこばっかり……はぁ、はぁ、だめだよ、声出ちゃう……あ、あ、んんっ！」",
  "「外にもれちゃうから……あっ、あっ、リッ君……リッ君……そこ、そこだめぇぇ……」",
  "風実花さんの可愛い喘ぎ声を聞きながら、染み出した愛液を……じゅるるっ、と吸い上げる。",
  "「ああぁーーんッ……あん、あんっ……あぁぁぁ、だめ、もうこれ……あぁぁ、だめだぁぁ……」",
  "「あぁぁ、もう気持ちいい……あん、あんっ……あぁん、気持ちいいよ……あぁん、舐められるの好きぃぃ」",
  "「やっと素直になったね」",
  "「やぁん、ばか……はぁ、はぁ、知らない……あんっ、あんっ、あ、あ、もっと、それもっとして？」",
  "「うん、風実花さんが満足するまで舐めてたい」",
  "「リッ君、やっぱり悪魔かも……あぁん……はぁ、はぁ、あぁん、あん、あんっ……あぁぁぁ、それ気持ぢいいぃぃぃ」",
  "しつこくクリトリスをつまんで、舌先でこすると、みるみる風実花さんの声がとろけてくる。",
  "「吸っちゃだめぇぇ……ん゛ッッ…………ん゛～～～～～～～～～ッッ」",
  "「ひぐッ……う、うッッ…………あぁいくッ……んんんん゛ーーーーーーーーーーーー……っっ」",
  "びくんっ、びくんっ……と、風実花さんの身体が大きく跳ねる。",
  "「んぐっ……んふっ……んふーーっ……はぁっ……はぁ、はぁ……はぁぁっ……」",
  "「はぁ、はぁ、はぁぁ……うあっ！？」",
  "「ジュルルルルッ！　んじゅるっ！　じゅちゅるるるる……っ！！」",
  "「いや、いやっ……また……あ、あ、あぁぁあぁぁぁ……ッッ……んくッッ……っっ！！」",
  "「あん、あんっっ……はぁ、はぁ、はぁぁ……あぁん、もういいの、もういいよ、リッ君……はぁぁん」",
  "「こんなのおかしくなる……はぁ、はぁ……もう変になっちゃうからぁ……」",
  "「じゃあ、今度は一緒に気持ちよくなろ」",
  "「え……きゃっ！？」",
  "風実花さんの身体を後ろ向きにさせる。",
  "そのまま、ドアに手をついた風実花さんのお尻を抱え込んだ。",
  "「あ、あっ……リッ君？」",
  "むにゅっ……と、綺麗な形の胸がドアにつぶされる。",
  "「もっと、蕩けちゃっていいよ」",
  "「でも、でも……リッ君……はぁ、はぁ、はぁぁ……」",
  "「俺のこと、身体に覚えさせてあげるから」",
  "「……っ！」",
  "「はぁ、はぁ、はぁぁ……リッ君……んあっ」",
  "「お尻、こっち向けて？」",
  "言いなりになった風実花さんが、恥かしそうにお尻を突き出してくる。",
  "二度と、別れることなんて考えないようにしてやりたい。",
  "そう思いながら、背後から白いお尻の肉を割り広げた。",
  "「え！？　あ、あ、あ……！！　やんっ！？」",
  "従順にお尻の角度を持ち上げてくる風実花さんの太ももの間にペニスを差し入れる。",
  "「あっ、え……なに？」",
  "「犯してほしい？」",
  "「お、犯すって……リッ君……あっ、あっ……あぁん……」",
  "勃起したペニスを股間にこすりつけるたびに、風実花さんが切なそうな声をもらす。",
  "「はぁ、はぁっ……あ、あ、おっきぃ……」",
  "「風実花さんといると、抑えられなくなるんだ」",
  "「ん、んっ……本当？」",
  "「風実花さんだってそうでしょ？」",
  "静かに告げながら、確固とした意志とともにペニスをあてがった。",
  "「でも……はぁ、はぁ……廊下に声聞こえちゃうよ」",
  "「優しくするから」",
  "「はぁ、はぁ……ほ、本当に？」",
  "「うん、このくらい」",
  "ニュコッニュコッ……と抜き差しを繰り返すたびに、風実花さんのお尻がもちあがってくる。",
  "風実花さんが受け入れてくれることにホッとしながら、下半身をこすり付けていると。",
  "「んっ、んっ……はぁっ、はぁ、はぁ……優しくだよ？　本当に優しくだからね？」",
  "「お尻、もう少し上げて？」",
  "「う、うん…………」",
  "クイッとお尻の角度が上がる。",
  "「本当に挿れていい？」",
  "「………………」",
  "「風実花さん」",
  "「んあっ……あっ、あっ……」",
  "ヌチュッヌチュッヌチュッ……入口のところに浅く何度も差し入れると、風実花さんの可愛い声があがる。",
  "「あぁぁぅ……ううっ、はぁっ、あぁもうだめだぁ……リッくぅん……んあっ、あぁぁあぁ」",
  "「はぁ、はぁ、はぁぁっ……うん、して？　したいよ……リッ君」",
  "甘え声で求めてきた風実花さんに、ゆっくりと入り込んでいく。",
  "「んっ……ふぅうぅぅ～～～～～～～～～～っっ！」",
  "風実花さんの中は、すっかりスムーズに俺のことを受け入れてくれた。",
  "約束通り、ゆっくり奥まで進んでいく、ドアにあずけた風実花さんの上半身がブルブル震える。",
  "「んうぅぅっ……ン゛ッ……んあっ、んっ、んんン……ふーーっ……ふぅぅーーーっ……」",
  "「風実花さんの中、ぐちょぐちょだ」",
  "「あぁん……だって……あひっ……だってリッ君がむりやり……」",
  "「それにすごい熱い……気持ちいい？」",
  "「ちがうの……リッ君のほうが熱い……あっ、あんっ、はぁあぁあぁ……はぁっ、はぁん……あぁん……」",
  "すぐに、気持ちよさそうな吐息まじりの喘ぎがもれてくる。",
  "「はぁ、はぁ、はぁ……んあっ！？　あッ……あぁぁぁあぁぁ……」",
  "ニュルルッ……と絡みついてくる粘膜をかきわけて、腰を密着させていく。",
  "「はぁ、はぁぁ……やだ……あっ、あっ……あぁぁぁ、深いよ……あっ、あっ……そこだめぇぇぇ……」",
  "腰の角度を調整して、風実花さんの一番深いところまで入り込んでから息をついた。",
  "「はぁぁっ……やっぱり気持ちいい……風実花さんのここ」",
  "「んっ、んふっ……ふぅぅ……ふぅ、ふぅぅ……リッ君のエッチ」",
  "「風実花さんのせいだよ」",
  "「あん、バカ……んあっ、あっ、あっ、あんっ、はぁあぁ……だめ、そこぉ……」",
  "少し強く腰を打ちつけると、胸のふくらみをドアにこすりつけた風実花さんの身体が躍る。",
  "「んっ、んんっ……はぁ、はぁ……あぁぁぁ、もう、なんでそこってわかるの？」",
  "「合ってた？」",
  "「知らない……んっ、んんっ……もう、エッチ……やんっ……んあっ、んあっ、あん、あぁん……」",
  "気持ちいいところを刺激されるたびに、風実花さんのお尻がキュッと締まる。",
  "それをたよりに、同じところでゆっくりと抜き差しを繰り返していくと、ますます風実花さんの締め付けが強くなる。",
  "「はぁっ、はぁっ、はぁっ……あ、あっ、そこだめ……だめ……んんんーーーーッッ」",
  "「はぁ、はぁっ……ンッ……ん゛ん゛ーーッ！　んあっ……はぁ、はぁぁ……んんんーーーーーンッ」",
  "「あ、あ、気持ちいい……」",
  "「そうなんだ……はぁ、はぁ……私も気持ちいいよ？　あんっ、あんっ……リッ君のすごくこすれてるの……」",
  "風実花さんが力を入れるたびに摩擦が強くなって、二人とも快感の渦に飲み込まれてしまう。",
  "「はぁ、はぁ、はぁ……私も気持ちいい……あ、あっ……はぁあぁぁ～～～～～～～～～～っっ」",
  "「あぁぁだめ、待って、許して……あっ、あひっ……あぁぁッ、だめ、だめ声でちゃうぅぅぅぅ」",
  "「ゆっくりしてるよ？」",
  "「でも、でも変なの……なんか……あんっ、あん、あんっ……はぁぁんっっ……」",
  "「そこ、そこ、そこぉ……んああっ……はぁッ……んッ……んんんんーーーーーーンッ」",
  "風実花さんが自分からお尻を回しはじめる。",
  "熱くて、トロトロで、強く締め付けてくる風実花さんの粘膜──。",
  "「あっ、あっ……そこ……そこ、そこぉぉ……あん、あん、あんっ……あぁぁんっ」",
  "「はぁぁ……んっ、んんっ……んん～～～～～～～～～～っっ」",
  "軽くイッたのか、風実花さんの身体がブルルッ……と痙攣した。",
  "いったん腰の動きを止め、白いお尻を揉みしだきながらゆっくり腰を密着させる。",
  "「んあっ、あっ……もうだめぇぇ……はあぁ、はぁ、はぁぁ…………あぁぁ、そこ、そこばっかりぃぃ……」",
  "中がビクビクしているのがわかる。熱く潤った粘膜に包まれたペニスが、今にも暴発してしまいそうだ。",
  "「あぁぁ、もういい……もういいよリッ君……はぁ、はぁ……」",
  "「もういいから、私のこと犯して……はぁ、はぁぁ……すごく乱暴にしてもいいから」",
  "「玄関先なのに？」",
  "「はぁ、はぁ……うん、声はがまんするよ。がんばるから……」",
  "「リッ君のこれ……私の中に焼き付けてほしいの……」",
  "「風実花さんっ！」",
  "パンッ、パンッ、パンッ、パンッ……と激しい音があがる。",
  "風実花さんに求められるまま、いや、風実花さんを求めるままに腰を打ちつけた。",
  "「んんーーーッッ！　すごい……そこッ……そこ……んんーーッ、奥あたる、奥あたってるっっ」",
  "「んンンッ！　だいじょうぶ、声がまんできるから……んあっ……ふーーっ……ふーーっ……んふーーーーッッ」",
  "ドアに押し付けられた上半身をくねらせながら、風実花さんの下半身が俺を求めてくる。",
  "「ぷぁ……はぁ、はぁぁ……あぁぁだめかも……ごめんっ……やっぱり声出ちゃうぅぅ～～～～～」",
  "慌てて腰の動きを抑えた。",
  "それでも、理性を上回るほどの快楽を風実花さんに与えられているかと思うと、嬉しさがこみあげてくる。",
  "「はぁ、はぁ、はぁぁぁっ……だめだ……私だめだね……弱すぎ……はぁぁっ……」",
  "「風実花さん可愛い」",
  "「ばかぁ……はぁ、はぁ、はぁぁ……あ、だめ、抜いちゃやだ……」",
  "「声我慢できる？」",
  "「するよ……先生オトナだもん」",
  "まるで大人っぽくない口調で、風実花さんが強がって見せる。",
  "俺しか知らない風実花さんを愛でるように、ゆっくり抜き差しを再開した。",
  "「んあっ……はぁ、はぁっ……あ、やだ乳首こすれてる……ん、んっ、んんっ……はぁ、はぁ、はぁぁ……」",
  "「痛い？」",
  "「平気……んあっ……はぁっ、はぁっ……あ、あ、あっ……はぁあぁあぁぁッ……」",
  "白いお尻に腰を打ちつけるたびに、風実花さんの悩まし気な声があがる。",
  "「んあっ……あっ、あっ……あぁん、あんっ、あっ、あっ、そこ、そこだめ……ああっ、リッ君っ……」",
  "「あっ、あっ、あん、あん、あぁん……そこいいっ……んんっ……あッはぁあぁ～～～～～～～～～～っっ」",
  "「風実花さんのココ、俺の形にするからね」",
  "「どこでそういうこと覚えるの……あっ、あぁん……ああぁぁでもだめ……されちゃいそう……」",
  "「リッ君のエッチ……先生にそんなこと言うなんて、ダメなんだから……はぁぁっ、だめよ、あぁん……だめ、だめなのにぃ」",
  "「そうか、ダメなら」",
  "「あぁん、ちがう！　していいのぉ……」",
  "「んあぁぁぁ……そこ、そこだよ……あぁん、あん、あん……リッ君の形にしていいからぁ……やっ、んぁあぁぁン」",
  "気持ちよさそうな笑顔を浮かべながら、風実花さんが腰を押し付けてくる。",
  "それを抱え込んで、一気に深いところを差しつらぬいた。",
  "「はぁあぁぁん、それ好きぃぃっ……あーーーっ、そこっ、そこぉ……その奥のとこぉ、んっ……はぁあぁぁぁぁン」",
  "「あぁぁ、声ごめんね……あん、あんっ、ごめんなさい……あぁあぁぁ、そこ、そこ、そこだめぇぇぇ」",
  "「わかってきた。これ好きだよね？」",
  "「うあっ！！　それぇ……あん、あん、やんッ……あぁーーん、そこグリグリされるの好きぃぃ」",
  "「もっとして……奥ぐりぐりって……あぁん、ぐりぐりってして……あぁぁぁ、それ気持ちいい～～～～～ッッ」",
  "腰を抱えたまま、ぐりっ、ぐりん……とえぐるたびに、風実花さんのお尻が持ち上がる。",
  "「声がまんして」",
  "「あっ……はい、はいっ……がまんします……あぁぁぁぁ、だから……あっ、あっ、がまんするからぁ」",
  "「うんっ、うんっ……んふっ……んふーーっ……あぁぁ気持ちいぃぃ……すごい気持ちいいよぉぉ……」",
  "「いつでもイッていいからね」",
  "「んあぁーーーーーっ！　ああっ、そこそこそこぉ……あん、あん、あんっ、そこ好き、そこダメぇぇ！」",
  "腰を突き入れるたびに、結合部から愛液の溢れる音が聞こえてくる。",
  "「ああん、気持ちいいぃぃ、あん、あぁんッ……こんなのダメ、離れられなくなっちゃうよ……」",
  "「離さないよ」",
  "「はぁあぁぁっ……あっ、あっ、あんっ……はぁっ、はあっ、はぁっ……あぁぁ好きぃ」",
  "爪先立ちになった風実花さんに、激しく腰を打ちつけるたびに、ぶぷっ、ぶぶっ……と、空気の漏れる音が響く。",
  "「あ、あぁぁぁ強いよ……だめぇぇ……強いってばぁ、んあっ、んあッ、んあぁっ……それすきぃぃ！」",
  "「あぁぁん……だめぇ……あいッ、あいいぃッ……いいっ……だめそれ気持ぢいいですぅぅ」",
  "「風実花さんのスケベ。敬語になってるよ」",
  "「だって、ちがうの……んああっ……」",
  "「スケベでしょ。ほら」",
  "「んぁァ……うぁッ！？　あ～～～～～～～～～～っっ」",
  "「あぁぁ、すごい……すごいエッチだよ……奥のとこぐりぐりするのエッチぃぃ……」",
  "気持ちいいところを連続で刺激された風実花さんは、ウットリした目で喘ぎはじめた。",
  "「あぁぁ……もうだめ……あっはぁぁァ、はぁん、はぁぁん、あぁーーん、あぁん、あぁ～～ん」",
  "「あぁん、あんっ、あんっ……あぁぁぁ……だからやめないで、もっとして」",
  "すっかり理性を蕩けさせてしまった風実花さんが叫び声をあげないように、チュクチュク小刻みに奥を刺激する。",
  "「じゃあ、もっとおねだりして」",
  "「うあっ、んあっ……リッ君おねがい……さっきの気持いいとこして……奥のとこ、奥のぐりぐりってして」",
  "「あっ、あっ、そこ……お願い、そこぐりぐり、先生にぐりぐりしてぇ……あぁん、奥のとこぐりぐりぃぃ……」",
  "風実花さんの気持ちいい粘膜に包まれっぱなしで、こっちも限界だ。",
  "すっかりスケベになった風実花さんの奥をえぐり回しながら、射精しそうになるのを必死にこらえる。",
  "「あぁぁーーーっ！　それぇ、それそれ……あぁん！　それしてほしかったぁぁ……」",
  "「うっ……くぅ……ん、風実花さん、イきそう……っ」",
  "「はぁぁっ……本当？　じゃあもっとして……いっぱいこすって！　好き……ぐりぐり好きぃぃぃ」",
  "「ふぐっ……ん゛ッッ……んんんーーーーーッッ」",
  "「ぷぁっ……はぁっ、はぁっ……あっ、あっ、すごい……そこ気持ちいい、やぁあん、それ好きいぃぃ」",
  "「ちゃんと声がまんできて偉いね」",
  "「あっ、あっ、あっ……リッ君に褒められちゃった……あんっ、あっ、あっ……あぁぁイきそう……もうイっちゃう……」",
  "「いいよ、ほら……」",
  "──ぐりっ、ぐりっ、ぐりっっ……",
  "「んいっ！？　あっ、あーーーっ……すごいすごいすごいっっ、あんっ、あんっ……むぐっ……！！」",
  "「んふっ、んふーーっ……んぐっ……いぐっ……んっ、んっ、イくイくイくッ……」",
  "「ん゛っっ……っぐぅうぅぅ～～～～～～～～～～っっ」",
  "「………………かはっ…………はぁッ、はぁーーっ、はぁぁ、イッちゃったぁぁ……あぁぁッ、イかされたぁぁ」",
  "必死に口をふさぎながら、風実花さんが絶頂した。",
  "ビクビクッ……と細い身体を跳ねさせる風実花さんのお尻を押さえつけ、さらに猛然と突き上げていく。",
  "「ひぁぁぁあ゛ぁッッ、だめだめッ、いまだめっ、うあぁぁぁそれぎもぢいいいぃぃぃぃ～～～～～ッ」",
  "「あぁぁ、当たってる……すごいの、当たってるぅぅ……あんッ、あぁんッ、奥あたるっ、あひっ」",
  "「ばかばかばか……イッてるのに……あぁぁぁだめっ、またイっちゃうぅぅぅ……あ、あ、あ……ッッ」",
  "「風実花さん、俺もイくよっ」",
  "「んぁぁっ、あ、あ、あぁぁ、来て、思いっきり突いて……気持ちよくなって一緒にいこ？　ね、ね、一緒にぃ」",
  "「イくよ、風実花さんっ！！」",
  "「うん、うん出して……中にいっぱいっっ！」",
  "──びゅるるるっ……びゅくっ！　びゅくっ……びゅるるっ！！",
  "「んあっ、あぁあぁ～～～～～～～～～～っっ」",
  "お尻をグリグリ押し付けてくる風実花さんの中に、熱く煮えたぎった精液を注ぎ込んだ。",
  "「すごい……たっくさん……あいっ、あいっ、いくっ、いくっ……イっ……くうぅうぅぅ～～～～～～～～～～っっ」",
  "「はひぃ……はぁっ、はぁ……はぁあぁぁ……すごい、まだビクビクしてる……」",
  "「はぁ、はぁっ……まだ出る……ん、んっ……！」",
  "風実花さんの身体がつま先立ちになるたびに、中が締め付けらえれて白濁の粘液があふれてくる。",
  "「あッッ…………はあぁあぁぁあぁぁぁぁ…………っっ」",
  "「はぁ、はぁ、はぁ、はぁっ……きゃっ！？　うあっ、待って……ちょっと待ってぇぇ……」",
  "「ごめん、まだ出そう……！」",
  "「あんっ……あぁん、だめだめ、またイっちゃうからぁあぁ」",
  "──ぴくッ、ぴくッッ……と、突くたびに痙攣を起こす風実花さんの中に、立て続けに射精した。",
  "「うあっ……いくっ……あっ……あっ、はぁあぁぁ～～～～～～～～～～っっ」",
  "何度も絶頂を繰り返す風実花さんの中に、たっぷりと精液を注ぎ込む。",
  "「んあっ……はぁ、はぁ、はぁぁ……はひぁぁあぁぁ……すごい……すごいよリッ君……」",
  "「あぁあ、まだ出てる……せーえき……はぁ、はぁ、はぁぁ……うあっ」",
  "ドアにぐったりともたれた風実花さんのお尻から、中出しした精液がボタボタあふれてきた。",
  "「はぁ、はぁ、はぁぁ……はひぁぁ…………」",
  "「ごめん……大丈夫だった？」",
  "やりすぎてしまったことを反省しながら、風実花さんの身体を抱きかかえる。",
  "「うん……はぁ、はぁ、はぁぁ……でも困ったなぁ……」",
  "「私……リッ君に躾けられちゃったみたい……」",
  "ウットリと嬉しそうな笑みを浮かべながら、俺を見つめる。",
  "風実花さんの熱い粘膜に抱きしめられながら、ペニスがふたたび硬さを取り戻していった──。",
  "「あぁぁっ……出すよ、風実花さん！」",
  "「うん、うん……いいよ、好きな所に出してぇぇ」",
  "ペニスを引き抜いた俺は、ぷるんぷるんと揺れる白いお尻に狙いを定める。",
  "──びゅるるるっ……びゅくっ！　びゅくっ……びゅるるっ！！",
  "「うあっ……あっ……はぁあぁぁぁ……」",
  "風実花さんの白いお尻に大量の精液が当たり、はじけて、飛び散っていく。",
  "「はあっ……ああっ……あっ……はぁあぁ……熱いぃぃ……」",
  "「んっ……はぁ、はぁぁ……あんっ、すごい……たくさん出てる…………んんっ……ふぅぅぅーーーーッッ」",
  "お尻にたっぷり精液を浴びながら、風実花さんがふたたび身体を痙攣させた。",
  "「んッッ…………はぁぁっ……はぁ、はぁ……はぁぁぁ……すごい、こんなに……」",
  "「はぁ、はぁ、すごい、まだ出る……」",
  "「んっ、はぁぁ……本当にすごいね……んんっ……そんなに気持ちよかった？」",
  "「当然」",
  "「あ、あんっ……？　もぉ、なにしてるの……エッチ」",
  "飛び散った精液をペニスでお尻に塗りたくると、風実花さんの身体が気持ちよさそうにピクピク震える。",
  "その姿を見ているだけで……ペニスがふたたび硬さを取り戻していった。",
  "そして俺たちはそのまま、時間が経つのを忘れて求めあった──。",
  "「ぅぅ～……なんか、足がガクガクしちゃってるというか、腰が……」",
  "「ゴメン。結局、暴走しちゃって」",
  "「うーん……でも、それはしょうがないかも」",
  "「そもそも私だって望んだことだし……ね。本当に気持ちよかった……なんてね」",
  "「うん。俺も気持ちよかった」",
  "「あのね……こうして、全部素直に受け入れてみて、私……改めてわかっちゃった」",
  "「なにを？」",
  "「自分の気持ちについて」",
  "「やっぱり私、リッ君のことが大好きみたい」",
  "「前世の影響とか、そんなの関係ない……これは、私の……私だけの気持ちだった」",
  "「ちなみに、その理由って聞いてもいい？」",
  "「だって……まだ、全然足りないから」",
  "「満足も納得もできない。もっと欲しくてたまらないから……」",
  "「そ、そうなんだ……？」",
  "「なら……まだ、する？」",
  "「え？　ひぇ！？　ちっ、違う違う！　\\nそういう意味ではなくて！」",
  "「二人きりの時間とか、思い出とか、そういうの……っ！」",
  "「これからも、これまで以上に、\\nリッ君と一緒にいたいってこと！」",
  "「恋人として？」",
  "「ぁ……ぅん……恋人として」",
  "「これからも、よろしくお願いします……っ」",
  "「こちらこそ」",
  "「あと……あとね」",
  "「さっきは、違うって否定したけど……嫌ってわけじゃないんだよ？」",
  "「え？　なにが？」",
  "「だから、その……あの……」",
  "「ふ、二人で一緒に気持ちよくなることがっ」",
  "「………」",
  "「ふ～ん」",
  "「あ。やらしー笑い方」",
  "「やらしーのは風実花さんの方だと思うけど？」",
  "「さっきの乱れっぷりとか」",
  "「言わないで！　自分でも、とんでもなく恥ずかしいと思ってるんだから……っ」",
  "「あと、そんな風にさせたのはリッ君だよ。だから……」",
  "「私をこんなにした責任、ちゃんととってよね」",
  "「勿論取るよ。差し当たってのところは……」",
  "「今晩、泊まっていってもいい？」",
  "「え？　あ………………くす」",
  "「やっぱり、やらしーのはリッ君の方だよね？」",
  "「俺もやらしーけど、風実花さんもでしょ？」",
  "「……はぁ……今さら隠しても意味はないと言うか、今日だけじゃないもんね」",
  "「私がやらしーのは……」",
  "「処女なのに、フェラしたり……付き合う前に、セックスしちゃったり……」",
  "「とっても大胆なことをしちゃったりして……」",
  "「でも俺は、そんな風実花さんも好きだよ」",
  "「普段のお姉さんなところも。不意に年下みたいに可愛くなるところも。真面目に授業をしてるところも」",
  "「あと……やらしくなってくれるところも」",
  "「……もぅ……バカ」",
  "「風実花さん、泊まっていって……いいよね？」",
  "「私、明日も仕事なんだけどなぁ……」",
  "「………」",
  "「くすくす。そんな子犬みたいな、困った顔しないの」",
  "「いいよ。私も、まだまだ一緒にいたいからね」",
  "「風実花さん……」",
  "「……ん。んーー……」",
  "「んっ、ちゅっ、ちゅぅ……ちゅっ、ちゅっ……んんんっ」"
]
