[
  "翌日。“お嬢”が暮らす部屋で、改めて話を聞くことになった。",
  "そして訪れたのは――",
  "いつものタワマンの部屋だ。",
  "「説明してなくて、ごめんなさい。妾たちの方でスカウトしたの」",
  "「まだ名乗ってなかったな。クラヴィだ」",
  "「過去には色々あったが、これからよろしく頼む」",
  "「………」",
  "「………」",
  "「まっ。そんな簡単にはいかないだろうけど」",
  "「当然だ。君がしたことを考えれば」",
  "「その反応も……まあ、仕方ないわね」",
  "「せめて、お嬢はフォローしてくれないか？」",
  "「自らの行いの結果です。それを姫様のせいにするだなんて、なんと不敬なっ」",
  "「経歴を踏まえた上で俺を雇うと決めたんだろ？　周囲へのフォローは雇用主の責任だと思うが」",
  "「そこは認める。妾の落ち度だったわ」",
  "翌日、かぐ耶たちの部屋で、改めてクラヴィと名乗った異世界人と対峙する。",
  "「とりあえず説明して欲しいんだが……スカウトってどういうことなんだ？」",
  "「この男を雇ったのよ」",
  "「元々俺は雇われて仕事をするだけの……傭兵みたいなもんさ」",
  "「前に俺を狙ってたのも……？」",
  "「ああ。なんせ相手は異なる世界の存在だ。必要になる魔法も、普通の転移魔法じゃない」",
  "「世界を繋いで、異なる界へと渡る魔法だ。安全に渡り切れるかどうかの保証もない、危険な行為だ」",
  "「だから俺が雇われたわけだ。仮に命を落としても、何も惜しくない。替えもきくしな」",
  "「そんな立場だから。こっちとしても扱いに困ってね」",
  "「あまり乱暴な方法を取るのも、後味が悪いでしょう？」",
  "「それは……。まあ……そうだな」",
  "確認するまでもなく“殺す”ってことだろう。流石にそれは……ちょっとな。",
  "別に平和主義とか情け深いってわけじゃない。",
  "一歩間違えたら俺も死んでいたんだ。そこに対する怒りとかは、当然ある。が――",
  "こんな風に直接会話してしまったからなぁ……。",
  "“個”を認識した相手を殺すって言うのは……当然だが、気分のいいことじゃない。",
  "「スカウトしたというのは、この男を監視下に置くためという理由もあります」",
  "「妾にも事情があるのよ」",
  "「事情って……」",
  "「うん。そこは気にしないでいいわ」",
  "「そんなわけだから、雇用主も変わって魔王の力を回収する意味がなくなった」",
  "「だからって全部水に流して忘れろと言うつもりもない」",
  "「俺のことは、ただの道具とでも思ってくれれば助かる」",
  "「随分と変わり身が早いけど……信用して大丈夫なの？」",
  "「契約を交わして、報酬を支払ってる間は問題ないはずよ」",
  "「一応、俺からも言わせてもらうとだな」",
  "「そもそもの仕事は、異世界に赴き、可能なら魔王の力を回収すること」",
  "「回収に成功すれば追加報酬を払うが、失敗した時点で契約は終了。何が起きても先方は関知しないって契約だった」",
  "「つまり、そっちの仕事は完了してるんだ。だから、お嬢と新たに契約しても何の問題もないわけだ」",
  "「ついでに言えば、お嬢には悪くない額で雇ってもらってる。この好待遇を失いたくはないね」",
  "「ふむ……。理屈としては、理解できるんだけどね」",
  "「でも……そうね。裏切りそうだと怪しむ気持ちもわかるわ」",
  "「まず、雰囲気が嘘くさいですからね」",
  "「ひでえな。こう見えても契約した依頼人を裏切るような真似はしねえよ」",
  "「とは言え、勝手に決めたことだもの」",
  "「当事者である、李空が嫌だと言うのなら……この男との契約を破棄しても構わないわ」",
  "「おいおい」",
  "「李空？」",
  "「………。そうだな……」",
  "「俺のことは気にしなくていいよ」",
  "「かぐ耶にも何か理由があるんだろうし。というか、文句言える立場じゃないしな。任せる」",
  "「そう、ありがとう。助かるわ」",
  "「えっと……魔王って呼ぶのはマズいか」",
  "「……谷風李空だ」",
  "「ああ。よろしく頼む」",
  "「けど条件がある。今度、周囲の人間を巻き込むようなことをしたら――」",
  "「わかってる。雇い主も変わったんだ。そんなことはしない」",
  "「機会があれば、あの先生にもちゃんと謝罪するよ」",
  "「それはいい。いやむしろ風実花さんに近づくな」",
  "「お前のことは、かぐ耶に一任するだけだ。別に信用をしたわけじゃないからな」",
  "「わかった。肝に銘じておくよ」",
  "「乃愛も。悪いけど、そういうことで頼む」",
  "「李空がそう言うのなら……わかった」",
  "「俺も命が惜しい。だからこそ、こうしてお嬢に雇われているわけだ」",
  "「信用に関しては、今後の働きで示していくことにするさ」",
  "「是非、そうして欲しいところね」",
  "「まずは報告を聞かせてもらえるかしら？」",
  "「報告って……なんの？」",
  "「調べて欲しいことがあったから、アッチで色々とね」",
  "「アッチ？　って、異世界だよな？　前に『もう送り返した』とか言ってたな」",
  "「それから……もう一回日本に呼び寄せた、ってことか？」",
  "「それだけ、重要な話ということよ」",
  "「以前に話したわよね？　魔王のことを調べてみてもいいかもしれない、って」",
  "「何かわかったのか？」",
  "「妾も報告はまだ受けていないんだけど……ひとまず確認から」",
  "「以前は簡単な説明だけで済ませたけど。アナタの前世、魔王アリオンが戦った争いについては覚えてる？」",
  "「そりゃ、まあ……」",
  "「かぐ耶たちの国が持ってる、鉱脈を狙って侵攻してきたんだったよな？」",
  "「それを返り討ちにしたら、魔族の力を恐れた周辺国が連合を組んで……争いが大きくなった」",
  "「その中で、魔王が討たれて……それで……確か……」",
  "「今まで様子見してたどっかの大国が介入して、強引に講和をまとめ上げた――って話だったよな？」",
  "「ええ。それで間違いないわ」",
  "「ただ……以前には言わなかったけど、怪しい点もあるのよ」",
  "「怪しい点？」",
  "「帝国が介入してから講和がまとまるまで、スムーズなのよ」",
  "「それって……結果的には、いいことだったんじゃないのか？」",
  "「ええ。おかげで領土は守られ、国も存続することが出来たんだから」",
  "「でもね……講和の話は、魔王が討たれてすぐなのよ」",
  "そう言えば、前の時にも言ってたな。",
  "「講和が成立したのは、魔王が討たれてからほどなくのことよ」",
  "「そんな中で、国の命運を左右する大きな決断よ。普通なら間違いなく紛糾するわ」",
  "「採掘した鉱石に関する不利な条約も突き付けられていたんだから」",
  "「でも……講和の条件はすぐに呑まれた」",
  "「ええ」",
  "「国力の低下とか、戦況とかを鑑みれば、色々と限界だったんじゃないのか？」",
  "「そうね、自国の状況や帝国の国力を恐れたことも理由でしょうね」",
  "「それでもやっぱり、話がスムーズに進み過ぎているのよ」",
  "「むしろ……何を要求されるのか、事前に把握していたみたいに」",
  "「それって……つまり、帝国の介入を知っていた……？」",
  "「いや、むしろ……魔王は……国を売るつもりだった？」",
  "「魔王とも限らないでしょうけど。もしかしたら、配下の者が先走った可能性もある」",
  "「そこに関して調べ直せば、新たなことがわかるかもしれないと思ったのよ」",
  "「それで、調査結果はどうだったんですか？」",
  "「ああ。結論から言うとだな」",
  "「魔王が帝国と事前に連絡を取り合っていたのは間違いなさそうだ」",
  "「それは、つまり……」",
  "「魔王を討たなくても争いは終わっていた……？」",
  "乃愛が考えていたことが的中した……ということか。",
  "しかも、なんて嫌な形での的中だろう……。",
  "「乃愛……」",
  "乃愛は言葉を失っていた。そんな姿に、俺もかける言葉を見つけられない。",
  "だがそこに聞こえた言葉は、予想外のものだった。",
  "「いや。それはなかったはずだ」",
  "「え……？」",
  "「魔王アリオンは、人族にとっては恐怖の対象だ」",
  "「アリオンが魔王の座に就いたままで、講和なんてまとまるわけがない」",
  "「結果はどうあれ、魔王の座から引きずり下ろされていただろうな」",
  "「戦場では大きな力を振るい、争いを激化させていった暗君。一部の国民からも憎まれていたほどだ」",
  "「どの道、自らの専横をその命で償わされていたはずだ。実際、俺が調べただけでも戦況はひどいもんだった」",
  "「つまり、それは……」",
  "「流石の魔王アリオンも、勝つことはできないと諦めざるを得なかった」",
  "「だが問題は、どう負けるかだ。全てを道連れにするか、せめて国は存続させるか、選択肢は２つ」",
  "「そして魔王は後者を選んだ。もしかしたら選ばされただけかもしれないが」",
  "「結果として戦乙女に討たれたが、そうでなくても反乱が起きていたかもな。争いを終わらせるために」",
  "「なら、どっちにしろ……？」",
  "「ああ」",
  "「魔王アリオンは自分の失敗を償うために、講和をまとめる代償に、その命を捧げるしかなかったんだ」",
  "「魔王は、自らの命を……捧げた……」",
  "「………」",
  "「すっごい空気が重苦しいんだけど。何かあったの？」",
  "「あー……別に、何かが新しく起きたわけじゃない」",
  "「そう言われても……」",
  "「………」",
  "「ずっとあんな調子だし。心配なんだけど……」",
  "「乃愛にも悩みとか、考えたいこともあるんだろう」",
  "「それはそうかもしれないけど……空気が重い。澱んでる」",
  "「この澱んだ空気を小粋なパーティージョークで吹き飛ばしてきてよ、お兄」",
  "「お前、なんちゅー無茶ぶりを――」",
  "「世の中暑くて参ってしまいますよね。そんな時にはサッパリした物を食べたくなるのが人情というもの」",
  "「やるんかい」",
  "「私の友人にも大層そうめんが好きな男がおりまして。彼に訊ねてみたわけです」",
  "「『君が思う、一番美味しい素麺を教えてくれないか？』」",
  "「『素麺といやぁ、やっぱり義母の糸が一番だね』なんて、自信満々に答えやがるわけですよ」",
  "「勿論わたしゃ彼の間違いを指摘してやりましたよ」",
  "「『お前それは、[そん]損[ぽ]保の糸の間違いじゃないのか？』ってね」",
  "「ＨＡ～ＨＡＨＡＨＡ……Ａ～……」",
  "「空気、変わるかな？」",
  "「さらに澱むだろうねぇ。あと地味に下ネタみたいのが挟まってるし」",
  "「それを下ネタと考えるのは、お前が普段からエロいことを考えてるせいだ」",
  "「いやー、わりと卑猥な響きだと思うけど？」",
  "「そもそも俺に小粋なジョークのストックなんてあるわけないだろ」",
  "「この世の中、会話デッキくらい用意しといた方がいいと思うよ？」",
  "「……まあ、そうな。滑らない鉄板ネタの１つや２つ持ってるのがいいのかもしれないけど」",
  "「とはいえ……どっちにしろ、今の乃愛には披露できないだろ」",
  "「そりゃそうなんだけど……あのままにしてていいの？」",
  "「………。難しいところだな」",
  "乃愛の中で、ずっと引っ掛かっていたこと。おそらく答えは得られないと思っていたはずだ。",
  "そこに突然……しかも、自分では考えたこともなかった予想外の可能性が示された。",
  "すぐに受け入れることが出来ないとしても仕方ないと思う。",
  "「とりあえず、今は様子を見よう」",
  "「魔王は、自らの命を……捧げた……」",
  "「………………」",
  "「………」",
  "「あの子、随分と考え込んでいるみたいだけど……平気か？」",
  "「あ、ああ。それよりも……」",
  "「かぐ耶は、今の話についてどう思う？」",
  "「可能性はあると思うわ」",
  "「『あくまで可能性は？』って感じか？」",
  "「いいえ。わりと現実味があると妾は考えている」",
  "「当時の状況を思えば……むしろ納得できるわ」",
  "「それに……それで理由が付くと思わない？　刺されながらも、どうして魔王が笑ったのか」",
  "「……自分は死んでも、国を残すことはできるから……？」",
  "「魔王は……自らの命を代償にすることに、恐怖しなかったんでしょうか？」",
  "「当然、怖かったでしょうね。でも魔王はそれを選んだ」",
  "「もしかしたら他に選べなかっただけかもしれないけど」",
  "「そう考えると、もう一つの疑問にも説明がつくんじゃないかしら？」",
  "「もう一つの疑問？」",
  "「アナタにも深く関わることよ、李空」",
  "「？？？」",
  "日が落ち、窓の外もすっかり暗くなった。",
  "「………」",
  "「ねえ、お兄。乃愛ちゃんのことだけど。まだ様子を見てた方がいいの？」",
  "「夕食のときも、ずっと……ふさぎ込んでるってわけじゃないけど……元気がないままで……」",
  "「まあ……天音が心配になるのもわかる」",
  "乃愛からすれば、アッサリと気持ちを切り替えるのは難しいだろう……。",
  "だから、今はそっとしておくしかないのかもしれない。",
  "というのは――やっぱ、逃げだろうな。",
  "なんて声をかければいいか、わからないから……。",
  "「そうだな。ちょっと話をしてくるよ。このままにはしておけないしな」",
  "「うん……あっ、でも……言い出したワタシが言うのもなんだけど。元気出せとか、無責任なこと言うと逆効果かも」",
  "「俺だってそれくらいのことはわかってる。信用無いな」",
  "「だって、お兄……義母の糸とか言い出すし」",
  "「その件については忘れろ」",
  "「ちょっと様子を見てくるだけだ。追い詰めるようなことは言わないよう、心がける」",
  "「無理に励まそうとか、踏み込まないようにする。得意でもないしな、そういうの」",
  "「とりあえず、コンビニ行ってくる」",
  "「は？　なんでコンビニ？」",
  "「乃愛？　入っていいか？」",
  "「うん。どうぞ」",
  "部屋の中の乃愛は、服を着替えていた。",
  "そして、どこか甘く感じるような匂いが漂っている。",
  "「もしかして、風呂から上がったところか？」",
  "「うん。先によばれた」",
  "「なら丁度良かったかもな」",
  "「ちょっと手伝って欲しいことがあるんだ」",
  "俺はそう言って、コンビニで買ってきたばかりのアイスを出した。",
  "半分に割って食べる、チューブ型のアイス。以前にも食べたワピコだ。",
  "「無性に食べたくなったんだけど、半分食べてくれるか？」",
  "「ん？　わかった。では、いただくよ」",
  "俺が差し出したアイスを受け取った乃愛。早速リングを引っ張る。",
  "「いただきます。ん～……シャリシャリしていて、やはり美味しい」",
  "「しかも、なんだろう……お風呂で温まった身体が、内側から冷やされるような……これが風呂上がりのアイスか」",
  "「いいタイミングだったみたいで、よかった」",
  "俺もアイスに口を付ける。そうしながらも、俺は乃愛の様子を横目で伺う。",
  "美味しそうにアイスを吸う乃愛には、落ち込んでいる様子はなかった。",
  "だが、その雰囲気は……やはり、いつも通りとは思えなかった。",
  "「………」",
  "何から切り出せばいいのやら……。上手く言葉を見つけられないまま、ひとまずアイスを味わう。",
  "そうしている間に、余計に空気が重くなるような気がしたが……頭の中の整理が、まだ追い付いていない。",
  "いや。部屋に入る前に整理しておくべきだったとは思うが。",
  "やっぱ、当たって砕けろの精神だとダメか……。",
  "そんな風にまた、自分のことを情けなく思っている間に、アイスも食べきりそうになった頃だ。",
  "乃愛が先に口を開いた。",
  "「……申し訳ない」",
  "「なんだよ、急に」",
  "「僕の様子を見るために、わざわざアイスまで買いに行ったんだよね？」",
  "「それは……あー……」",
  "「食べたいと思ったのも本当だ。だから、乃愛が謝ることじゃない」",
  "「うん……ありがとう」",
  "「………」",
  "「李空……僕は、ずっと気になってたんだ。何故、魔王が笑ったのか」",
  "「ああ」",
  "「色々考えて、バカげた妄想もしたけど……」",
  "「自らの命を捧げた、というのは……想定してなかった」",
  "「そうだな」",
  "「魔王がそのつもりだったのなら……僕がしたことは、やっぱり……」",
  "「乃愛は必要なことをした。それだけだ」",
  "「李空……」",
  "「誤魔化そうとしてるんじゃない。本当にそう思ってるんだ」",
  "「魔王はきっと、戦乙女を選んだんだ」",
  "「選んだ？　って……どういうこと？」",
  "「魔王は自分の失敗の償いとして、その命を代償に講和を結ぼうとしていた」",
  "「そんな魔王が恐れていたのは、本当に自分の命だけで済むかどうか？　だったと思う」",
  "「だから……ただの降伏じゃダメだったんだ」",
  "「争いの象徴である魔王を、誰かが討ち取って、溜飲を下げさせる必要があったんだ」",
  "「出自不明。経歴も不明。突如現れた年若い美しい女性が“あの”魔王を討つ」",
  "「そんなセンセーショナルな討たれ方を、望んでいたんじゃないか？」",
  "「物語の主人公のような神秘的な存在だ。その正体は何者なのか？　みんなの意識はそこに集中する」",
  "「それまで争ってきた敵国に対する憎しみではなく、魔王を討った希望に向けられる」",
  "「それが成功したからこその……“戦乙女”……」",
  "「だから、乃愛は必要な事をした。俺は本心からそう思う」",
  "「いや。俺だけじゃなくて、魔王もそう思ってたはずだ」",
  "「“戦乙女”って存在のおかげで、自分の命を捧げる価値が高まった」",
  "「講和はまとまると、確信を得た。だからこそ、魔王は最期に笑ったんだ」",
  "「………」",
  "「間違いない。なんせ、俺は魔王の生まれ変わりだぜ？」",
  "「その俺が、感謝してるんだ。魔王だって感謝してた。絶対だ。俺を信じろ」",
  "「乃愛は感謝されることをしたんだ。いや、過去形ってわけじゃないか」",
  "「天使になってからだって感謝されてる」",
  "「少なくとも俺は、乃愛と出会えたことに感謝してる。天音だって乃愛と出会えてよかったと思ってる」",
  "「僕は……」",
  "「僕の方こそ感謝している。李空たちと出会えたことに……感謝をしてるんだ」",
  "「そう言ってもらえると嬉しいけどな」",
  "「君たちは……僕に名前をくれた」",
  "「名前って……白雪乃愛の、ことか？」",
  "「以前は実験体としての番号しかなかった。天使になってからも個体名なんてなかった」",
  "「そこに不満があったわけじゃあないよ。特に、不満に思ってたわけじゃないんだけどね」",
  "「“白雪乃愛”って名前をもらった時に……胸が温かくなった」",
  "「………」",
  "名前を付けられることもなかったんだ。実験体として、どんな扱いを受けていたのかは、推して知るべしって奴だろう。",
  "天使に関して言えば、消滅を免れるための温情だったのかもしれない。",
  "でもそれは、天使という新たな役割を与えられたようなものだ。",
  "乃愛の胸のつかえを解消するものではなかった。",
  "「………。乃愛、手を出して」",
  "「え？　あ、うん……えっと……これでいいの？」",
  "手の平を上に向けたその手は……本当に小さい。ぷにぷにとしていそうなその手は、まるで子供のみたいだ。",
  "でも、その手には……俺では想像できないような、責任を抱えて来たんだろう。",
  "その小さな手を、俺はゆっくりと握り締めた。",
  "両手で包み込むように、その手の平をギュッと握り締める。",
  "「急に、あの、なにを………………李空？」",
  "「乃愛は昨日、俺の手を温かいって言ったよな」",
  "「えっあっうん……言った、ね」",
  "「この温もりが、乃愛が守ったものだ。乃愛がいたから、俺の温もりがあるんだ」",
  "「………」",
  "「今は俺の分しか伝えられないけど……本当は俺だけじゃない」",
  "「もっと沢山の人を救ったんだ。もっと沢山、その小さな身体じゃ感じきれないほどの温もりを守ったんだ」",
  "「単純に、本人の命を救ったって話じゃない。その周囲の人たちだって、この温もりを失わずにすんだ」",
  "「これが、乃愛が生まれたからこそ守れたものだ。乃愛がいたからこそ失われずに済んだんだ」",
  "「だから胸を張れ。自分のしたことを誇っていいんだ」",
  "「乃愛は、沢山の人の大切なものを守ったんだよ。それは感謝されることだ」",
  "俺は握った手に力を入れる。",
  "自分の体温を分け与えるみたいに強く、優しく、小さなその手を両手でしっかりと包み込んだ。",
  "「俺も乃愛には感謝してる。乃愛が一緒にいてくれるから、今年の夏が楽しくなった」",
  "「そもそも、俺が――\\n谷風李空って人間が生まれたことが、\\n乃愛のおかげかもしれない」",
  "「僕の、おかげ？」",
  "「俺が魔王の生まれ変わりなら、少しタイミングが違うだけで、ここにいるのは俺じゃなかったかもしれない」",
  "「乃愛がいてくれたから、俺はここにいられる」",
  "「みんなで海に行ったりできた。美味しい物を食べることもできた」",
  "「美味しい物を食べられるってのは、物凄く大切なことだ。乃愛だってそう思うだろ？」",
  "「それは……うん。美味しい物を食べられるのは……とっても幸せなことだ」",
  "「乃愛のおかげで俺は生まれてこれた。乃愛がいてくれるから楽しい経験もできた」",
  "「だから、俺は乃愛に感謝してる」",
  "「心から乃愛に感謝してるヤツが、少なくとも一人はいるってことだけは忘れないで欲しい」",
  "「………。李空……僕は……」",
  "「………」",
  "まるで俺の視線から逃げるみたいに顔を俯かせている。",
  "微かに覗かせるその瞳に浮かぶ感情は……俺には読み取れないくらい、複雑そうなものに見えた。",
  "こういう場合、やっぱり人生経験がものを言うんだろう。",
  "というか、マジマジと見ること自体が間違いなのかも。今さらながらに、視線を横にずらした。",
  "だが、手を離すことはない。小さなその手をしっかりと握り続けたまま、乃愛が落ち着くまで静かに待つ。",
  "「………」",
  "「………………」",
  "本当に、このままでいいんだろうか？",
  "何か声をかけるなり、なんなりした方がいいんじゃないだろうか？",
  "しかし、なんて言えばいいんだ？",
  "言いたいことは全部言っちゃったぞ。今さら『元気出せよ』とか言うのも違う気がするし……。",
  "と言っても、おそらく３０秒程度だろう。",
  "不意に乃愛が顔を上げた。",
  "「手を、離して欲しい」",
  "「乃愛……」",
  "「君にお願いしたいことがあるんだ。でもそれは、手を繋いだままだと難しいことだから」",
  "改めて、乃愛の顔を覗き込む。",
  "そこに浮かんでいるのは笑顔だ。いつもの明るい笑顔とは違う、どこか寂しさもあるような……泣くのを堪えているような。",
  "色んな感情が混ざり合った、複雑なその笑顔から乃愛の心中を把握するには……やはり、俺には経験が足りない。",
  "けど、そんな俺でも乃愛が無理をして作っていないことは……なんとなくわかった。",
  "だから乃愛の言う通りにする。",
  "「悪い。ちょっと強く握り過ぎたか？」",
  "「そんなことはない。全然、そんなことはないよ。むしろ嬉しかった」",
  "「ならいいんだけど」",
  "「それで、さっき言ってた頼み事って言うのは？」",
  "「ああ、うん。李空の温もりを教えてもらった。そこには感謝をしてるし、不満があるわけじゃない」",
  "「でも……もっと知りたいんだ」",
  "「僕が守ったって、李空が教えてくれたものを……しっかりと覚えておきたいんだ」",
  "「あ、ああ、うん。それは構わないけど……」",
  "意図がわからず、軽く首を傾げた。",
  "その時だった。",
  "「は？　え？」",
  "突然、胸の中に乃愛が飛び込み、抱き着いてきた。",
  "予想もしてなかったことに、俺の身体と思考が硬直する。",
  "だが、心臓だけは硬直に逆らうように、激しく動いていた。",
  "「の、乃愛？　どうした？」",
  "あーくそっ！　声が上擦るっ！",
  "「李空の言う、僕が守ったっていう温もり……今は李空の分しか感じられないのなら」",
  "「それなら……せめて李空の分だけでも感じたいんだ。もっと沢山感じたいんだ」",
  "「これから先、忘れないで済むように。この温もりを、いっぱい感じたい」",
  "「手だけじゃなくて……僕の全てで、覚えておきたい」",
  "「……そっか」",
  "「だから……すまない。でも、もう少しだけ……このままでいさせて欲しい。お願いだ」",
  "今の乃愛にはきっと、これが必要だったんだろう。",
  "抱き着きながら、乃愛はその小さな肩を震わせていた。",
  "「いいよ。気にしないでいい」",
  "小さな赤ん坊をあやすみたいに、その背中をポンポンと軽く叩く。",
  "「大丈夫だ。大丈夫だから」",
  "「っっ……ぅっ、くっ……ぅっ」",
  "「僕は……」",
  "「僕が魔法で強化された元凶は、魔王にあると思っていたから……恨みはあったかもしれない」",
  "「でも……それだけだ。他には、何もなかった」",
  "「名前も、思い出も、何もない。本当に、僕には何もないんじゃないかって思ってたけど……」",
  "「違ったんだね。僕にも、あったんだね。僕がいることで、守れたものが」",
  "「俺は乃愛に感謝してる。乃愛と出会えて、乃愛がいてくれて、本当によかったと思ってる」",
  "「同じことしか言えないけど……。それが俺の本心だから」",
  "「十分だ。ありがとう……」",
  "抱き着く腕にさらに力を込めて、乃愛が俺の身体をギュッと掴む。",
  "「ぅぁっ……ぅっ、ぅっ……んんっ」",
  "「ぐすっ……ぐずっ、ずっ……すまっ、すまなっ……ぐず、ぐず……ぅぅぅぅ～～……」",
  "乃愛の中に様々な感情が溢れているのだろう。",
  "必死で抑えようとしても抑えきれず、鼻をすする音が響いていた。",
  "「………」",
  "「あー……その……大丈夫か？　嫌じゃないか？」",
  "「ぅぇ……？　なに、が？」",
  "「いや、その……今さらなんだが……汗の臭いが気になって」",
  "「アイスを買いにコンビニに行ったし。まだ風呂にも入ってないから」",
  "「……本当に、今さらだ」",
  "「だってなぁ。まさか、こんなことになるとは想像もしてなかったし……」",
  "「大丈夫だよ、心配ない。今の僕は、鼻が詰まってるようなものだから」",
  "「あー……なるほど？」",
  "「汗の匂いがしたっていいじゃないか。汗をかくのは生きてる証だ」",
  "「つまりその匂いも、温もりと同じだ。それもまた、僕が守ったものの一つなんだから。気にしないでいい」",
  "「言いたいことはわかるんだが……やっぱ、恥ずかしいな」",
  "「だとしても。もうしばらくは、このままがいい」",
  "発露する乃愛が、普段とは違う甘えた声を出す。",
  "そんな彼女を前にして、拒否できる男がいるわけない。",
  "「わかった。乃愛が満足するまでジッとしてる」",
  "「温かい……温かくて、心地いい……」",
  "「こんな僕が生まれたことにも、ちゃんと意味はあったんだね」",
  "「もちろんだ」",
  "「乃愛は沢山の命を救ったんだ。だから何もないとか言うな」",
  "「……うん」",
  "「それに、思い出なら作ればいいだけだろ？」",
  "「夏休みはまだあるんだ。また、一緒に出かけよう」",
  "「美味しい物を食べたり。楽しいことしたり。全部、これから増やせばいいことだ」",
  "「今のお前は“戦乙女”じゃない。ただの“天使”でもない」",
  "「そうだね。僕は、白雪乃愛だ。ちゃんと名前があるんだ」",
  "「ああ。そうだよ、乃愛」",
  "「ありがとう……ありがとう……」",
  "「………ありっ、が……っ、ぅぅぅぅぅ～～～っ」",
  "これまで抑え込んできた乃愛の奥底の気持ち。",
  "それは今、声や涙となって溢れ、零れていく。",
  "俺は黙ってそれを受け止めた。",
  "黙ったまま、震える乃愛の身体を強く抱きしめ続けた。"
]
