[
  "あれから、二日たった。",
  "残念ながら、刺客はいまだ発見できず。",
  "不運の方も、変わりなく……というか、少しずつ酷くなっている気がする。",
  "そうはならんやろ、と言いたくなることが、まず間違いなく発生する。",
  "家の中でも、油断がならない。",
  "たとえば、ティッシュが一枚落ちているとする。",
  "普通なら、踏んだところでなにも起こらない。",
  "だが今の俺なら、滑って転ぶ。間違いなくそうなる。",
  "外にも危険がいっぱいだ。",
  "頭上を鳥が通れば確実にフンが落ちてくるし、スマホを見ながら歩いている人は俺が避けてもホーミングミサイルのように追跡してくる。",
  "不運が俺に吸い寄せられているような感覚だ。",
  "どれも警戒していれば回避できるんだが……四六時中気を張っているのは、なかなか疲れる。",
  "刺客の目論見通り――かはわからないが、俺の精神は、しっかりと削られていた。",
  "「これほど探しても見つからないということは……かなり離れた場所に潜伏していると考えるべきでしょうか」",
  "「そうだね……。捜索の範囲を少しずつ広げるしかないね」",
  "「オリエちゃんたちの世界からこっちに来た人も、まだ見つからないんだよね？」",
  "「はい。手は尽くしておりますが……」",
  "俺を心配して、今日もみんな集まってくれていた。",
  "この場にいないかぐ耶も、あっちの世界と連係をとってできる限りのことをしてくれている。",
  "やっぱこういうの、慣れないな……。ありがたいのと同時に、日に日に申し訳なさが募っていく。",
  "「ふと思ったんだけど……こっちでの暮らしはどうしてるんだろ。お金とか」",
  "「かぐ耶たちは、確か宝石を持ち込んでたよな……。似たようなことをするしかないよな、こっちで生活するなら」",
  "「ってことは……あっちの世界でかなり裕福な家の人、ってことになるのかな。貴族とか」",
  "「成果が得られていないのでお話ししておりませんでしたが、既にその線でも調べております」",
  "「おー、さっすがー」",
  "「こちらの世界でも、宝石などの換金が可能な場所をしらみつぶしにできればいいのですが……」",
  "「回りくどい手段を用いるほど、警戒心の強い相手です。我々が派手に動けば――」",
  "「俺のことは一旦諦めて、姿を消すかもな……」",
  "「それこそ、あっちの世界に帰っちゃうかもだよね……」",
  "「僕たちが刺客の容姿をある程度把握していることは、知られていないはず。それが、唯一のアドバンテージだね」",
  "「このまま警戒されないよう普通の生活を送りつつ、地道に探すしかなさそうだ」",
  "「谷風さんに追跡用の印が施されている形跡はありません。呪い自体のマナも、追跡するにはあまりにも弱い」",
  "「谷風さんを殺すにしても削るにしても、目視でなければ現況の把握はできません」",
  "「近くに潜伏している可能性は、非常に高いと思うのですが……」",
  "「……」",
  "「いっそ……前と同じことをするか」",
  "「？　同じって？」",
  "「俺が弱るのを待ってるんだろ？　だから、実際に弱る」",
  "「また天音に俺のマナを――」",
  "「……」",
  "「いや、やっぱなし。アイツ、前のこと結構気にしてるからな……。またやらせるのは酷だ」",
  "「必要ならやるけど？」",
  "部屋に引きこもっていた天音が、リビングへとやってきた。",
  "目が少し赤い。来海と会うのが気まずいのかと思っていたが……どうやら、昼寝していたらしい。",
  "「また血を飲めばいいの？」",
  "「言ったろ、やっぱなし」",
  "「やるってば。それで解決するなら」",
  "「よくよく考えたら、いきなり弱ったら不自然だ。事故に遭ったふりをする必要がある」",
  "「下手したら……死ぬだろ、それ」",
  "「ぁー……」",
  "納得したのか天音はそれ以上言わず、キッチンへと引っ込んだ。",
  "グラスに飲み物を注いで、そのままキッチンの椅子に座った。",
  "……露骨に来海から距離を取ったな。",
  "苦手意識が再燃してしまったようで来海に申し訳ないが……まぁ、今はそれはいい。",
  "「警戒心が強いなら、潜伏場所が一箇所とも限らないよな」",
  "「単身者用のマンションとかに絞っても、ピンポイントで発見するのは厳しそうだ」",
  "「というか……俺たちの動向にもある程度は気づいているって考えた方がいいよな」",
  "「最低限、谷風さんが異変に気づいている、ということは把握しているでしょうね」",
  "「やっぱり……ある程度、危険に飛び込まないと駄目だな」",
  "「これは自分を誘い出すための罠だ、ってわかっていても出て行かざるを得ない。そういう状況を作らないと」",
  "「……」",
  "「やっぱわざと事故に遭うしかないような気がしてきたぞ……？」",
  "「血ー吸いますかー？」",
  "「いやいいって、それはなし」",
  "「もう少し、おびき出し作戦続けてみる？　待ってるにしても、様子は見ているはずだし」",
  "「遠くから様子を窺えます！　みたいな魔法を使ってない限りは、いつか姿を現すんじゃないかな」",
  "「まぁ……そうだな。それがベターか、今は」",
  "「このあと、少し付き合ってもらってもいいか？」",
  "「おっけおっけー、そのつもりで来てるし」",
  "「じゃあ僕は、周囲の警戒をしておくよ」",
  "「ありがとう。悪いな、いつも」",
  "「私は戻ります。あちらの世界から報告が届いているかもしれませんので」",
  "「了解。じゃあ行こうか」",
  "「うん。天音ちゃんまたね～！」",
  "「はい、お疲れ様でした」",
  "「お先に」",
  "乃愛は壁を抜けて、外へ。",
  "天音を残して、俺たちは玄関から家を出る。",
  "「駅前まで一緒に行こっか、せっかくだし」",
  "「ええ。いつも、どのようなルートを？」",
  "「だいたいは駅前で待ち合わせして、シュタバでお茶するか、飲み物だけ買って公園行くか、って感じだな」",
  "「公園……なるほど。見通しがいい場所で待つのは、上策ですね」",
  "「うまくいってないけどな。いつか出てきてくれると思いたいが……」",
  "「……ぁっ」",
  "「？　どうした？」",
  "「別に事故に遭わなくても誘い出せるかも。天音ちゃんにお願いすることになるから、リックン嫌がりそうだけど……」",
  "「天音に？」",
  "「血……っていうか、マナをいっぱい吸い取られて、倒れたんだよね？」",
  "「前回のことなら、そうだな」",
  "「でさ、一応家の中でも、不幸が起こる可能性はあるんでしょ？」",
  "「あるな。滑って転んで頭打つ、みたいなことは」",
  "「だったら、天音ちゃんにギリまでマナを吸ってもらったあと、そういう事故が起こったことにして、救急車呼んでみたりとか」",
  "「病院に行くって、確実に弱ってるじゃん。刺客、出てこないかな」",
  "「確かに……そうか。事故に遭ったことを、必ずしも刺客に見せる必要はないんだ」",
  "「見せる必要があるのは、弱った俺の姿だ」",
  "「入院とかしたら……来るかもな、病室に」",
  "「でしょでしょ？　ぁでも、前は催眠術みたいなの使ってたんだっけ？」",
  "「だな。先生とか、いろんな人を操ってた」",
  "「こちらに長期間滞在することを前提としていれば、同種の“力”は持っているでしょうね」",
  "「取引をするにしても盗むにしても、こちらに来たばかりの我々は、目立ちますから」",
  "「うーん……また人を使われたら厄介だな……」",
  "「看護師さんとか操られたら、逆にピンチになっちゃうかもだね……」",
  "「名案思いついた！　ってドヤ顔しちゃったけど、そうでもないね」",
  "「やってみる価値はあると思いますよ。検討してみては」",
  "「そうだな……。このままみんなの世話になるのも気が引けるし……一発逆転を狙ってみるべきか……」",
  "「とりあえず、帰ってからかな。天音と乃愛にも相談しないと」",
  "「アタシにできることならなんでもしますんで。気にしないでね」",
  "「ありがとう。本当に。オリエもありがとな。かぐ耶にも感謝を伝えておいてくれ」",
  "「はい」",
  "「話はかわりますが、来海さん」",
  "「ん？」",
  "「頭痛の方はいかがですか？」",
  "「ぁー……、相変わらずですねぇ……」",
  "苦笑し、こめかみのあたりに触れる。",
  "「一人でいるときかな、ほとんど。こういう風に話してるときは、滅多にないんだけど」",
  "「記憶も……いつも同じだね。魔王のこととっても慕ってましたよーって感じのばっかり」",
  "「そうですか……。申し訳ありませんが、スレイの調査も難航しております。お役に立てず申し訳ありません」",
  "「ううんっ、まだ調べてくれてたんだ、ありがとっ」",
  "「せめて宵の監視者について何か分かればと調査を進めていたのですが、思うように成果が出ず……」",
  "「なにか報告が上がりましたら、すぐに来海さんにもお伝えしますので」",
  "「うんっ、ありがと♪　お願いしまーす！」",
  "「では、失礼いたします」",
  "オリエとはタワマンの前で別れ、俺たちは特に目的なく駅周辺をぶらつく。",
  "「今日は今のところ平和だね」",
  "「波があるっぽいんだよな。その日の俺自身の運気によって、不運の度合いも変わってくるというか」",
  "「今日は運がいい日なのかな」",
  "「かもな。……子供に理不尽に斬られたりしてないしな」",
  "「ふぁははっ、あれほんと意味わかんなかったよね」",
  "「俺としては、親が無反応だったのが一番びっくりしたわ」",
  "「そのままスーって歩いていったよね」",
  "話しながら、ひとまず定番のシュタバへ。",
  "店内も比較的空いていたが、乃愛が見える場所にいたいから、テラス席に腰を落ち着けた。",
  "「頭痛の方、相変わらずって言ってたが……」",
  "「え？　あぁ、うん。もう慣れたけどねー」",
  "「いまだに原因がよくわからないな。マナの制御なら、もう十分すぎるほどできているのに」",
  "「アタシの中の異物感みたいなのが、どうしても消せないせいなのかなー……って」",
  "「いわゆる、拒否反応みたいな？　前世のこととか全部飲み込めるようになったら、なくなりそうな気はする」",
  "「拒否反応か……」",
  "「根拠はないけどね。ってか、すごいね」",
  "「へ？　なにが？」",
  "「不運への対応力がめっちゃ上がってる」",
  "「ああ……」",
  "来海と話している間、背後に気配を感じたら頭を下げたり座る位置を調整したりして、もはや定番の「頭に鞄が直撃」を避けていた。",
  "「もうな……さすがにな、慣れたよ……」",
  "「見ずに避けてたもんね。達人じゃん」",
  "「なんかわかるんだよ。あ、来るな……。みたいな、そういう気配」",
  "「うまく言えないが……ザワッてくるんだよな。肌がさ」",
  "「呪いが不運を引き寄せる気配みたいなのを、掴んだのかな」",
  "「かもしれない。来海のおかげで、なんとなくわかるようになったんだ」",
  "「ん？　アタシ？　なんかしたっけ？」",
  "「俺が暴走しかけたときに、鎮めてくれただろ？」",
  "「ぁー、はいはいはい」",
  "「あれから、マナを制御……っていうか、この場合は感知する感覚か。少しわかった気がする」",
  "「来海に教えてもらってなかったら、不運を引き寄せる気配みたいなのも、わからなかっただろうな」",
  "「ふふふー、感謝したまえよー」",
  "冗談めかして笑いながら、テーブルの上に乗せた俺の手を取る。",
  "そしていつかのように、にぎにぎと指圧。",
  "あのときは人目が気になってしまったが……今となっては、どうでもいい。どうせ、誰も見ていない。",
  "「このまま力の使い方もわかれば、リックンの身体も治るかなー」",
  "「その日は近い。……と、思いたい」",
  "「思いたいねー。……いろいろ、したいし」",
  "「いろいろ？」",
  "「……うん、いろいろ」",
  "頬を赤らめ、目を伏せる。",
  "意味を察して、俺も赤面してしまった。",
  "来海ってこういうこと、割とはっきり言うんだよな……。",
  "ただ……性欲が動機になってしまっていることを恥じたこともあったが、来海も同じ気持ちだとわかって、それがなんだかうれしい。",
  "恋をしているんだ。性欲に突き動かされても、いいじゃないか。",
  "……まぁ、その“恋”ってやつを、まずははっきりさせないといけないんだが。",
  "いや違う違う。さらにその前にやるべきことがあった。",
  "「……とりあえず、いろいろするには刺客が邪魔だな」",
  "「お、おぅ……」",
  "「ぇ……なんで引き気味？」",
  "「いつもアタシがこういうこと言うと、リックン気をつけろっていうから……。ノッてきて逆にビビッた……」",
  "「あー……まー……そりゃあ、俺だって……な」",
  "「にへへー」",
  "うれしそうに笑い、握った俺の手を上下に振り――",
  "「……！？」",
  "勢い余ったのか、俺の手がテーブルに叩きつけられた。",
  "「おわー！　ごめん！」",
  "「お、思わぬところから……理不尽な暴力が……っ」",
  "「ごめん！　マジごめん！　そんなつもりなかったんです！」",
  "必死に、俺の手の甲をさする。",
  "「アタシが加害者になってしまうとは……」",
  "「今の俺だと、よくわからんツボとかを押されて爆発四散もありえる……」",
  "「うわこわっ」",
  "来海がパッと、俺の手を離した。",
  "自分で言っておいてなんだが……ちょっと寂しい。",
  "「しかし……不運って言ってもこの程度のダメージだからな。事前に察知できることもあるし、確かに暗殺には使えないな」",
  "「油断しちゃ駄目だよ。大事故に巻き込まれかけたんだし」",
  "「まぁなぁ……。それに一番不安なのは、俺以外の人を巻き込むことだ」",
  "「それを避けるためにも……さっきの来海の案、やるべきかもな」",
  "「入院作戦？」",
  "「ああ。こうやって練り歩いているうちになにかでかい事故が起こって――」",
  "「第三者だったり来海が巻き込まれて、取り返しの付かないことになったら……俺は、立ち直れない」",
  "「天音に負担をかけることになるが、帰ったら相談してみる」",
  "「うん。リックンのやりたいようにやるのが一番。きっとうまくいく！」",
  "「そう願いたいな」",
  "「それでも、もし……もしも、なにか起こったら」",
  "「そのときは、守ってね？」",
  "「ああ、絶対に」",
  "「ふふ～」",
  "来海が笑い、また俺の手を取ろうとして――",
  "「……」",
  "やめた。",
  "「爆発させてしまうかもしれない……」",
  "「大丈夫だ。そうなっても恨まないから」",
  "「やだよー！　アタシがトラウマになる！」",
  "「ははっ、さすがにそんな不幸は――っと」",
  "また後ろに人が通る気配がして、少し身を屈める。",
  "「やっぱ人多いとこだと落ち着かないね。別のとこ行こっか」",
  "「時間は大丈夫か？」",
  "「うん、別に予定はないし」",
  "「じゃあ……お決まりのルートで」",
  "「おっけーおっけー」",
  "飲みかけのコーヒーを持ち、席を立つ。",
  "公園に向かおう。あそこなら、ここよりゆっくりできる。……頭上にさえ気をつければ。",
  "「まだギリ大丈夫だが……。出歩いておびき出す作戦、このまま続けるのは無理だな。気温的に」",
  "「だねー……。これからもっと暑くなるみたいだし」",
  "「刺客が日本の暑さに参って、俺の暗殺を諦めてくれればいいんだが」",
  "「ふぁはは、いいねそれ。呪いを解いてから帰って欲しい」",
  "「李空」",
  "「お、っと？」",
  "空から、乃愛が下りてきた。",
  "「どうした？」",
  "「刺客らしき人物を発見した」",
  "「え、まじ！？」",
  "「来海の記憶と同じ服を着ていた。このまま追跡にうつるよ」",
  "「そばにいてあげられないから、李空は帰宅して」",
  "「ああ、わかった。気をつけてな」",
  "「李空もね」",
  "乃愛が飛翔し、すぐにその姿は見えなくなる。",
  "「入院作戦、する必要ないかな？」",
  "「だな。駅まで送る」",
  "「なに言ってるんスか。逆でしょ。アタシが家まで送ります。危ないのリックンなんだから」",
  "「……そうだった。今日もありがとな」",
  "「いえいえ。でも安心するのは早いですよ。家に帰るまでが遠足です」",
  "「はい。だが今日は調子いい日だから――」",
  "「そういう油断がダメなんだってば」",
  "「……」",
  "「？　リックン？」",
  "確証があったわけじゃない。",
  "予感。肌がざわつく、あの感覚。",
  "車がこっちに向かって走ってくる。",
  "小型のトラック。",
  "かなり速いスピード。唐突に、蛇行しはじめる。",
  "予感が確信に変わったときには、遅かった。",
  "走って逃げる？",
  "来海を突き飛ばす？",
  "全部間に合わない……！",
  "「くそ……ッ！」",
  "すべては、無意識だった。",
  "来海がなにか叫んでいたが、聞こえなかった。",
  "わずかな一瞬。",
  "なにもかもがスローモーションに見えるほど、集中していた。",
  "かつてないほどの速さで、前世の姿へと変わり。",
  "両腕を突き出し、本能のままに。",
  "「……！！」",
  "前方に放ったマナの奔流が、暴走するトラックを受け止め、けたたましい音をたてる。",
  "……できた！　よかった、不発にならなくて……！",
  "「リックン！」",
  "「無事か！　来海！」",
  "「う、うん！　平気！」",
  "トラックとの距離は、一メートルあるかどうか。",
  "危なかった……。あとコンマ一秒でも判断が遅れていたら……。",
  "肩越しに背後を確認すると、子供たちが呆然と俺を見ていた。",
  "そのうちの一人が、スマホを取り出した。",
  "あぁ……やばいな。",
  "「く、来海」",
  "「お、おっけ、撮影はまずいね……！」",
  "「だ、大丈夫だった～？」",
  "来海が子供たちの方へと走り、さりげなくカメラとの間に割って入る。",
  "俺もさっさと変身を解除して――",
  "「……？」",
  "いや……。",
  "……。",
  "消えない。",
  "肌のざわつきが、不幸の気配が……。",
  "なにかあるのか？　まだ、なにか……！",
  "「……、あぁ、クソ」",
  "トラックの後部は、タンクになっていた。",
  "まず間違いなく、可燃物だ。",
  "エンジンから火が噴いて、燃え移って、爆発。",
  "そんな映画みたいなことが、今なら起こる。確実に、起こってしまう。",
  "「……ッ」",
  "嫌な予感を証明するように、エンジンが火を噴いた。",
  "まずいっ、時間がない……！",
  "「来海！　できる限りここから離れろ！」",
  "「え……？」",
  "「爆発する！」",
  "そう叫び、歪んだドアを力任せにこじあけ、気絶した運転手を引っ張り出す。",
  "炎は勢いを増し、今にもタンク部分へと広がろうとしていた。",
  "「みんなー、離れようね？　ねっ？」",
  "「……っ」",
  "子供たちは火を見てパニックを起こしたのか、来海の誘導に従わない。",
  "爆発したとして、範囲はどれくらいだ。あそこまでは届かないか？",
  "……いや、駄目だ。きっと届く。",
  "想定以上の“最悪”が、今なら絶対に起こる……！",
  "守らなきゃ、俺が。",
  "みんなを……、来海を！",
  "「この人を頼む！」",
  "運転手を来海のそばまで運び、返事を待たずにトラックまで駆ける。",
  "どうする、どうすればいい。",
  "炎がトラック全体を包んだ。もう猶予はない！",
  "マナで包んで、爆発を抑え込む！",
  "できるのか、そんなこと。",
  "馬鹿がッ、できるできないじゃない。",
  "「やるんだよ――！」",
  "考えるな。感情のままに。",
  "マナの使い方は、この身体が知っている！",
  "頼む、頼む、頼む頼む頼む！",
  "今だけでいい！　俺に従ってくれ！",
  "守るんだ、絶対に、絶対に――！",
  "「こ、のぉおおおおおおっ！！」",
  "「……？　李空……？」",
  "「……ッ」",
  "「……、こ、れは……」",
  "「李空！　無事かい！？」",
  "「……」",
  "「李空！」",
  "「あぁ……悪い、聞こえてる。うまく声が出なかった……」",
  "長く長く息を吐き、その場にへたりこむ。",
  "なんとか、なんとか……できた。",
  "周辺に被害なし。トラックが燃えただけだ。",
  "来海も……子供たちも、運転手も、無事だ。",
  "ありったけを出し切ったから……かなり、疲れた。",
  "そのせいか、自然と姿も戻っていた。",
  "「いったい、なにが……」",
  "「あとで話す。悪いが……あの子たちの記憶、消しといてもらっていいか。魔王になったところ、ガッツリ見せてしまった」",
  "「あ、ああ、わかった」",
  "乃愛が子供たちのもとへ、入れ替わりに来海が俺のそばへと駆け寄る。",
  "「リックン、大丈夫？　平気？」",
  "「ああ、問題ない」",
  "「……っ」",
  "「お、っと……」",
  "来海がぎゅっと、俺に抱きついた。",
  "「よかったぁ……、よかったよぉ……っ」",
  "「来海は？　平気か？」",
  "「うん、なんともない、だいじょぶ」",
  "「そうか……よかった」",
  "泣き出しそうな来海の背中を、ポンポンと優しく叩く。",
  "……。野次馬が集まってきたな。",
  "警察とか救急車を呼ぶのはあの人たちに任せて……俺たちは退散した方がいいな。",
  "なにがあったのか、とてもじゃないが説明できない。",
  "「李空、来海」",
  "乃愛が戻ってきて、周囲に目を向ける。",
  "「なにが起こったのか、だいたいは把握した」",
  "「二人は、先に帰っていて。ここは僕がうまくおさめるよ」",
  "「……悪いな。家で待ってる」",
  "「うん」",
  "「立てる？」",
  "「ああ、大丈夫だ」",
  "来海に支えてもらいながら、立ち上がる。",
  "俺のせいで起こしてしまった事故だ。",
  "犠牲者はいなかったが、たくさんの人を巻き込んでしまった。",
  "「……行こっか」",
  "「……、ああ」",
  "罪悪感を抱えながら……その場を、あとにした。",
  "「なるほどね……。そんなことが……」",
  "乃愛が戻ってきたあと、天音もリビングに呼び、なにがあったのかを話した。",
  "「僕が李空から離れた直後に……、大きな不幸が訪れた」",
  "「刺客の方は、どうなった？」",
  "「すまない。李空の魔力が膨れ上がるのを感じて、中断した」",
  "「爆発を防いだって……お兄、よくできたねぇ……」",
  "「必死だった、やるしかなかったからな……」",
  "俺も……よくあんなことができたなと、改めてそう思う。",
  "ありったけのマナを放出してトラックを包み、結界を作って爆発を抑え込んだ。",
  "乃愛やかぐ耶なら、もっとスマートにできたのかもしれない。完全な力技だ。",
  "「リックン……ほんとに大丈夫？」",
  "「ああ、問題ない。マナをかなり消費して疲れたが、もう落ち着いた」",
  "「すまない、李空。守ると言いながら、僕は……」",
  "「仕方ないだろ、あれは。タイミングが悪すぎた。よりによって刺客を見つけた直後にな……」",
  "「……」",
  "「僕は誘い出されたのかもしれない」",
  "「……、わざと刺客が姿を見せた、ってことか？」",
  "「うん。僕の姿は見えていないはずだけど、気づいてはいたのかも。李空を守る存在に」",
  "「だからあえて姿を現し、自分に注意を向けることで、僕を李空から引き離した」",
  "「……そう考えないと、タイミングがよすぎる」",
  "「じゃああの事故……偶然じゃなくて、意図的に起こされたってこと？」",
  "「確実性を欠く古来の魔法……。そう思い込ませることも、刺客の狙いだったのか？」",
  "「タイミングを計って大事故を起こし、俺の命を取りにきた……」",
  "「……やってくれたな、クソ」",
  "「ねぇ」",
  "天音が、みんなにテレビを見るよう促す。",
  "「もうニュースでやってるよ」",
  "「……」",
  "住宅地でトラックが炎上……。",
  "前回も、今回も。多くの人を巻き込んで。",
  "……情けないし、腹が立った。",
  "「うちに来たりする？　お兄にインタビューとか、警察の事情聴取とか」",
  "「李空と来海に関する記憶は、申し訳ないけど消させてもらったよ」",
  "「念のため、近隣の住民も。家の中から見ていたかもしれないからね」",
  "「悪い、手間かけさせて」",
  "「ううん。これは……僕の不手際だ」",
  "「……落とし前は、つけさせてもらわないとね」",
  "珍しく静かな怒りを滲ませながら、乃愛は立ち上がる。",
  "「刺客が近くに潜んでいることはわかった。探しに行ってくる」",
  "「今からか？」",
  "「李空はゆっくり休んでいて」",
  "優しく微笑み、乃愛は壁を抜けて行ってしまった。",
  "「ワタシも行こっかな」",
  "「ぇ……天音も探しに行くのか？」",
  "「買い物のついでに。お惣菜適当に買ってくるから、ご飯炊いといて」",
  "「あ、ああ、わかった。気をつけろよ」",
  "「別にワタシは狙われてないし」",
  "クスッと笑って、天音も家を出た。",
  "来海と、二人きり。",
  "「……」",
  "かなり、元気がなかった。",
  "励ます――のは、ちょっと違うか。俺が原因の事故なんだし。",
  "謝罪……も、違うな。来海は、そういうのを嫌うだろう。",
  "……死にかけたんだ。ショックを受けるのは、当然で。",
  "たまたまうまくいっただけ。",
  "……そうだ、たまたまだ。",
  "急に、怖くなってきた。",
  "うまくいってなかったら……俺のせいで、来海は死んでいたかもしれない。",
  "……。",
  "よそう。俺まで落ち込んだら、余計な心配をかけてしまう。",
  "結局、なにを言っていいのかわからなくて。",
  "ただぎゅっと、来海の手を握った。",
  "「……」",
  "「また……あんな事故、起こるのかな」",
  "「刺客が意図的に起こしているなら……、かもな。また起こるかも」",
  "「ただ……、呪いは、もう大丈夫だ」",
  "「どうして？」",
  "「なんだろうな……。今すごく、感覚が鋭くなってる」",
  "「おかげで……わかるんだ。自分の中にある、異物が」",
  "ほんの、わずかな気配。",
  "揺らぐ炎に紛れた、俺のものではない、別の誰かのマナ。",
  "そっと、取り出して。",
  "焼き払う。",
  "「今の……」",
  "「呪いを焼いた。もう俺に、不幸は訪れない」",
  "「マナを……制御できるようになった？」",
  "「ああ、掴めた。なんとしても来海を守りたかったから、掴むしかなかった」",
  "「リックンらしいね」",
  "「？　なにが？」",
  "「誰かのために行動できるのが、リックンじゃん」",
  "「自分のためじゃなくて、誰かのために限界を超える。リックンらしいなって」",
  "「誰かのために……か」",
  "不発に終わった……あのとき。",
  "弱っていたのもあるが、俺は、賭けに出ていた。",
  "自爆もありえる。そう考えていた。",
  "だから、失敗した。",
  "結局のところ、覚悟が足らなかったんだろう。",
  "自分自身ではなく、大事なものを。なんとしても守るという、その覚悟が。",
  "土壇場にならないと掴めない要領の悪いところも、俺らしいのかもしれない。",
  "素直には、喜べないな……。",
  "「うまくいったのは、結果論だよな……」",
  "「もっと別の、確実な方法を考えるべきだったのかもしれない。来海を守りたかったのなら」",
  "「守ってもらえたから、いいよ」",
  "来海が、俺の肩に頭を預ける。",
  "俺も、来海を抱き寄せようとして……。",
  "……。",
  "天音はまだ帰って来ないだろうが……万が一にも見られたくないな。またため息をつかれる。",
  "「……、俺の部屋……来るか？」",
  "「え？」",
  "「ぁ、いや、他意はないんだが……。来海の部屋は入ったことあるのに、俺の部屋に来てもらったことないな、と」",
  "「行く」",
  "「じゃあ……行くか」",
  "立ち上がり、俺の部屋へ向かう。",
  "……もうちょっとスマートな誘い方あったろ。と、胸中でため息をつく。",
  "「ん～……」",
  "部屋に入ってすぐ、来海が俺に抱きつく。",
  "事故のショックを、まだ引きずっているんだろう。",
  "俺も抱きしめ、優しく頭を撫でる。",
  "「……ぁ、いまさら気づいたんだが……」",
  "「……なに？」",
  "「今日……いつもと香水、違う？」",
  "「うん。幸運を呼ぶ香り」",
  "「そんなのあるのか？」",
  "「あなたの星座にマッチする香り、みたいな。ぜんぜん信じてないけど」",
  "「信じてないのか……」",
  "「嫌い？」",
  "「いや、いい匂いだと思う」",
  "「へへ～」",
  "来海が俺を見上げ、笑う。",
  "目と目が、あう。",
  "自然と、唇が引き寄せられて。",
  "「ん……」",
  "口づけを、かわす。",
  "……。",
  "！？",
  "「ぇ、ぁ、な、なに……？」",
  "急に離れた俺を、来海が不安そうに見つめる。",
  "「ごめ、そういう空気じゃ……なかった、でしょうか……」",
  "「い、いや……違うんだ……、来海……大変だ……」",
  "「ど、どうしたの？　やっぱり……調子悪い？」",
  "「……逆だ」",
  "「ぎゃ、ぎゃく？」",
  "「……絶好調なんだ」",
  "「？　う、うん」",
  "「絶好調なんだよ、来海！」",
  "「ぁ、は、はい。それは……よかったです？」",
  "「下半身が！」",
  "「ぁー、下半身……、下半身！？」",
  "来海がパッと俺から離れ、目線を下へ。",
  "ズボンが、モッコリとしている。",
  "テントを張っている。",
  "そう、そうなんだ、そうなんだよ！",
  "「勃起……！　している……！」",
  "「ぼぼっ、勃起！　してる！？」",
  "「そう！　してるんだ！　勃起！」",
  "「や、やったー！　勃起やったー！」",
  "「やったぞー！　やったー！　でもなんで急にー！」",
  "「マナの制御できるようになったからじゃー！」",
  "「そうかー！　それかー！　それで勃起できたかー！」",
  "「そうだよー！　それで勃起できたんだよー！」",
  "「やったー！」",
  "「やったよー！」",
  "勃起を連呼しながら二人で抱き合い、喜びを分かち合う。",
  "あぁ……いつぶりの勃起だろうか。",
  "久しぶりすぎて痛い。ちょっと痛い。でもうれしい。",
  "俺は、やっと、ついに……！",
  "「男を、取り戻せた……、ありがとう、来海……」",
  "「ぇ、ぁ、う、うん。アタシ、なんにもしてないけど……」",
  "「来海のおかげだ、来海がマナ制御の感覚を教えてくれたおかげだよ……」",
  "「そ、そか、よかった、……うん。よかった！　うんっ！」",
  "しみじみと、感動に浸る。",
  "あれから……だいたい二ヶ月くらいだろうか。",
  "男としての尊厳を失い、二ヶ月も耐えた。",
  "あぁ、俺は、ようやく、来海と――。",
  "……。",
  "来海と？",
  "「……」",
  "急に、冷静になってしまった。",
  "勃起した状態で、女の子と抱き合っている。",
  "これはもう……流れ的に、アレだよな？　行くべきなんだよな？",
  "だがまだ、ケジメというか、俺はやるべきことをやれていない。",
  "でも……それは今か？　今じゃなくね？",
  "この状況で言うことじゃなくね？",
  "ヤりたいからとりあえず告っときますみたいな空気にならない？",
  "それに……お前、なぁ？　さっき大変な目にあったばかりで……。",
  "いや……いやいや？　だからこそか？",
  "映画とかなら、そういう場面のあとにだいたいあるだろ。ベッドシーン。",
  "危険な目に遭った男女が、急に距離を縮めて……みたいな。",
  "今か……？　今なのか？　いやしかしっ！",
  "「……っ」",
  "本能と理性が、せめぎあう。",
  "本能の方はもう、行け！　考えるな！　行くんだ李空！　って感じだ。",
  "理性の方は当然、落ち着け、野獣になるな。かつて自分がなに言ったのか思い出せ。と訴えてくる。",
  "どっちだ……。どっちが正解だ……！　下半身に血が全部行ってまっったく頭が回らん……！！",
  "「あのー……」",
  "「ぇ？　ぁ、な、な、なんだ？」",
  "急に声をかけられ、盛大にキョドる。",
  "「勃起……してんじゃん」",
  "「して、ます……ね」",
  "「これってさー……あのー、アレだよね。一回出さないと……治まらないやつ、だよね？」",
  "「へ……？」",
  "「勃起しちゃうと……出さないと、ダメ……なんだよね？」",
  "「ぁ、いや……べ、別にそんなことは……」",
  "「出さないと、ダメなんだよね？　男の子って」",
  "「……」",
  "「男の子って！　勃起すると！」",
  "やけにグイグイ来る。",
  "……これ、あれだな。来海……わかって言ってるな。",
  "あまりにも俺がなにもしないから……来海から来た感じだな。",
  "な、情けないやら恥ずかしいやら……！",
  "「というわけで、あのー……」",
  "「ぇ、ちょ」",
  "来海が、俺のズボンに手をかける。",
  "「だいじょぶ、だいじょぶなので」",
  "「な、なにが？」",
  "「だいじょぶだいじょぶ」",
  "「いや、だから、ちょ、来海、なんか、目っ、目が！　据わってるんだが！」",
  "「こっちはもうとっくの前に覚悟完了してんのっ！」",
  "「待って、ちょっと待って！　まだ俺の覚悟が……！」",
  "「失礼します！」",
  "「ぁ、ぁーっ！」",
  "無情にもズボンを下ろされ、下着をずらされ、勃起したアレが露わになった。",
  "やぁ……久しぶり、我が息子。来海とは、はじめましてだね……。",
  "「おぉ、ぉー……おぉ……」",
  "来海は顔を真っ赤にしながら、若干目を泳がせつつ、その場に跪き。",
  "恐る恐る……握る。",
  "「……ッ」",
  "二ヶ月ぶりの勃起。",
  "あまりにも敏感になっていて、今走った感覚が快感なのか痛みなのか、判別できなかった。",
  "全身が雷に貫かれたような。大げさじゃなく、本当にそんな感覚だった。",
  "「ぁ、ごめ、そんな強く握ったつもりなかったんだけど……」",
  "「い、いや、驚いたというか……、勃起自体、マジで久しぶりだから……」",
  "「超敏感……？」",
  "「あ、ああ、めちゃくちゃ……」",
  "「そ、そっか……」",
  "呟き、来海が指を滑らせた。",
  "しごく……というよりは、握り直しただけだろう。",
  "本当に、たった、それだけの些細な動きで、刺激もほとんどなかったのに。",
  "「ぇ、ぁ、う、うそだろ……？」",
  "「ぇ、ぇ？　なに？　なになに？」",
  "「……っ」",
  "「ちょ、だいじょぶ？　ごめっ、アタシなにかした！？」",
  "「ごめっ、来海……っ！」",
  "「ふぇ？　へ？」",
  "「……っ」",
  "「おわ、わ……っ」",
  "「わぁ……」",
  "悪あがき虚しく……暴発した。",
  "二ヶ月ぶりの射精だ。とんでもない量が出た。",
  "……いや、まだ出ている。ち●こがビクビクと痙攣している。",
  "待ち望んでいた瞬間。そのはずなのに。",
  "俺は今、ただただ――",
  "「……」",
  "死にたかった。",
  "みこすり半どころか……ひとすり。",
  "いや……！　０．１すりくらいで、俺は……！",
  "「おぉ、おー……、おぉぉ……、ぉー…………」",
  "どう反応していいかわからないんだろう。来海はち●こと俺を、チラチラと交互に見ていた。",
  "……帰りたい。",
  "……いやここ俺の部屋なんだけどさ。今まじでそんな気分だ……。",
  "「え、と……」",
  "「……すまん」",
  "「う、ううん、久しぶりだったんだし、仕方ない、的な？　アタシが急に刺激しちゃったせいっていうか……」",
  "「せ、精液って、こんな感じなんだね！　ぁ、ザー汁？　スペルマ？　おち●ぽミルク？　どう表現するのが正解？」",
  "来海も混乱しているんだろう。発言がいろいろとバグっていた。",
  "「作法的には……飲む？　舐める感じ？　ど、どうすればいいっ？」",
  "「い、いや……大丈夫だ、そんなことしなくていいから……」",
  "「ぇ、でも、飲まないと失礼じゃない！？」",
  "「……誰にだよ。大丈夫だから、拭いてくれ」",
  "「ぁ、いいんだ……。じゃあ……、はい……、拭きます」",
  "来海が鞄からハンカチを――いやいや待て待て！",
  "「いやティッシュ！　ティッシュそっちにあるから！」",
  "「ぁっ、そかっ」",
  "来海がハッとして、ティッシュを取りに行く。",
  "あぶねぇ……。俺のプレゼントしたハンカチが、俺の精液まみれになるところだった……。",
  "「……」",
  "来海が顔にベッタリとついた白濁を、拭う。",
  "……なんだ、この状況。",
  "こんなに絶望的な気分なのに、ち●こはまだバキバキに勃起している。",
  "なんなんだ。なんなんだ、お前……！",
  "今度は永遠に勃起し続ける呪いにかかったとか言わないよな……！　オイ……！",
  "……ってかいつまで出しているんだ俺は。",
  "「ぉ？　ちょいちょいちょい」",
  "「ぇ……？」",
  "アレをしまおうとすると、来海が慌てた様子で俺のそばへと戻ってくる。",
  "「待って待って」",
  "「な、なんで？」",
  "「リックンのも綺麗にしないと」",
  "「へ？　ぇ？」",
  "「ん、……ちゅ、……」",
  "「！？！！？」",
  "さっきと同じような……、いや、それ以上の衝撃が走った。",
  "未知の刺激。またも、脳が処理できずパニックに陥る。",
  "「……、れろ、……、ん、れろれろ」",
  "「……っ、ッ、ッ」",
  "来海の舌が亀頭に触れるたび、頭の中でバチバチと火花が散った。",
  "残った精液を、滲むカウパーを、来海はためらいなく舐めとっていく。",
  "そう、来海が、舐めてるんだ。俺のモノを。",
  "ぁ、これ、フェラだ。",
  "知能が下がっているせいで、いまさらすぎる気づきを得た。",
  "なにをされているのか理解したことで、余計に興奮してしまって。",
  "鼓動がはやくなり、息が浅くなって、頭がクラクラする。",
  "「れろ、……ん、ちゅ、……んん、……ん、……」",
  "「……、っ」",
  "さっき、出したばかり。それなのに、またすぐに出してしまいそうだった。",
  "二ヶ月の禁欲生活で、敏感になりすぎていた。",
  "「む、無理……しなくていいぞ？」",
  "「……？」",
  "舌を伸ばしたまま、来海が小首を傾げる。",
  "時間を稼ぎたかった……というよりは、怖じ気づいていた。",
  "お試しで付き合ってみないかと言われたときと、同じだ。",
  "展開がはやすぎて、思考も、感情も、まったく追いついていない。",
  "少し落ち着きたくて、思いつくまま必死に、言葉をひねり出した。",
  "「汚い、だろ、そんな……、舐めるなんて……」",
  "「もう舐めてるし、顔射もされてるし」",
  "「それは……すみません」",
  "「……いやだったりする？　こういうこと、されるの」",
  "「いやそれはぜんぜん」",
  "びびっていたくせに、即答してしまった。",
  "思考も感情も置いてきぼりにされても……本能は、素直だった。",
  "来海は頬を赤らめながら笑い、また亀頭に舌を伸ばし、舐める。",
  "「ん、ん～……、ん、ちゅ、……んん、……ちゅっ」",
  "アイスキャンディーのように、舐める。",
  "不慣れな舌使い。それが逆に、興奮を煽る。",
  "刺激には、少し慣れてきた。おかげで、少し余裕も出てきた。",
  "だが……さすが来海というか。",
  "また突拍子のない行動で、俺の理性を根こそぎ奪っていく。",
  "「ん、れろ……、れろれろ、……ちゅ、……、んん」",
  "「……」",
  "「あむ」",
  "「！？」",
  "少しの間ち●こをじっと見つめたと思うと、パクッと咥えた。",
  "「んちゅ、ん、んっ、ちゅる、んっ、ちゅっ」",
  "口をすぼめち●こに吸い付き、頭を前後に動かす。",
  "これは、やばい……！",
  "未知の刺激、再び。俺も、またパニックだ。",
  "「ちゅっ、ん、ちゅっ、ちゅぱっ、ん、んっ、ん～っ」",
  "「くぅ……、っ、……っ」",
  "こう、聞いたことがある。",
  "フェラは慣れていない人がやると、ぜんぜん気持ちよくないと。",
  "来海は、未経験だ。そのはず。フェラもしたことだってないだろう。なのに――",
  "めちゃくちゃ気持ちいいんだが！？",
  "「じゅるっ、ちゅっ、んく、んっ、ちゅるっ、んちゅ、ん、んっ、んんっ」",
  "「ぅ、……っ、く……っ」",
  "「ん、ちゅ、……んん、……、んっ、じゅる」",
  "「……、ふぅ……」",
  "来海が動きを止めてち●こを吐き出し、俺を見上げる。",
  "「う、うまく……できてる？」",
  "「で、できてる……というか、できすぎてる、というか……」",
  "「よし、勉強の成果出たね」",
  "「べ、勉強？」",
  "「こういうことしたらＥＤ治らないかな……って、めっちゃ勉強した」",
  "「すごいよ。女優さんの解説動画とかあんの。めっちゃ見た」",
  "「テンパって……覚えたことだいぶ飛んじゃったけど。たはは……」",
  "照れくさそうに、笑う。",
  "俺のために……勉強や練習をしてくれていた。",
  "つまり、前々から俺とこういうことをするだろうと、してもいいと、思ってくれていた。",
  "たまにある失言から、わかってはいた。",
  "だが……こうもはっきりと言ってもらえると、やっぱりうれしい。",
  "……毎回急すぎるのは、どうかと思うが。",
  "それでも、来海の気持ちが……うれしくて、たまらない。",
  "「わ、ビクッてした……」",
  "「興奮すると……そうなる」",
  "「興奮してる？」",
  "「そりゃするって。こんな状況なら」",
  "「ふふー、疲れてるだろうし、リックンがイヤならやめようと思ってたんだけど……」",
  "ツンと、人差し指で亀頭をつつく。",
  "またビクッと、ち●こが跳ねる。",
  "「また射精するまで、がんばってみてもいい？」",
  "「……ああ、頼む」",
  "「ん。やってみる」",
  "「はぁ……、ん、ちゅ、じゅる、ちゅっ、んっ、んんっ、ん～っ」",
  "「……っ」",
  "激しい吸い付き、ストローク。",
  "刺激が強すぎて、気持ちいいのかどうかもわからない。うまく、息ができない。",
  "「ちゅる、んっ、……っ、んんっ、じゅっ、ちゅぱっ、ちゅっ、じゅるるっ」",
  "さっきまでは、恐る恐る舐めている様子だった。",
  "それなのに、すっかりコツを掴んだのか、まるで熟練者の動きだ。",
  "ゲーム同様に、さすがの飲み込みのはやさ。",
  "絶え間なく強烈な刺激に襲われて、へっぴり腰になってしまう。",
  "「んちゅ、じゅる、ちゅっ、……ん、ちゅぱっ、ちゅっ、んっ、んんっ」",
  "来海の口から、普段聞かないような水音がこぼれる。",
  "そもそも……この状況が、“普段”からかけ離れている。",
  "ＥＤを克服し、自身を取り戻した直後に、こんな可愛い女の子にしゃぶってもらっている。",
  "とんでもない背徳感だ。",
  "背筋がゾクゾクして、気持ちが高揚していく。",
  "さっきまで、いろいろな人を巻き込んだことに罪悪感を抱いて、落ち込みかけていたのに。",
  "なんて現金なやつなんだろうか。",
  "全部吹っ飛んでしまった。もうなにも考えられない。",
  "「ん、んっ、ん～っ、ちゅ、じゅる、じゅるるっ、ん、っ、んんっ、ちゅぱっ、ちゅっ」",
  "「……っ」",
  "「ふぅ、ん、んんっ、ん、んっ、んんっ、っ、ふぅ、……、んん、……、……」",
  "「……、あが……」",
  "はやくも限界が近くなったところで、不意に来海の動きが緩んだ。",
  "少し苦しそうに眉をひそめ、ち●こをゆっくり吐き出す。",
  "「く、口疲れる……。顎とほっぺたが……」",
  "「だ、大丈夫か？」",
  "「ごめ……、ちょっと待って、ちゃんと最後までするから」",
  "「無理はしなくても……」",
  "「だいじょぶ、無理はしてない。てか、ほんとちゃんとできてる？　アタシ」",
  "「ああ。またすぐイッてしまいそうだった」",
  "「マジ？　……よし、じゃあラストスパート！」",
  "「あむ、……ん、ちゅ、んんっ、んっ」",
  "またパクッと咥え、しゃぶりはじめる。",
  "すぐに、喋る余裕なんてなくなってしまう。",
  "「ちゅる、ちゅっ、んっ、んん～っ、じゅる、ちゅっ、ん、んっ、ちゅるっ、ん、じゅるっ」",
  "「……っ」",
  "いつ出てもおかしくないのを、やせ我慢で耐えていただけだ。",
  "我慢していたのも、早漏だと思われたくないという、ちゃちなプライド。",
  "来海に無理をさせるわけにはいかない。大義名分ができれば、もう耐える必要はない。",
  "絶頂の波は、あっという間に押し寄せてくる。",
  "「ん、ちゅっ、ちゅぱっ、ん、んっ、んんっ、ん～、ちゅっ、んちゅ、んっ」",
  "「ぁ……っ」",
  "「んちゅ、ちゅっ、ちゅる、んん、んっ、じゅるるるっ、ちゅぱっ、ちゅっ、んんっ、じゅるるっ」",
  "「で、出る……っ」",
  "俺の言葉を合図に、来海がさらにペースを上げる。",
  "「ちゅるるっ、じゅるっ、じゅるるるっ、んっ、ちゅっ、ちゅるっ、んんっ、んっ、ん～っ、ちゅるっ、ちゅぱっ、ちゅっ」",
  "「……っ」",
  "「んん、ふぅ、んっ、じゅるっ、ちゅっ、ん、んっ、じゅるるっ、んく、んっ、ちゅぱっ、じゅるっ、ん、ちゅるるっ」",
  "「あぁ、もう、……っ、悪い、無理だ……っ」",
  "「ひひよ、ん、じゅる、ひふへも、んくっ、ん、じゅるるっ、ちゅっ、ん、じゅるるっ」",
  "「ぅ、……くっ、……っ」",
  "「ちゅぱっ、ちゅっ、ん、んっ、じゅるるっ、ちゅぱっ、んんっ、んっ、――ッ」",
  "「んっ、んっ、んん～～～～っ」",
  "「っ、んん、……、ん、……、……」",
  "「はぁ、……、っ、……く、……っ」",
  "二度目の射精なのに、とんでもない勢いで出たのがわかった。",
  "量だって、たぶんさっきとさほど変わらない。",
  "そのすべてを、来海は口の中で受け止めた。",
  "「ん、ちゅ……、んん、……れろ、……ん、ちゅぱっ、ちゅ」",
  "その上、俺が出し切るまで丁寧に吸ってくれた。",
  "敏感になったところに淡い刺激を与えられ、腰が砕けそうになってしまう。",
  "「ちゅ……、ん、……、……、ちゅる、……、ん～……、ん、……」",
  "そのまましばらく、来海は丁寧に丁寧に、舐め続け。",
  "もう出ないとわかると、咥えたまま、動きを止める。",
  "「ん、く……」",
  "「……」",
  "来海が、口をすぼめた。……いや、精液を飲み込んだ？",
  "数度亀頭を吸うような動きをしたあと、ゆっくりとち●こを吐き出す。",
  "「……、ふぅ」",
  "小さく、息をついた。",
  "口内に精液が残っている様子はない。",
  "やっぱり……。",
  "「……飲んだ？」",
  "「ん、飲んだ。にへへ」",
  "照れながら、笑う。",
  "その笑顔と抵抗なく飲んでくれたことに、ドキリと胸が高鳴った。",
  "「ん、んんっ、……、ちょっと、ごめ、喉にひっかかる……」",
  "来海が喉を押さえ、立ち上がった。",
  "鞄のところまで行って、中から水のペットボトルを取りだし、蓋を開ける。",
  "「……、……」",
  "「ふ～……」",
  "たっぷり飲んで、ひと息ついて。",
  "ペットボトルを鞄に戻して、来海は……ベッドに腰を下ろした。",
  "「…………」",
  "なにも言わない。こっちも見ない。",
  "だが……さすがに鈍い俺も、わかる。",
  "来海は、先を望んでいると。",
  "二度も出した。普通ならヘトヘトだ。",
  "心も凪いで、性欲なんて一欠片も残っていないはず。",
  "だが……まだ俺のは、まったく萎えていない。",
  "硬度を保ったまま、ビクビクと痙攣している。",
  "興奮も、冷めるどころか……むしろ、さらに昂ぶっている。",
  "――誠実に。",
  "いつか……俺はそう言った気がする。",
  "でも今の俺は、こう思っている。",
  "クソ食らえ、だ。",
  "ここは……男を見せなきゃいけない場面だ！",
  "「……」",
  "来海の隣に座り、なにも言わず、肩を抱き。",
  "「……、ん、……ちゅ……、……」",
  "口づけをして……。",
  "……。",
  "一瞬、怖じ気づいた。",
  "引くな、行け。",
  "「ぁ……」",
  "ゆっくりと、優しく、来海を押し倒す。",
  "「…………」",
  "目と目が、一瞬だけ合う。",
  "来海は、すぐに逸らしてしまった。",
  "顔が真っ赤だ。緊張しているのが、はっきりと伝わってくる。",
  "……俺もだ。フェラをしてもらっていたときよりも、心臓がバクバクと暴れている。",
  "今度は、俺の番だ。",
  "来海は勇気を出して、関係を進めようとした。",
  "だから、次は俺が――",
  "……。",
  "……なにをすればいいの？",
  "完全に混乱していた。",
  "緊張しすぎて、頭が真っ白だ。",
  "落ち着け、一歩ずつだ。急ぐな、がっつくな。",
  "まずは……。",
  "……。",
  "あぁ、もう、わかんねぇ！",
  "考えるな。感情のままに動け。俺は、そういう人間だ。",
  "「……、ん……」",
  "服の上から、胸に……触れた。",
  "来海が、少しだけ身をよじる。",
  "感じている――わけがない。本当に、ただ触れただけだから。",
  "緊張と興奮でうまく動かない指に、少しだけ力をこめる。",
  "「はぁ……、……、……」",
  "少し、固い感触。",
  "服と下着が……邪魔だ。",
  "直接、触れてみたい。",
  "その想いに突き動かされ、少し乱暴に、衣服をずらす。",
  "「…………」",
  "来海は、今どんな顔をしているだろう。",
  "視界に入っているのに、わからなかった。",
  "俺の目は露わになった胸に、釘付けになっていたから。",
  "胸を隠そうと、来海の腕が動く。",
  "だがその前に、俺の手が動いた。誘われるように、勝手に。",
  "触れて、揉んで。",
  "それだけじゃ足らず、唇を寄せ、ぷっくりと勃った乳首を、甘噛みする。",
  "「ぅ……、……、はぁ……」",
  "「や、やばい……、めちゃくちゃ恥ずかしい……」",
  "俺だってさっき恥ずかしかった。",
  "そう言いたかったけれど、乳首を吸うのに夢中で、声には出さない。",
  "「……、ぁ、……、……っ」",
  "指で、唇で、舌で刺激すると、たまに来海がピクッと反応する。",
  "そのたびに、俺のち●こもビクッと跳ねた。",
  "ああ、女の子ってこんなに柔らかいんだ。",
  "来海の匂いも、いつもより濃く感じる。",
  "ああ、もう無理だ。",
  "もっと触って、吸って、楽しみたい。",
  "だがそれ以上に、はやく先に進みたい。",
  "来海と、一つになりたい。",
  "「……、ぅぅ……」",
  "片手を、スカートへ。",
  "泣きそうな声が聞こえたが、来海は逃げようとはしなかった。",
  "俺に、されるがまま。俺を、受け入れてくれている。",
  "だから、もう怖じ気づかない。",
  "スカートを、たくしあげ。",
  "下着を……ゆっくりと下ろす。",
  "「……、はっ、……、っ、……」",
  "来海の息が、どんどん荒くなっていく。",
  "ちらりと顔を覗き見ると、さっきよりさらに赤くなっていた。",
  "きっと俺も、そうだろう。恥ずかしいし、興奮してるし、緊張してるし。",
  "だが、手は止まらなかった。俺の本能に従い半ば自動的に、来海の大事な部分に触れる。",
  "「ひぅ……」",
  "ピクッと、今日一番の反応。",
  "入り口に触れただけで、はっきりとわかるほど、そこは濡れていた。",
  "興奮している。来海も、俺と同じように。",
  "もう、入るだろうか。まだだろうか。",
  "試しに、マッサージするように割れ目のあたりを押してみる。",
  "「……、……、はぁ……」",
  "反応は、いまいち。",
  "今度は、割れ目を指でなぞってみる。",
  "「ぁ、……、……」",
  "少し、反応。",
  "指……入るだろうか。",
  "割れ目をなぞりつつ入り口を探し、それらしい場所を見つけ、ゆっくりと差し入れる。",
  "「ぅ、ぁ、……っ」",
  "「わ、悪い、痛かったか？」",
  "「い、痛くは、ないんだけど……、えと、……」",
  "「わ、わかんない……、ドキドキしすぎて……なにもわかんない……っ」",
  "「痛くは、ないなら……」",
  "それ以上奥へは入れず、指の腹で押すように膣の中を刺激してみる。",
  "「……、ん、……、っ、……、ぁ、……」",
  "気持ちいいのか、くすぐったいのか、それはわからないが。",
  "なにか感じているのは、間違いない。",
  "それに……溢れてくる。膣から、愛液が。",
  "もう少しだけ、指を入れてみる。",
  "「……、っ、ん……」",
  "来海の身体は強ばったが、膣自体は驚くほどあっさり、俺の指を受け入れた。",
  "もう、入るんじゃないだろうか。",
  "というか……入れたい。",
  "「……、ぁ……」",
  "指を抜き、身体を起こし……膣口に、亀頭をあてがう。",
  "……入れる。",
  "今から俺は、来海とセックスをする。",
  "「ぁ、ご、ごめ、ま、待って」",
  "「ぇ……」",
  "まさかの待ったがかかり、さっと血の気が引く。",
  "まさか……ここまでは想定していなかった？　俺の暴走？",
  "「あの、バッグに……」",
  "「バ、バッグ？」",
  "「入ってる、ので……」",
  "「はい、ってる……？」",
  "「だから、あの……」",
  "「……」",
  "「コ、コンドウさん、的な……」",
  "「え？」",
  "「……」",
  "「いつこうなってもいいように……常に、持ち歩いてた……的な？」",
  "「常に……」",
  "「……ッスね、常に……」",
  "「俺今……先走りすぎたかって焦ってたんだが……」",
  "「ぇ？　ぁ、ちが、そんなことなくて……っ」",
  "「……むしろ来海さん、準備万端じゃないっすか」",
  "「い、言ったじゃん！　とっくに覚悟完了してるって！」",
  "「覚悟……。悪い。俺、無責任だったな」",
  "「ぁ、別に、咎めてるわけでもなくて……」",
  "「最初は、ナマでしたい……的な？　気持ち……アタシも、まぁ……あるし？」",
  "「でも、あの、ね？　まだ学生だし、その……」",
  "「わかってる。じゃあ、えぇと……鞄？」",
  "「そ、そう、中に……あるので」",
  "「いいか？　俺があけても」",
  "「う、うん。……どぞ」",
  "本番は、一旦お預け。",
  "ベッドから下り、来海の鞄のところへ。",
  "えぇと……。",
  "……。",
  "ぁ、箱ごと入ってる。",
  "なるほど。連戦も覚悟している、と。",
  "……いや、妄想が膨らみすぎた。",
  "ひとまずコンドームの箱を持って、ベッドへと戻る。",
  "来海はさっきと同じ姿勢で、俺を待っていた。",
  "「これでいいよな？」",
  "「う、うん。それ……です」",
  "「うまくつけられるかな……」",
  "箱を開け、一枚取り出す。",
  "知識だけは無駄にあるから、大丈夫だと思うが……。",
  "袋を破って、中身を取り出す。",
  "こいつを、先っぽに当てて……。",
  "「……」",
  "「で、できる？」",
  "「た、たぶん。こうして……、よし」",
  "できた。結構圧迫感あるな……。",
  "とにもかくにも、これで……準備万端だ。",
  "「じゃあ……」",
  "「う、うん……」",
  "来海がうなずき、少しだけ足を広げた。",
  "さっきそうしたように、膣口に亀頭をあてがう。",
  "今度こそ、来海と……セックスをする。",
  "よし……入れるぞ。",
  "「……」",
  "「……」",
  "「…………」",
  "「…………」",
  "「………………？」",
  "「ぁ、もうちょっと……下かも」",
  "「そ、そか……」",
  "挿入に手間取り、汗がダラダラと噴き出した。",
  "さっき指で確認したはずなのに……、恥ずかしすぎる……！",
  "「ぁ、たぶん……、そこ……」",
  "来海の誘導に従い、ようやく――",
  "「……っ、ん……っ」",
  "俺たちは、繋がった。",
  "「はぁ、……ん、……、っ、ふぅ……」",
  "来海は、険しい表情をしている。",
  "加減がわからずに、一気に奥まで入れてしまった。",
  "たぶん、処女膜を力いっぱい破ってしまったんだろう。",
  "「へ、平気か？」",
  "「う、うん。思ったよりは……、へ、平気」",
  "「動いても、だいじょぶ、だよ」",
  "そうは言っても、痛そうだ。",
  "痛みが引くまで待つのが正解なんだろう。",
  "だが……初めてのセックスに高揚した俺は、自制心を失ってしまっていた。",
  "「ん、ぁ、……っ、……、ん……っ」",
  "俺にできたのは、待つことではなく、できる限りゆっくりとピストンすること。",
  "傷を広げないよう、同じ角度で、優しく。",
  "「……、っ、はぁ……、ぁ、……、……、ぁ、ん、……、はぁ、……」",
  "膣が、吸い付いてくる。俺を離すまいと、ぴたりと。",
  "入っているのが不思議なくらい狭いのに、溢れるほどに分泌された愛液のおかげで、驚くほどスムーズに動ける。",
  "気持ちいい。ああ、これがセックスなのか。興奮する。全身が熱くなっていく。",
  "来海は、どうなんだろうか。感じてくれているんだろうか。",
  "「ぁ、……、はぁ、ぁ、……、……、はぁ、ふぅ、……ん、ぁ……、はぁ……」",
  "相変わらず、顔は真っ赤だ。",
  "だが眉間に、少し皺が寄っている。",
  "声も……苦しそうな気がする。",
  "たまにピクッと腰が動いたり、肩をすくめたりするが、感じているのかどうかはわからない。",
  "俺だけ気持ちよくなっていないだろうか。",
  "そんな不安がよぎるが、たぶん、心配ない。",
  "気のせいじゃなければ、この感覚は――",
  "「……、使ってる？」",
  "「……？　な、なに？」",
  "「力」",
  "「へ？」",
  "「ぁ……無意識か……」",
  "「え、ぇ、ぇ、うそ、なんか漏れてる？　筒抜け？」",
  "「そこまでじゃないんだが……、なんとなく、伝わってくるんだ」",
  "「その、……、あぁ、いや、わざわざ言うのは……デリカシーがないな」",
  "「えぇぇ……そこまで言っておいて……」",
  "「だから、その……」",
  "「……」",
  "「俺、好き勝手動いてるが……、来海は嫌がってないな……って」",
  "「ちゃんとドキドキしてくれてるんだな……って、伝わってくる」",
  "「ぅ……、は、はずい……、伝わってるならわざわざ言わなくてもいいじゃん……」",
  "「いや言えって……！」",
  "「言ってない～」",
  "「あぁまぁ言わなかったが……、……、なんか、すまん」",
  "「……」",
  "「ちょっと、痛いのは……痛いんだけど……」",
  "「それ以上に……うれしいし、気持ちいいと……思う」",
  "「だから……好きに動いて、いいよ？」",
  "その言葉に、嘘はない。来海の気持ちが、直接伝わってくる。",
  "「……、わかった、そうする」",
  "うなずき、ピストンを再開する。",
  "「……ん、……ぁ、……はぁ、……ん、……っ」",
  "「……」",
  "「ぁー……ダメだ……。力にまで、意識、いかない……。ドキドキしすぎて……止められない、かも……」",
  "「そのままでいい」",
  "「よくない、恥ずかしい……」",
  "「だったら俺の気持ちも読めばいい」",
  "「……読まなくてもわかるし」",
  "「そ、そんなわかりやすい顔してるか？」",
  "「顔っていうか……、一生懸命に動いてて、可愛い」",
  "「か、かわ……」",
  "「……」",
  "「照れてる、可愛い」",
  "「可愛いのはそっちだっての」",
  "「えへ、ありがと」",
  "「……」",
  "「ぇ、なんで黙るの……？」",
  "「いや……本当に、可愛いな……と」",
  "「……、ガチの顔で言われると、照れるじゃん……」",
  "「……今、中がヒクヒクした」",
  "「そ、そういうこと言わなくてよくないっ？」",
  "「俺のもビクビクしてる。興奮しすぎて」",
  "「……、一緒に……気持ちよくなろ？」",
  "「ああ」",
  "「ん、ぁ、……っ、はぁ、……ん、……、っ、……ぁ、ぁ……」",
  "ピストンの速度を、少しだけ上げる。",
  "来海の声が、ほんのちょっとだけ、甘くなった気がする。",
  "「……っ、ぁ、ぁ、……っ、ふぅ、ん、ぁ、……っ、んん、ん」",
  "来海の高揚が、伝わってくる。",
  "俺の昂ぶりも、たぶん届いてる。",
  "お互いの気持ちが反響し、身体だけじゃなく、心まで気持ちよくなってくる。",
  "「……、……、はぁ、……、ぁ、……、ぁ、ん、ぁ、ぁ、……、ぁ」",
  "お互いの吐息が、静かに響く。",
  "眉間の皺も……ほぐれただろうか。",
  "表情が色っぽくて、見つめているとドキドキしてしまう。",
  "というか……目のやり場に困る。",
  "突くたびに形のいい胸が揺れて、無意識に目が行ってしまう。",
  "こんな状況なんだからいくらでも見ていいはずなのに、なんだか気まずくなって、無駄に話しかけてしまう。",
  "「なぁ……、常に鞄に入れてたって……」",
  "「ぁ、はぁ、……んん、……な、なに……？」",
  "「コンドーム、いつから……準備してたんだ？」",
  "「んっ、ぁっ、……、き、聞くぅ……？　ん、……、今、それ……」",
  "「ちょっと、気になって」",
  "「……、はぁ、……、ん、……、……、ぁ、……、……」",
  "「さ、最初に……うちに、呼んだ……とき？」",
  "「へ……？　あ、あのときから？」",
  "「……。急に治ったりするかも……じゃん？　そうなったら……まぁ……ね？」",
  "「あのとき……キスが、どうとか、って……」",
  "「キスだけじゃなくて……」",
  "「……」",
  "「エッチする気……満々でした、よね……。その、治ったら、だけど……」",
  "「……」",
  "「……あの、沈黙……気まずいんですけど……」",
  "「……来海はほんと」",
  "「な、なに？」",
  "「判断がはやいな……」",
  "「……呆れてる？」",
  "「いや……俺がヘタレだったな、って」",
  "「ヘタレじゃなくて、真面目なんだよ。リックンが普通。アタシが急ぎすぎ」",
  "「かっこつけても……結局欲望に負けてるけどな」",
  "「いいじゃん、負けても」",
  "「せっかく治ったんだし、これからいっぱいしよ？　ね？」",
  "――これから。",
  "なぜだかその言葉が、無性に刺さった。",
  "興奮のあまり、つい動きが乱暴になってしまう。",
  "「ぁ、んっ、……っ、はぁ、……ぁ、ぁ、ぁっ、……んっ！」",
  "「わ、悪い、痛いよな」",
  "「だ、だいじょぶ、そのまま……っ、っ、ぁ、んっ、……っ、ほんとに、だいじょぶだから……っ」",
  "「そのまま、いっぱい……、んっ！　突いて、ぁ、んっ、ぁっ！」",
  "駄目だと言われても、たぶん俺はやめられなかっただろう。",
  "口では気遣ってみせても、すっかり俺は、夢中になっていた。",
  "来海の中は、気が狂いそうになるくらい気持ちがいい。",
  "「ぁっ、……っ！　んっ、ぁ、ぁっ！　はぁ、ぁっ、んんっ、～っ、ふぁ、ぁっ、……っ、ぁ、ぁ、ぁっ、……っ！」",
  "膣がきつく、収縮する。",
  "きっと来海も、感じている。",
  "朧気に、来海の興奮が伝わってくる。",
  "だったら、このまま一緒に……！",
  "「ぁ、っ、んっ、んんっ、ぁ、ぁっ、はぁ、ぁっ、……っ、んっ、ぁ、ぁぁっ」",
  "「……っ、そろそろ……っ」",
  "「ん、っ、でそう？　ん、ぁっ」",
  "「あ、ああ、出る……っ」",
  "「いいよ、……っ、ん、いつでも、イッて……っ、いいから、っ、っ、ぁ、んっ、ぁ、ぁっ」",
  "「く……っ」",
  "「ふぁ、ぁっ、ぁっ、……っ、んんんっ！」",
  "「ぁ、……、はぁ、……、……、はぁ……」",
  "「……、……、……」",
  "来海の中で、果てる。",
  "三度目の、射精。",
  "少し、痛みはある。だが……まだ、興奮が冷めない。",
  "萎えてもいない。",
  "なんだ……、俺、おかしいぞ。",
  "さっきまでマナを使いすぎて疲れ果てていたはずなのに、今はむしろ、元気だ。",
  "いや……ある意味、自然ではあるのか。",
  "「……、はぁ……、……、……」",
  "頬を上気させ、火照った吐息をこぼす来海を見て、欲情しないはずがない。",
  "俺とは真逆のタイプで、たまに喋りはしても、深い仲になることはないと思っていた女の子。",
  "そんな子と、セックスをした。",
  "冷静でいられるはずがないじゃないか。",
  "「……エッチ、しちゃったね。えへへ」",
  "来海が、笑う。",
  "うれしそうに……だが、すこしだけ疲れを滲ませて。",
  "本当は、もっとしたい。この興奮が、冷めるまで。",
  "だが……さすがに自重しよう。",
  "あまり無理をさせたくない。",
  "「ん……」",
  "ゆっくりと、引き抜く。",
  "コンドームの先端に、精液が溜まっていた。",
  "三度目なのに……こんなに出るもんなんだな。",
  "こぼさないように、慎重にゴムを外す。",
  "「ねぇ」",
  "「ぇ？」",
  "「それ、貸して？」",
  "「ゴム？」",
  "「うん」",
  "首を傾げつつ、言われたとおりコンドームを渡す。",
  "なにをするのかと思えば――",
  "自分の胸の上に、乗せた。",
  "「エッチな漫画で、こういうのあるよね」",
  "「……そういうのも読むのか」",
  "「好奇心が強いので、なんでも手を出します」",
  "「こういうの好きじゃない？　興奮する？」",
  "「……。興奮する」",
  "「だよねー、まだカチカチだし」",
  "俺の息子をちらりと見て、微笑む。",
  "「まだ……できるよね？」",
  "「ぇ？」",
  "「もう無理？」",
  "「い、いや、できるが……来海が無理だろ。痛くないか？」",
  "「違和感はあるけど……それがなにか？　って感じ」",
  "「そ、か……」",
  "来海が、そう言ってくれるなら……。",
  "「これから……ってさっき言ってたが。今……いっぱいしてもいいか？」",
  "「うん、しよ」",
  "来海が自分のあそこに手を伸ばし、指で広げる。",
  "「入れて？」",
  "あぁ、クソ、そんな風に誘われたら、抗えない。",
  "急いで新しいコンドームを取り出して、装着して。",
  "「ぁ、ん……」",
  "「んん……っ！」",
  "ひと息に、貫いた。",
  "「さっきみたいに、いっぱい突いていいからね？　遠慮しないでね？」",
  "「けど、来海と一緒に気持ちよくなりたい。されたくないこととか、逆にして欲しいこととか、言って欲しい」",
  "「ん～……、じゃあ……」",
  "「ギュッてしながら突いて欲しい」",
  "「わかった」",
  "リクエスト通り、抱きしめる。",
  "来海も俺の背中に腕を回し、両足で腰をがっちりとホールドする。",
  "可動範囲が狭いから、奥を突くように、小刻みにピストンをはじめる。",
  "「ぁ、ぁ、……っ、んっ、はぁ、ぁ、ぁ、……っ、んんっ、ぁ、ぁっ」",
  "耳元で、来海の吐息が弾ける。",
  "触れあった身体から、火照った肌の熱を強く感じる。",
  "あぁ、これはいいな。さっきみたいな独りよがりなセックスじゃなくて。",
  "これは、二人で愛しあうセックスだ。",
  "「はぁ、ぁっ、……っ、んっ！　はぁ、……、はぁ、ぁ、ぁ、……っ、ぁ……っ」",
  "「ぁ、っ、……っ、ぁ、それ、……、そこ……っ」",
  "「痛いか？」",
  "「ちが、……っ、いい、かも……、そこ、好き……」",
  "「ここか？」",
  "「ぁっ、ふぁ……っ」",
  "奥の方の膣壁をこするように動かすと、来海の口から甘い嬌声がこぼれた。",
  "「そのまま、……ぁっ、っ！　強さとか、変えずに……っ」",
  "「わかった。痛みは、大丈夫か？」",
  "「もぅ、慣れた……、ぁっ、ぁっ、き、きもちぃ、……んっ」",
  "気持ちいいと、今はっきりと言った。",
  "感じてくれている。それがうれしくて、また乱暴しそうになってしまったが、逸る気持ちをグッと抑え、一定の強さとペースを保つ。",
  "「……っ、ぁっ、ぁっ、んんっ、はぁ、はっ、ぁ、ぁっ、んんっ、ぁ、はっ、ぁっ、ぁっ」",
  "来海の息が、少しずつ荒くなっていく。",
  "俺にしがみつく力も、強くなっていく。",
  "「はぁ、んっ、……っ、ごめ、リックン、物足りないかも、だけど……」",
  "「そんなことない。イこうと思えば、いつでもイける」",
  "「あは、ほんとに？　ん、ぁ、っ、はぁ、強くしても、平気、だから……、ぁ、んっ」",
  "「いいや、このままで」",
  "来海の好む強さで、速さで、二人一緒に気持ちよくなりたかった。",
  "すぐイけるというのも、嘘じゃない。",
  "来海のが名器なのか、相性がいいのか、それとも俺が早漏なだけか。",
  "四度目とは思えないくらいに、俺も感じている。",
  "「……っ、んっ、ぁっ、はぁ、っ、んっ、ぁ、ぁ、ぁ、っ、ふぁ、～～っ、ぁっ！」",
  "「ぁ、っ、～～っ、ど、どうしよ……、んっ、ぁっ、ぁ、ぁっ、……っ」",
  "「平気か？」",
  "「へ、へいきじゃ、ない、かも……、……っ」",
  "「イ、イキ、そ……っ」",
  "ぽつりとこぼしたその言葉に、心臓がドクンと脈打つ。",
  "そうできればいいとは思っていたが、同時に、無理だとも思っていた。",
  "はじめてなんだ。当然、テクニックなんてない。",
  "だが来海は、しっかりと感じてくれていた。",
  "そうか。本当に、一緒に――！",
  "「ぁ、だめ……っ、～っ、イ、イク……、これ、イッちゃう……っ」",
  "「俺もイクから、一緒に……っ」",
  "「ん、わかっ、たぁ……っ、ふぁっ、んんっ、……っ、ぁ、ぁ、ぁ、っ、ぁっ！」",
  "「声、でちゃ……っ、我慢、できな……、ぃ、ぁっ、ふぁっ！」",
  "「出していい、誰もいない」",
  "「～～っ！　ふぁっ、ぁっ、あぁぁ……っ！　～～～っ！　も、だめぇ……っ、イク、イクね……っ、イクぅ……っ」",
  "「ぅぅぅ、っ、っ、ぁっ！　ふぁっ！　ぁ、ぁっ！　ふぁぁっ！　あぁぁぁ、だめ、イク……ッ！」",
  "「……っ、俺も……っ！」",
  "「あぁぁっ！　ぁ、ぁ、ぁっ！　ふぁぁっ！　イクッ、ぁ、ぁ、ぁ、ぁ、ぁっ！」",
  "「ふぁっ、～～～～っ！」",
  "「ぁっ、……っ、ふぁ、……、ぁ、ぁ、……っ、ぁぁ……、っ」",
  "俺の腕の中で、ぶるっと震え。",
  "精液を搾り取るように、膣をキツく収縮させる。",
  "「は、……っ、はぁ……、ふぁ、……、はぁ、……、はぁ……」",
  "「……、……、はぁ……、……」",
  "一緒に、果てた。",
  "充実感が、半端ない。",
  "来海と心も体も一つになれたような……。",
  "今俺は、満たされている。とても。",
  "「……、……、はぁ……、……」",
  "「ちょ、ごめ……」",
  "「……ぇ？」",
  "「暑い……」",
  "「あ、ああ……」",
  "身体を起こし、ち●こを引き抜く。",
  "来海も状態を起こし、ベッドの上に座る。",
  "なんだか、余韻に浸る間もなくて、少し寂しいな……。",
  "「はぁ……汗かいちゃった」",
  "来海が、服を脱ぐ。",
  "髪型が崩れたのも気になったのか、結った髪をほどいて、軽く頭を振った。",
  "「リックンは脱がないの？」",
  "その言葉で、やっと気がついた。",
  "余韻に浸るのは、まだはやい。まだ終わってなかったんだ、と。",
  "慌てて服を脱ぎ捨てると、来海は微笑み俺に抱きつく。",
  "「……、ん、ちゅ……、……」",
  "キスをし、まだ元気なままのち●こを、来海は優しくしごく。",
  "「……、いっぱい出したね」",
  "「かなり溜まってたな……」",
  "「まだ出そう？」",
  "「さすがに空になってそうだが……。まだまだいける」",
  "「空になってそうなら……」",
  "「……」",
  "「ね」",
  "「ん？」",
  "「ナマでしちゃおっか」",
  "耳元で囁かれ、背筋がゾクゾクした。",
  "魅力的な提案だ。だがしかし……と、いつもの優柔不断。",
  "すぐに答えられない俺に、来海はさらに囁く。",
  "「したいから……しちゃうね？」",
  "「ぇ？　ぁ……」",
  "来海に軽く押され、仰向けに寝転ぶ。",
  "来海は俺に跨がって、勃起したち●こを優しくしごき。",
  "「ん……」",
  "腰を浮かせ、膣口にあてがって――",
  "「ぁ、……、はぁ……っ」",
  "三度、繋がった。",
  "……やばい、さっきまでと……感覚がぜんぜん違う。",
  "「ふぅ……、……、ちょっと、違うね……。感触っていうか、感覚っていうか……」",
  "「今俺も、同じこと思ってた」",
  "「あは、以心伝心？」",
  "楽しげに笑い、来海が腰をくねらせる。",
  "「ん……っ、ぁ、……っ、ここ、……、ここ、こすれるの……、ん、気持ち、いぃ……」",
  "「痛みはもう、平気か？」",
  "「どーでもいい。もっと気持ちよく……、\\nぁ、なりたい。はぁ、ぁ、……っ、んっ」",
  "少しずつ、腰の動きが激しくなっていく。",
  "来海の髪が、胸が、揺れる。",
  "ベッドがギシギシと、軋む。",
  "「はぁ、ぁ、……っ、んっ、ぁ、ぁっ、はぁ、んん、～～っ、はぁ、はぁっ、ぁ、ぁ、ぁっ」",
  "「ぁ～、……っ、ヤバ、はじめては、絶対……、んっ、痛いだけって、思ってたのに……、はぁ、……っ」",
  "「ヤバイ……、エッチ、ハマる……。……ぁ、んっ、気持ちぃ……っ」",
  "「俺だけ楽しんでないか不安だったから、よかった」",
  "「そんなわけないじゃん、ん、ぁ、……っ、めっちゃうれしいし、気持ちいいし……、ふぁ、……っ」",
  "「でも、……んっ、自分で、動いてみて、わかったけど……、結構、大変……、だね、腰が……」",
  "「キツくなってきた？」",
  "「まだだいじょぶだけど……、長くなると、ヤバイかも……」",
  "「てか、リックンだいじょぶ？　重くない？」",
  "「平気だ。眺めもいいしな」",
  "「うわー、今のおじさんくさい」",
  "呆れ笑いを浮かべ、来海は挑発するように自分で胸を揉み、寄せてあげる。",
  "「こういうの、興奮する？」",
  "「する」",
  "「ふぁはは、即答。エッチなアタシを、いっぱい見せてあげたいんだけ……ど」",
  "胸を離して、手をベッドにつく。",
  "「さ、支えながらじゃないと……動けん……」",
  "「残念」",
  "「代わりに、いっぱい気持ちよくしてあげるから――」",
  "「また一緒に、イこうね？」",
  "妖艶に微笑み、腰を浮かせ、落とす。",
  "「……、ぁ、はぁ……、んっ、こっちの動きの方が、……、いい、かも」",
  "「俺も動いた方がいいか？」",
  "「さっき、してもらったし……、はぁ、……ん、今は、アタシの番」",
  "「リックン、お疲れだし、ね」",
  "腰を動かしながら、俺の頬を撫でる。",
  "見下ろしているときは、ただただ興奮していたが……。",
  "逆に見下ろされると、なんだか妙に気恥ずかしい。",
  "そんな俺の気持ちが伝わっているのか、来海は楽しそうだった。",
  "「……、んっ、ぁ、……、どう、思う？」",
  "「？　なにが？」",
  "「はじめてなのに感じちゃって、……、んっ、積極的に、なっちゃう、女の子」",
  "「興奮する」",
  "「ふぁはは、感想が直球すぎる」",
  "「来海さ」",
  "「うん？」",
  "「恥ずかしいの、喋ってごまかそうとしてるだろ」",
  "「…………」",
  "「図星だ」",
  "「……そういうの、いちいち言わなくていいと思います」",
  "「伝わってくるからさ。余裕がないんだろうな、って」",
  "「うぁ、まだ垂れ流し状態……。恥ずかしすぎる……」",
  "「うれしいけどな。俺のために我慢して……っていうのは、違う気がするし」",
  "「我慢してって、忘れてない？　誘ったのアタシなんですけど」",
  "「そうだった」",
  "「ずっと思ってたんだからね。リックンなら、って」",
  "「……」",
  "「ぁ、照れた。勝った」",
  "得意気に笑い、止まっていた腰を動かす。",
  "「喋ると……、動けなくなっちゃう。集中、するね、……ん」",
  "「別にいい。ゆっくりで」",
  "「やだ。気持ちよくなりたいもん」",
  "「ん、ぁ、……っ、はぁ、……、ん、……、はぁ、は、……、……」",
  "ゆっくりと、腰を上下させる。",
  "慣れてきたのか、次第に速度が上がっていく。",
  "「……っ、はっ、ぁ、ぁっ、……んっ、ぁ、……っ、ぁっ！　はぁ、ん、ぁ、ぁっ」",
  "「ここ……、ぁぁ、気持ちぃ、っ、ぁ、っ、\\nんんっ、はぁ、ぁっ、……っ」",
  "「リックンも、気持ち、いぃ？　アタシ、ちゃんと、できてる？」",
  "「ああ、めちゃくちゃ気持ちいい」",
  "「よかった、ぁ、んっ、ぁ、ぁっ、一緒に、また、イこうね、んんっ、ぁっ、はぁ、ぁっ、ぁっ、……っ、んっ！」",
  "「ぁ、すご、……んんっ、エッチ、気持ちいぃ、はぁ、ぁっ、……っ、はぁ、ぁ、ぁ、ぁっ！」",
  "来海の嬌声が、だんだんと大きくなっていく。",
  "額には汗が滲み、前髪が張り付いていた。",
  "こんな来海、はじめて見る。",
  "俺とのセックスに、夢中になっている。",
  "必死になって、腰を振っている。",
  "数ヶ月前には思いもしなかった光景が、目の前に広がっている。",
  "「ぁ、んっ、はぁ、っ、ごめっ、アタシが、気持ちいいだけの、動きに、なっちゃってる、けど……っ」",
  "「問題ない。俺も気持ちいいから」",
  "「ほんと？　ぁ、……んっ、ここ、ぁっ！　……っ！　ここ、こすれると、すごく、はぁ、ぁっ、気持ち、よく、てぇ……っ」",
  "「リックンのが、気持ちいい、ところに、っ、ぁ、ぁっ！　当たる、からぁ……っ、ふぁ、ぁ……っ」",
  "「なんでぇ……、最初、痛かった、のにぃ……っ、ふぁ、ぁっ、今は、気持ちよく、て、ぁ、ぁっ！」",
  "「また、……っ、イッ、ちゃ……、ふぁ、ぁっ、っ、ぁっ！　イッ、ちゃ、ぅ、かもぉ……っ」",
  "「……っ」",
  "膣が、キツく締まる。",
  "ナマでしているからなのか、さっきより刺激が強い気がする。",
  "これは……俺も耐えられないっ。",
  "「お、俺も、そんなにもたないと、……っ、思う……っ」",
  "「じゃあ、また一緒、だね、んっ、ぁ、んん～っ！　……っ！　ぁっ、イキそ……っ、ぁ、ぁっ、……っ！」",
  "「ぁ、んっ、も、無理……っ、イク、イクね、イク……っ」",
  "「……っ、ちょ、待った……、\\n俺も無理だから、抜かないと……っ」",
  "「やだっ、抜いちゃ、やだっ、だめぇっ」",
  "「ぇ、いや……っ」",
  "「もぅ、イク、からぁっ、抜くの、だめぇっ」",
  "「つっても……っ」",
  "「中に出して、いい、から、……っ、ぁ、んっ、はぁ、ぁっ、中に……っ」",
  "「だが……っ」",
  "「いいのぉ、だしてぇ、中ぁ……！　イキたいのぉっ、イクからぁっ！」",
  "「ぁ、ぁっ、んんっ、ぁっ！　抜いちゃ、だめ、だからね、だめ、だ、から、っ、イクまで、抜いちゃ、だめ……っ！」",
  "「中に、出して、中に、中に、……っ、ぁ、んっ、ぁっ、イク、……っ、イクイク……っ！」",
  "「……、く……っ」",
  "「いいよ、中に出して、……っ！　一緒に、イこ、ぁ、ぁ、ぁっ、……っ、んっ、ぁっ！」",
  "「ふぁ、っ、ぁ、ぁ、ぁっ！　もぅ、ほんと、むり、ぁっ、むりっ！　イク！　イクイクイク！」",
  "「イクッ！　ぁ、ぁ、ぁ、ぁ――ッ」",
  "「～～～～～～～～～っ！」",
  "「ぁ、んっ……、ぁ、……っ、はぁ、……、ぁ、……、……」",
  "来海の身体が強ばり、ビクビクと痙攣する。",
  "俺も同時に、達した。",
  "来海の中に、吐き出した。",
  "ただ……さすがにこの回数だと、出たという感覚はあまりなかった。",
  "本当に、すっからかんだ……。",
  "「ふひぃ……」",
  "来海の身体が弛緩し、満足げに微笑む。",
  "「……気持ちよかった？」",
  "「ああ、めちゃくちゃ」",
  "「アタシも～。めっちゃ乱れちゃった」",
  "照れくさそうに、はにかむ。",
  "はじめてなのに……いや、はじめてだからこそか。",
  "激しく、求めあってしまった。",
  "気持ち的には、まだまだいけるんだが……。",
  "「はひ～……」",
  "さすがに、疲れた。",
  "腰を浮かせてち●こを抜くと、来海は俺の隣にコロンと寝転ぶ。",
  "「ぅ～……ほんとはもっとしたいけど……。ごめん、もう無理かも……」",
  "「俺も……。出し過ぎたな……、痛くなってきた」",
  "「アタシもちょっとヒリヒリするぅ～……。はりきりすぎた……」",
  "来海が俺に寄り添い、胸がむにゅっと潰れる。",
  "その感触で……萎えかけていたのがまた元気になってしまった。",
  "あぁ、クソ……。勃起するとほんとに痛たい……。もう限界だ……。",
  "「ぁ～……疲れた……。ヤバイ、寝そう……」",
  "「だな……。眠い……」",
  "「……てか、乃愛ちゃんたちがんばってくれてるのに、アタシらはエッチ……」",
  "「……。勃起できるようになって完全に飛んでたわ……。急に罪悪感が……」",
  "「……まだ、帰ってきてないよね？　アタシ最後の方、めっちゃ大きい声出してたんだけど」",
  "「帰ってはない……んじゃないか？　たぶん」",
  "「……」",
  "「……」",
  "「……ごめ。もっとイチャイチャしてたいけど……、服、着ます」",
  "「だ、だな。そうしよう」",
  "起き上がり、いそいそと着替える。",
  "結局……余韻に浸る間もなかった。",
  "だが、それが俺たちらしいのかもな。",
  "心の準備をする間も、振り返る余裕もなく、なにもかもが急速に通り過ぎていく。",
  "これからも俺は、たくさん迷ったり悩んだりするんだろう。",
  "けれど、この関係だけは。来海との、絆だけは。",
  "大事に、育んでいきたい。",
  "「……」",
  "「…………」",
  "「……終わった？」",
  "「………………」",
  "「……………………………………」",
  "「……気まずっ」",
  "「……、そろそろ寝よっかな」",
  "「疲れたぁ……。まだちょっとヒリヒリするなぁ……。明日には治ってるかな……」",
  "「ぁ……、そうだ。手帳に書いとこ」",
  "「……」",
  "「はじめて、きねん、びー、……、うひひ」",
  "「スレイ様」",
  "「うわぁ！」",
  "「……」",
  "「え、ちょ……、ぇ……？」",
  "「寝室に立ち入る無礼、お許しください」",
  "「……、魔族……？」",
  "「……」",
  "「まさか、リックンを狙ってる……」",
  "「……」",
  "「……不可解です」",
  "「え？」",
  "「私の策は成りました。ですが……なぜあなた様が、阻むのです」",
  "「……なにを言ってるの？」",
  "「私を呼んだのは、あなた様ではありませんか」",
  "「……呼んだ？　アタシが……？」",
  "「はい。宵を……世界の脅威を、封ずるために」",
  "「ちょ、ちょっと、待って、どういうこと？　ってか、あなた誰……？」",
  "「……」",
  "「私は、宵の監視者。あなた様の理想を体現する者」",
  "「ぇ、それって……」",
  "「……。またいずれ。失礼いたします」",
  "「ちょっと、待っ――」",
  "「来海ー？　電話ー？　声大きいよー？」",
  "「ぁ、はーい、ごめーん！」",
  "「……ぁ、れ……？　消えた……」",
  "「……」",
  "「宵の、監視者……？　嘘でしょ……」"
]
