[
  "差し入れを買っていったら既にかぐ耶たちも用意していて、テーブルの上にハンバーガーの山ができたことを除けば、今日の練習も問題はなく。",
  "俺に関しては、特に進展なし。来海の方は、かなり順調だ。",
  "「自分のマナを周りに広げてあげれば……」",
  "「……」",
  "『カツ丼食べたい！』",
  "「お、届いた」",
  "「うっし！　届く距離伸びたね！」",
  "テレパシーはもう完全にものにしたようだ。さらに――",
  "「乃愛ちゃん、それ投げてもらっていい？」",
  "「うん。行くよ？」",
  "「オッケー、いつでも」",
  "「それっ」",
  "「ぬぅぅ……、おりゃっ」",
  "圧縮されたマナが、宙を舞う紙袋に命中した。",
  "「お見事です」",
  "「マナの制御は、もう完璧ね」",
  "「そのようだね、素晴らしいよ、来海」",
  "「さすが」",
  "「えへへ、どうもどうも」",
  "「記憶の方は、相変わらず？」",
  "「だねー……変わりなし」",
  "ため息をつき、ソファに腰を下ろす。",
  "「ちょっと思ったんだけどさー、いっそ思いっきり記憶を見てみるってアリ？」",
  "「俺のマナと触れたときに見るアレを、意図的に見るってことか？」",
  "「そそ。いっそ全部見ちゃえば、もう蘇ったりしないのかなーって」",
  "「推奨できないわね」",
  "「ありゃ……。理由聞いてもいい？」",
  "「危惧しているから。あなたたちが前世に染まってしまうことに」",
  "「……やりすぎると、人格が入れ替わる？」",
  "「わからない。けれど、可能性は捨てきれない」",
  "「今回の件は前例がない上に、妾たちの世界でも認知していない神や天使といった存在が、介入している」",
  "かぐ耶が、ちらりと乃愛を見る。",
  "そういえば……俺も神や天使がどういった存在なのか、よくわかっていない。",
  "俺を助けてくれているのは、世界の安寧のため……と言っていたか。",
  "それだけ俺が危険な存在、ってことだよな……。",
  "「とてつもない異常事態なのよ。今その姿で過ごさせていることも、妾としては思い切った判断なの」",
  "「今のところ、そういった兆候はないようだけれど……」",
  "「いやでしょう？　別の自分になってしまうなんて」",
  "「別の自分……」",
  "――魔王。",
  "もし俺が、心も染まったとき。乃愛の使命も、魔王の討伐に変更されたりするんだろうか。",
  "ぞっとするな……。そんな結末。",
  "「かぐ耶ちゃんの話聞いて……やっとわかったかも」",
  "「今までうまく言語化できなかった、モヤモヤの正体」",
  "「前世のアタシが今のアタシとほとんど同じなら、笑えたような気がする。異世界の自分こんなんかーって」",
  "「でも、ぜんぜん性格違うし、考え方も違う。なにもかも、アタシと違う」",
  "「アタシの中に、知らない誰かがいる。それが、すごく気持ち悪いんだ、アタシ」",
  "「なにか共通点を見つけたくて……知りたいって思っちゃうのかも。前世のことを」",
  "「なにか助言をしてあげられればいいんでしょうけれど」",
  "「前例がないんじゃねぇ……」",
  "「とにかく、記憶を無理矢理見るのはやめておく」",
  "「アタシだけがどうかなっちゃうならともかく、谷風クンにまで迷惑はかけられないし」",
  "「俺のことは気にしなくてもいいが……。無理はしない方がいいだろうな」",
  "「なにがきっかけで暴走するかわからないからね。慣れたと思っても、油断しない方がいい」",
  "「はい。肝に銘じます」",
  "「前世については、できる限りのことはこちらでさせていただきます」",
  "「進展……といえるほどではありませんが、わかったことがいくつか」",
  "「お、なになに？」",
  "「スレイ本人に関してはやはり資料が残っていないようなので、治安維持部隊の方で攻めてみました」",
  "「スレイが組織？　編成？　した部隊だね」",
  "「はい。とはいえ……そちらも信頼できるかどうかはなんとも、という資料しかありませんでしたが。構いませんか？」",
  "「うん、聞きたい」",
  "「はい。主にスレイの部下で編成されたようですが、国軍ではなく私設部隊に近いようです」",
  "「あくまでも自発的に、治安維持を行っていた」",
  "「自警団か」",
  "「まさしく。活動していたのは、短期間です。戦後の立て直しが済み次第、部隊は解体されました」",
  "「しかしとある手記によれば、解体後も一部の者たちは自警団としての活動を続けていたようですね」",
  "「宵の監視者――と名乗って」",
  "「宵の……？　監視者？」",
  "「宵とは、おそらく戦乱のことでしょうね。戦乱の火種を監視する者、といったところかしら」",
  "「なんか……自警団にしては大げさな名前だね」",
  "「そこです、問題は」",
  "オリエが眉をひそめ、ため息をつく。",
  "「いかにも創作っぽいです」",
  "「あー……確かに」",
  "「その手記の持ち主は誰なの？」",
  "「治安維持部隊に所属していた者とありますが、詳細は不明です」",
  "「名前もわからないの？」",
  "「はい。個人情報は、なにも」",
  "「まるで工作員か暗殺者か……。筆者の自己陶酔が感じられて、目を通すのはなかなかに苦痛であったと報告者がこぼしておりました」",
  "「それは……なんというか、すみません、アタシのせいで」",
  "「お気になさらず。個人情報はありませんでしたが、スレイをいかに尊敬しているか、といった記述は多く見られました」",
  "「スレイは、部下に慕われていたようですよ。とても」",
  "「んー……なるほど」",
  "「個人的な推測を話してもよろしいですか？」",
  "「ぁ、うん、お願いします」",
  "「スレイも来海さん同様、精神感応魔法に長けていました」",
  "「魔王が十年もの間、いかにして最前線で戦い抜いたのか。おそらく、スレイの手腕も大きいのでしょう」",
  "「スレイには、すべてわかっていたのです。敵の規模、敵の次の一手、戦場のどこにいようと、そのすべてが」",
  "「スレイはその卓越した魔法の力をもって、戦場を支配していたのです」",
  "「単純な戦力で言えば、魔王が突出しているのでしょうが――」",
  "「間違いなくスレイは、最強の軍師でした」",
  "「最強の、軍師……」",
  "「その才能と技能を、来海さんは受け継いでいます」",
  "「……」",
  "「よいように捉えてしまえば、気持ちも軽くならないでしょうか」",
  "「ぁー……」",
  "一瞬表情が硬くなったが、オリエなりの気遣いだと気がつき、来海が苦笑する。",
  "「ありがと。ごめんね、心配かけちゃって」",
  "「いえ。そのくらいしかできませんから」",
  "「よいように捉える、かー。前向きに……」",
  "「あまり考えすぎるのもよくないと思うよ。悩むな……と言われても、難しいかもしれないけれど」",
  "「ま、ねー。考えすぎてストレスになって、また悩んでーって、負のスパイラルだよね」",
  "「んっ、どーにもなんないし、アタシらしくお気楽にってね」",
  "「ごめんね、毎回グチグチ言っちゃって」",
  "「気にしないで。僕ならいつでも相談相手になるから」",
  "「ありがとー。乃愛ちゃんやっさしー」",
  "「お、っと……」",
  "来海に抱きつかれ、乃愛がたじろぐ。",
  "すっかり気持ちを切り替えたって様子だが……。",
  "……。",
  "「今日はこのくらいにしておきましょうか」",
  "「見たところ二人とも問題はなさそうだけれど、どんな影響が出るかわからない。少しずつ、慣らしていきましょう」",
  "「そうだな」",
  "「はーい」",
  "意識を集中し、来海に少し遅れて、俺も元の姿に戻る。",
  "ハンバーガー食って雑談しただけなのに、妙に疲れる。",
  "「今日もありがとうございました」",
  "「お礼を言われるほどのことはしていないわ。付き添っているだけなんだから」",
  "「わざわざ時間を作ってくれてるだろ。ありがとな。乃愛も」",
  "「どういたしまして。僕も付き添っているだけだけどね」",
  "「オリエちゃんもありがとね、いろいろ調べてくれて」",
  "「また何かわかりましたら、すぐにお伝えします」",
  "「お願いします」",
  "「さて、今後のことだけど……どうしようかしら」",
  "「今後？　次の段階に進むってことか？」",
  "「まだ二回目だけど、さして効果はないようだし。李空にも、来海にも」",
  "「まぁ……そうだな、確かに」",
  "「このまま続けてもいいのだけど……、さっきも言った悪影響が出ないか心配なのよ」",
  "「とはいえ……未知のことだらけだから、手探りで進むしかないのよね」",
  "「李空に関しては、来海が鍵になるかもしれないね」",
  "「へ？　アタシ？」",
  "「来海なら、こちらの世界の人間だからこそのマナの扱い方を、李空に伝えられるんじゃないかと思って」",
  "「確かに……そうね。仮に言葉にするのが難しくとも、精神感応であの感覚を伝えられるかもしれない」",
  "「けれど――」",
  "「李空のマナに触れると、記憶を呼び起こすリスクがある」",
  "「そのリスク、いまさらじゃない？　今日もテレパシー飛ばしてるし」",
  "「自分の感覚も伝えるとなると、言葉以上に深く繋がることになるよ」",
  "「けれど、心配しすぎかもしれないね。身体的接触さえ避ければ、そこまで気にすることではないかもしれない」",
  "「身体のどっかが触れたときだしな。記憶が蘇るのは」",
  "「といっても、前に俺が暴走しないように練習してたときは記憶がどうこうってのはなかったし、いろいろ複合的な条件があるんだろうな」",
  "「ひとまず……今後、過度な接触は避けた方がよさそうね。“過度な”接触は」",
  "なぜか過度を強調し、かぐ耶が怪しく微笑む。",
  "……まさか、俺と来海のこと気づいてる？　そんな素振り一切見せてないのに？",
  "……実は普段から、俺が暴走しないか監視してたりして。",
  "い、いや、気のせいだということにしておこう。",
  "「長い目で見ましょうか。答えなんてすぐに出るはずないのだから」",
  "「今日はこれでお開きとしましょうか。二人とも、ご苦労様」",
  "「ああ、今日もありがとう」",
  "「お疲れ様でしたー」",
  "「おっつかれ～」",
  "「改札まで――」",
  "「いいよいいよ、すぐそこだし。乃愛ちゃんまたね～」",
  "「うん、また」",
  "来海が手を振り踵を返し、俺たちから離れていく。",
  "「今日は、いつもの来海だったね」",
  "「いつもの……ね」",
  "「……」",
  "「悪い。先帰っててくれるか？」",
  "「どこか行くの？」",
  "「ちょっとな、小雲雀さんが気になる」",
  "「長い付き合い――とは言えないが、なんとなくわかるんだよ。まだ悩んでるなって」",
  "「記憶の件、俺たちが思っている以上に深刻らしい」",
  "「僕も行こうか？」",
  "「いや。二人で行くと逆に話しにくいかもしれない。俺だけ行って、それとなく聞いてみる」",
  "「わかった」",
  "「行ってくる」",
  "乃愛と別れ、来海を追う。",
  "もう姿は見えないが、まっすぐ改札に向かっていてくれれば……。",
  "あぁ、よかった、いた。",
  "「来海っ」",
  "「……？」",
  "振り向いた来海は、少し驚いた顔で俺を見る。",
  "「どしたの？」",
  "「ぁー……いや」",
  "それとなく……とは言ったものの、スマートなやり方は思いつかない。",
  "ストレートに聞いてしまおう。",
  "「無理してないか？」",
  "「ん？」",
  "「してないならいいんだが……まだ、悩んでるように見えて」",
  "「俺でよかったら、話を聞く」",
  "「……」",
  "「……やば。めっちゃ嬉しいんだけど」",
  "「え？」",
  "「ちょっと、付き合ってもらっていい？」",
  "「ああ、もちろん」",
  "「じゃあ、んっと……シュタバで」",
  "二人で、カフェへと向かう。",
  "飲み物を買い、混雑している店内は避け、外のテラス席へ。",
  "少し暑いが、こっちはほどよく空いていて、周りを気にせず話せそうだ。",
  "飲み物に口をつけ来海が落ち着くのを待って、切り出す。",
  "「やっぱり、割り切れないか？　いいように捉えれば、みたいな話だったが」",
  "「そうしたいなーとは思ってるけど……。ちょっちねー……」",
  "「難しいか」",
  "「要はさ、自分の才能として受け入れよう、みたいな話でしょ？」",
  "「そういうこと、かもな」",
  "「スレイの記憶も、テレパシーも……やっぱり、アタシにとって異物なんだよね」",
  "「とにかく、しっくりこない。アタシのモノって感覚がまったくない」",
  "「変身すると、顔とかはそのままでも、身体は別人になってる」",
  "「？　服だけじゃないってことか？」",
  "「利き手が変わるんだよね。スレイは右利きっぽい」",
  "「ぁ、来海って……」",
  "「左利きです」",
  "今まであまり意識してなかったけど、思い返してみれば……確かに。",
  "海でかき氷食べてるとき、左手を使ってた。",
  "普通に考えると、食べる時って利き腕を使うよな。",
  "「今気づいたみたいな反応ですけれども」",
  "「ぁ、いや、気づいてなかったというか、あまり意識してなかったというか……」",
  "「……アタシってその程度の存在なんだ……悲しい……」",
  "「け、決してそんなことは！」",
  "「ふぁははっ、ごめん冗談。他人の利き手なんて、あんまりみないよね」",
  "「まーとにかく、変わるんですよ。左から右に」",
  "「違う自分にって言われたとき……ちょっと、ドキッてしちゃった」",
  "「実際、変わってるわけだもんな……」",
  "「そうなんすよねぇ……」",
  "眉をひそめ、来海はストローに口をつける。",
  "記憶だけじゃなく、前世の全てが来海にとって深刻な問題になってしまっているみたいだ。",
  "どうにかしてあげたいところだが……。",
  "「話を聞くことしかできないのが、悔しいな。他になにもできない」",
  "「聞いてもらえるだけでうれしいよ。話すとすっきりするし」",
  "「てか、ごめんね？　悩んでるのはリックンも同じなのに」",
  "「俺の場合、意識しなければなにもないのと同じだからな」",
  "「けれど来海は、頭痛があるんだろ？　そっちの方が厄介だと思う」",
  "「急にズキッてくるのはね……、地味にイラッとするよね」",
  "「毎日ではないけど、夢で見ることもあるね。そのせいでちょっと眠りが浅いかなー……最近」",
  "「夢、か……」",
  "俺の場合は暴走の兆しだったが……来海は、既に力を制御している。",
  "前世の魂がなにかを伝えようとしているのか、それともただ垂れ流しになっているだけなのか。",
  "……考えても、俺にわかるはずがないか。",
  "「乃愛にも来てもらうべきだったかもな……」",
  "「先に帰ったんだよね？」",
  "「ああ、帰ってもらった。二人で詰め寄るのはどうかと思って」",
  "「ふふ～」",
  "「？　なんで笑うんだ？」",
  "「うれしいな～って思って」",
  "「？？」",
  "「悩んでるの気づいて、追いかけてくれたのが」",
  "「あぁ……ほっとけなくて。余計なお世話だったかもしれないが」",
  "「今うれしいって言ったじゃ～ん」",
  "「……」",
  "「お？　なんで黙った？　嘘じゃないよ？」",
  "「や……追いかけた理由、もうひとつあって」",
  "「？　うん」",
  "「二人で話せたらいいな、と……」",
  "「……」",
  "「わ、悪い、来海は真剣に悩んでるのに、口実に使ってしまって……」",
  "「手出して」",
  "「え？」",
  "「手」",
  "「あ、ああ……」",
  "言われたとおり、テーブルの上に両手を置く。",
  "「もうちょっと、こっち。片方だけでいいから」",
  "「わ、わかった」",
  "右手を、テーブルの中央へ。",
  "来海が俺の手を、ぎゅっと握る。",
  "「お……、おぉ？」",
  "「キスは、断られちゃったけど」",
  "「このくらいは、いいでしょ？　（仮）の恋人でも」",
  "「……」",
  "「めちゃくちゃ照れてるじゃーん」",
  "そう言って笑う来海の顔も、赤くなっていて。",
  "俺の手を両手で握りなおし、指圧でもするみたいに優しく揉む。",
  "「……なんで揉むんだ」",
  "「なんとなく」",
  "「ただ握ってるの、恥ずかしかったんだろ」",
  "「……わかってんなら言わなくていいじゃん」",
  "「……悪い」",
  "「……」",
  "「……」",
  "「……なんか喋ってよ」",
  "「……真面目な話でもいいか？」",
  "「……うん」",
  "「こうやって手を握るくらいじゃ、問題なさそうだな」",
  "「うん。ブワーってこないね」",
  "「たぶんこの状態で俺のマナが不安定になったり、テレパシーとかしようとすると、起こるんだろうな」",
  "「この前のは……アタシ、変身してなかったよね？」",
  "「ああ。普段の来海だった」",
  "「てか……最初もそっか。ああなったから、変身しちゃったんだ」",
  "「記憶に引っ張られて前世返りが起こった……か」",
  "「そもそも前世の記憶ってなに？　非科学的ですよ」",
  "「非科学の塊みたいな異世界人がこっちの世界に来ちゃってるしなぁ……」",
  "「もうなんでもありだよねぇ……」",
  "「……」",
  "「……」",
  "「……いつまで握ってるんだ？」",
  "「気の済むまで」",
  "「そ、そか……」",
  "「お気楽にーとは言ったけど、解決の糸口もわかんないねぇ……」",
  "「ふと気がついたんだが……」",
  "「なになに？」",
  "「そもそも、俺がきっかけだよな。みんなが前世返りしたの」",
  "「最初に変身したとき、リックンいなかったよ？」",
  "「けど、日常的に俺がそばにいたせいでマナの影響がどうとか、言ってなかったか？」",
  "「言ってたっけ」",
  "「前世返りしたきっかけは俺じゃなくても、前世返りしかねない状況を作ったのは、俺が垂れ流しにしてたマナのせいなわけで」",
  "「来海の頭痛も、そういうことか？」",
  "「……そういうことって？」",
  "「接点、増えただろ。うちに来て天音と遊んだり、一緒に宿題したり」",
  "「つまり、今まで以上に俺のマナの影響を受けてしまっている」",
  "「俺と会わないようにしたら、もしかしたら記憶が蘇ることもないんじゃないか？」",
  "「……」",
  "「……それ、別れたいってこと？」",
  "「へ？」",
  "「……それならそう言ってくれればいいじゃん」",
  "「ちょちょちょっ、違う違う！　そういうつもりじゃない！」",
  "「……ほんとに？」",
  "「ほんとに！　そういう可能性もあるかもしれないって思っただけだ、他意はない！」",
  "「……」",
  "「……来海って、意外とネガティブ？」",
  "「……わかんない。最近のアタシ、ちょっとおかしい気はするけど」",
  "俺と同じように、来海も不安なんだ。ナーバスになってる。",
  "ちゃんと、励まさないと。いちいち動揺しているようじゃ駄目だ。",
  "「別れたいなんて、思っていない。まったく。ただ心配なだけだ」",
  "「それで少しでも来海が楽になるのなら、試してみてもいいと思う」",
  "「会わないようにするだけで、電話とかはできるんだし」",
  "「……」",
  "「夏休み中は……それでいいとしてさ。授業始まったら、どうするの？」",
  "「どうするの、って……」",
  "「……」",
  "「また……頭痛はじまるかも、だな」",
  "「会わないようにしても、その場しのぎにしかならないと思いまーす」",
  "「……はい。仰る通りです」",
  "「お試し期間終わりかと思ってガチで焦りましたー」",
  "「そ、そんなつもりは、まったくない、本当に」",
  "「ふふ、わかってる」",
  "やっと来海が笑ってくれて、ホッとした。",
  "「ごめ、めんどくさい女ムーブしちゃった」",
  "「俺も本気で焦った……。傷つけたなら、ごめん」",
  "「ううん。ありがと、真剣に考えてくれて」",
  "「アタシはねー、逆がいいと思うんだよね。逆」",
  "「逆？」",
  "「もっと一緒の時間を増やす」",
  "「接点を増やして、俺のマナに耐性をつけるとか？」",
  "「リックン、いっこ見落としてる。大事なこと」",
  "「？」",
  "「リックンが完璧にマナを制御できれば、全部解決するんだよ」",
  "「……！？　たし――かに！！」",
  "来海の不調が俺のマナのせいなら、その通りだ、というかそれしかない！",
  "「悪い。自分が努力するべきだった。完全に見落としてた」",
  "「仕方ないよ。努力の仕方がわかんないんだもん」",
  "「そこでね、アタシの出番」",
  "「来海ならって言ってたな」",
  "「そそ。ついに役に立てる時がきたぜ……！」",
  "「まだ気にしてたのか？」",
  "「少しだけ？　たくさん相談のってもらってるし、力になりたいのはほんと。それと――」",
  "「それと？」",
  "「リックンと同じ。二人きりになる口実」",
  "「……」",
  "「照れておるわ」",
  "「そっちも」",
  "「ふへへ、恥ずかしくても、気持ちはちゃんと伝えないとね」",
  "はにかみながら、ぎゅっと俺の手を握る。",
  "もういいんじゃないか？　（仮）じゃなくて。",
  "けれど昨日かっこつけちゃったしと、自分にブレーキをかけてしまう。",
  "魔王の力を、完全に制御できれば。自分に、自信を持てるようになれば。",
  "そのときやっと、俺は前に踏み出せる。",
  "来海も手伝ってくれるんだ。がんばらないと。",
  "「俺一人じゃどうにもできそうにないから、頼りにしてる」",
  "「うん、してして」",
  "「早速教えてくれないか、コツとか」",
  "「コツ？」",
  "「マナ制御の」",
  "「……」",
  "「……急に表情が険しくなったな」",
  "「わかりやすく言うと」",
  "「ああ」",
  "「なんかできた」",
  "「…………」",
  "「出た。すぅーって息吸うやつ」",
  "「うまく言語化できないやつか」",
  "「そうなんだよねー。感覚？　的な？」",
  "「となると……かぐ耶が言っていたように、テレパシーで伝えてもらうしかないわけか」",
  "「でもそれやっちゃうと、記憶がブワーッてなるかも」",
  "「記憶に飲まれて、別の自分になってしまうリスクがある」",
  "「安易なテレパシーは危険、と……」",
  "「だな……」",
  "「……」",
  "「……」",
  "「ア、アタシ……やっぱり役立たず？」",
  "「どうしてそうなるんだ。かぐ耶も乃愛も手探りみたいだし、俺たちも自分なりにがんばろう」",
  "「ん……、だね」",
  "「そういえば、スレイのこと少しわかったな」",
  "「宵の、なんだっけ、監視者？」",
  "「オリエが創作っぽいって言っていたが、あっちにも厨二みたいな概念あるんかな」",
  "「ありそう。自己陶酔とか言ってたもんねー」",
  "「あまり信じない方がいいかもな」",
  "「謎の人だなー……スレイ。自警団作るだけ作って、自分は消えちゃってるみたいだし……」",
  "「消えたあとの記憶……は、見てないか」",
  "「見てないねー……。たぶんリックンと一緒でも、その記憶はブワーッてならないだろうなー……」",
  "「魔王が死んだあとだもんな」",
  "「もどかしいなー……。スレイのこと理解したいけど、見たい記憶は見せてくれないし」",
  "「理解できれば、異物感とか気持ち悪さとか、なくなりそうか？」",
  "「……どだろ。わかんない。そうなったらいいなーとは思うけど」",
  "「俺も、できる限りのことはする」",
  "「うん、ありがと」",
  "「……で」",
  "「ん？」",
  "「いつまで揉んでるんだ、俺の手」",
  "「いいじゃん。イヤなの？」",
  "「嫌ではない……が」",
  "「が」",
  "「……恥ずかしくはある」",
  "「いいじゃん。誰も見てないよ」",
  "「見られるとかじゃなくて、ただ恥ずかしい」",
  "「慣れろ慣れろ。むしろアタシの手も握ってよ」",
  "「……まぁ、そのうち」",
  "「そのうちっていつ？」",
  "「グイグイくるなぁ……」",
  "「アタシの分析では、リックンは押されると弱い」",
  "「クソ……その通りだ」",
  "「明日って暇？」",
  "「ぇ？　ああ、予定はない」",
  "「じゃあまたうち来てよ。誰もいないし」",
  "「あえて言ってるよなぁ……誰もいないって」",
  "「えー？　なに想像してるんですかー？　いやらしー」",
  "「いやらしいとか言ってる時点でな。わかってるしな」",
  "「ふぁはは、宿題の残りやって、あと、いろいろ話そうよ」",
  "「別に前世のことじゃなくて、いろいろ」",
  "「二人っきりで……さ」",
  "「……。この前と同じ時間でいいか？」",
  "「うん、おけ」",
  "「じゃあ、明日は来海んちで」",
  "「いちゃいちゃする？」",
  "「宿題」",
  "「李空もグイグイ来いよー」",
  "「まだその境地には至れない」",
  "「なに境地って。ふぁははっ」",
  "楽しげに笑い、やっと俺の手を離した。",
  "――と思ったら、またぎゅっと、今度は片手で握る。",
  "「ありがとね、話聞いてくれて」",
  "「お互い様だ。俺も、いろいろ助けてもらってるし」",
  "「んー……、ふふ、そういうことにしておきましょう」",
  "「そろそろ帰るか。疲れてるだろ？」",
  "「もうちょっとだけ、いい？」",
  "「せめて、飲み物全部飲んじゃうまで」",
  "「そうだな」",
  "俺よりも少し体温の低い手を、握り返す。",
  "「ゆっくり飲もうか」",
  "「ふふ、うん」"
]
