[
  "「魔王め……、また仕事を放り出して抜け出したな。」",
  "「お前は魔王だぞ。前線に出るのは控えて欲しいが……言っても無駄だろうな。」",
  "「魔王よ……。食べ物で釣ればいいと思っていないか？　……む、美味しい。」",
  "「一度下がれ魔王！　ここは私に任せろ！」",
  "「……」",
  "「魔王、魔王、魔王……」",
  "「前世の記憶、そればっかりだなぁ……」",
  "「それだけ想いが強いのか、なにか伝えたいことがあるのか……」",
  "「……」",
  "「ぁ、っと。そろそろ行かないと～」",
  "「それじゃあ早速、レッスンをはじめましょうか。」",
  "かぐ耶がパンと、手を叩く。",
  "ありがたいことに、俺たちの頼みをかぐ耶は快く引き受けてくれ、早速今日、小雲雀さんと一緒に教えを請うことになった。",
  "乃愛も来てくれたが、天音は――",
  "「せっかくの夏休みなんだから、そろそろ自由にさせて。」",
  "と、不参加。",
  "まぁ……疲れたんだろうな。なにがとは言わんが。",
  "「先生、お願いします。」",
  "「お願いします。」",
  "「任せて。」",
  "「――と、言いたいところだけれど、難しいのよね。」",
  "「以前李空には話したわよね。マナの制御は、妾にとって当たり前のことなの。」",
  "「呼吸をするように、自然なこと。言葉で説明するのはなかなか難しい。」",
  "「というわけで、その感覚を掴むことからはじめましょう。」",
  "「えーと、また……その、抱きついたりとか？」",
  "「あら……、ご所望なら、構わないわよ。」",
  "「い、いやいやっ、違うのなら、いい！　別のでいい！」",
  "「くすくす、遠慮しなくてもいいのに。」",
  "からかうように笑い、俺の胸を人差し指でツンとつつく。",
  "……なんかオリエがめっちゃ怖い顔をしている。",
  "は、話を戻そう……！",
  "「それで、ど、どんな練習するんだ？」",
  "「妾と抱き合う、なんて練習はどうかしら。」",
  "「だからっ！　というか、今日は小雲雀さんの練習でもあるからっ！」",
  "「はい！　アタシは乃愛ちゃんと抱き合います！」",
  "「えっ、僕！？」",
  "「だそうだけど？」",
  "「頼む！　真面目にやろう！　頼むから！」",
  "「ふふ、うろたえちゃってかわいい。」",
  "クスッと笑い、かぐ耶はようやく俺から離れてくれた。",
  "相変わらずオリエは「姫様の寵愛を受けながらそのような態度を！」みたいな顔をしている。",
  "このパターンちょいちょいあるけど……理不尽だよな。",
  "「あぁ、そうだった。レッスンの前に――来海？」",
  "「うん？」",
  "「頼まれていた件なのだけど、皆の前で話しても問題ないかしら。」",
  "「あ、うん、だいじょぶ。別に内緒にしたいわけでもないし。」",
  "「頼まれていた件？」",
  "「アタシの前世の、スレイ？　って人のこと、調べてもらってたの。どんな人なのかなーって気になって。」",
  "「悪いけれど、ほぼ成果なしね。」",
  "やれやれとかぐ耶がため息をつき、具体的な説明はオリエが引き継いだ。",
  "「世が乱れていた時代というのもあるのでしょうが、資料自体が少ないのです。」",
  "「魔王アリオンの側近、魔王軍の参謀であったことは確実なのですが、人となりがわかるようなものは、残念ながら。」",
  "「そっかぁ……。なにもなし、と。」",
  "「大戦中だからこそ、資料とかわんさか残ってそうなのに。」",
  "「まだ五十年くらいしかたってないんだろ？　生きてる人もいるんじゃないか？」",
  "「いつどこでどんな戦があったか、そういった資料は、山ほど残っているわ。」",
  "「けれど特定の個人の、となると……ね。」",
  "「存命の人ももちろんいるけれど、かつての王の側近と親しい人物なんて――」",
  "「あぁ、そっか、そんなにいないか……」",
  "「資料から読み解くにしても、人から伝え聞くにしても、情報の精度が少々怪しいのです。」",
  "「歴史上もっとも有名な魔王でさえ、虚実が入り交じっています。」",
  "「多くの歴史家が真実を探し求め、数え切れないほどの異なる説が出るほどに。」",
  "「まだ五十年。されど五十年。」",
  "「戦乱の世の歴史って、勝者が作るものだから。」",
  "「五十年もあればねじ曲がるし、不都合な真実は闇に……って感じか。」",
  "「どの世界も変わんないみたいだね、そういうの。」",
  "「そういうわけで、最初に話した通り成果なし。」",
  "「ごめんなさいね、力になれなくて。」",
  "「ううん、ありがと。わざわざ調べてくれて。」",
  "「なんかねー……記憶が断片的すぎて、よくわかんなくて。」",
  "「気になることは調べたくなっちゃうんだよね。」",
  "「引き続き当時の資料を探してみます。なにかわかりましたら、報告しますので。」",
  "「うん、ありがとっ♪」",
  "「それじゃあ、今度こそはじめましょうか。」",
  "「オリエ。例の手配をお願い。」",
  "「かしこまりました。」",
  "かぐ耶に頭を下げ、オリエは部屋を出て行ってしまった。",
  "「例の手配？」",
  "「あとのお楽しみ。さて――」",
  "口元は笑みのまま、目をスッと細める。",
  "いよいよ、レッスン開始だ。俺と小雲雀さんの背筋が、自然と伸びた。",
  "「今までは抑える練習をしていたけれど、完全に制御したいのであれば、掴む必要があるわね。」",
  "「マナ制御を当たり前って思える感覚。」",
  "「その通り。」",
  "「なんとなく掴めてはいると思うんだが……肝心な場面で不発だったんだよな。」",
  "「自分の意思で魔王の姿にはなれていたし、そこまで悲観することはないわ。」",
  "「来海も、既にその段階にいる。だから、次に進みましょう。」",
  "「はい、お願いします！」",
  "「ふふ、いい返事。」",
  "「まずは、マナを扱うに適した姿になってもらえるかしら。」",
  "「変身する、ってこと？」",
  "「……いいのか？」",
  "「出会ったばかりのころなら、こんな指示は出さなかったわね。」",
  "「今の俺なら、ってことか。」",
  "「なにをするのかはわからないけれど、僕もいる。もしなにかあれば、すぐに止めるよ。」",
  "「……ん、わかった。そのときは頼む。」",
  "「じゃあ――」",
  "「ほいっと。」",
  "小雲雀さんは、あっさりと変身完了。",
  "俺も目を閉じ、集中する。",
  "内に宿る、紅蓮の明かり。",
  "自身の身を焼かないよう、ほんの少しだけ。",
  "熱を、受け入れる。",
  "「……、ふぅ……」",
  "「問題は？」",
  "「なにもない。大丈夫だ。」",
  "「しかし……小雲雀さんのようにはいかないな。」",
  "「来海と比べない方がいいよ。彼女は元々そういった感覚にすぐれているようだし。それになにより――」",
  "「魔王の力は、大きすぎる。」",
  "「確かにな……」",
  "自分の意思で、この姿になることはできる。",
  "だが、それだけだ。",
  "制御できているという感覚は、まったくない。",
  "「……」",
  "「ん……？」",
  "小雲雀さんが、じぃっと俺を見ていることに気がついた。",
  "なんていうか、変にぎこちない表情というか、固まっているというか。",
  "この姿に驚いている……はずないか。見せるのは、はじめてじゃない。",
  "「どうした？」",
  "「……」",
  "「小雲雀さん？」",
  "「へ？　ぁ、ご、ごめん。」",
  "さっと、顔を逸らす。",
  "「あぁ、えぇと、改めて、わかったというか……」",
  "「？」",
  "「確かに、谷風クンすごいね。ものすごく大きな力を感じる。」",
  "「ああ、そういうことか。」",
  "「これって……角のおかげ？」",
  "「そうね。妾の耳と同じ。あなたはその角で、マナを感知する。」",
  "「今なら意思を送るだけではなく、他者の意思を感じることもできるんじゃないかしら。」",
  "「やってみてもいい？」",
  "「昨日と逆パターンだな。普通にしていればいいのか？」",
  "「練習なんだし、来海にメッセージを送るつもりで、強く念じてみたらどうかしら。」",
  "「強くか、わかった。」",
  "「ぁ、えーと、かぐ耶ちゃんにお願いしていい？」",
  "「妾？」",
  "「その、谷風クンの力、ちょっと強すぎる？　感じするっていうか……」",
  "「それに、そう、あれ、そう、あれ。記憶がブワーってなったりするから。」",
  "「ああ、そうか……。すまん、勝手にやる気になっちゃって。」",
  "「う、ううん、こっちこそごめん。」",
  "なんだか、ぎこちないやりとり。",
  "小雲雀さん……目を合わせてくれなくなったな。",
  "俺の力、そんなに嫌な感じなんだろうか。",
  "……なんで俺、微妙に傷ついてるんだ。",
  "「いいわ。いつでもどうぞ。」",
  "「ありがと。」",
  "「……」",
  "小雲雀さんが目を閉じ、かぐ耶は悠然と微笑んでいる。",
  "端から見てると特になにも変化はないが、小雲雀さんはしっかりと、かぐ耶からのメッセージを受け取れたようだ。",
  "「国王は……夜に一人でトイレに行けない？」",
  "「あら大変。我が国の最重要機密が漏れてしまったわ。」",
  "「え、そ、そうなの？」",
  "「冗談よ。トイレに行けないというのも嘘。」",
  "「危うく一国の王の尊厳が失われるところだった……」",
  "「ちょっと口に出すのためらったよ……」",
  "「ふふ、しっかり届いたようでなにより。」",
  "「ついでに、送る方の練習もしてみたらどうかしら。」",
  "「そだね。こっちならできるかなー。」",
  "「……」",
  "再び、目を閉じ集中。",
  "数秒と待たず――",
  "『んーと、そうだなぁ……』",
  "小雲雀さんの声が、聞こえた。",
  "いや、聞こえたんじゃなく、『脳内に響いた』が正しいか。",
  "テレパシーだと意識していないと、まるですぐそばで話しているみたいだ。",
  "ただ――",
  "『なんかおもしろいこと送りたいけど思いつかないな……』",
  "「……」",
  "「くすっ。」",
  "これ……、テレパシー届いちゃってるって気づいてないな……。",
  "とんでもないメッセージが届く前に、教えた方がいいなこれ……。",
  "『考えておけばよかったなー……えー、どうしよ』",
  "「あの……」",
  "『ってか、違う違う。別におもしろいこと言わなくていいんだ。集中集中……』",
  "「……小雲雀さん？」",
  "「え？　ぁ、ごめん、もうちょっと待って、雑念入った。」",
  "「ぁ……、うん、知ってる。」",
  "「集中するから――ん？」",
  "「え？」",
  "「……知ってる？」",
  "「もう届いているよ、来海のテレパシー。」",
  "「もう届……は？」",
  "「おもしろいこと送りたいけど思いつかないなー。」",
  "「ほぁっ！？」",
  "奇声を上げ、一瞬で顔が真っ赤になる。",
  "「ぇ、うそ、マジで！？」",
  "「ええ、雑念が全部。」",
  "「えーーっ。」",
  "「あぁ……、すまない。送るつもりのないメッセージだったんだね……。浅慮な返事をしてしまった。」",
  "「や、ぇっ？　慰められるのもなんか……え、うそ、えーっ。」",
  "「昨日あんなに苦労したのに、めっちゃイージーに届くじゃん……。うそでしょ……」",
  "両手で顔を覆い、うずくまる。",
  "ゲーム中にうっかり垂れ流しにするくらいだしな……。確かにこれは、ちゃんと制御しないと危険な力かもしれない。",
  "「よかったわね、微笑ましい雑念で。」",
  "「ほんとにそうですよ……。頭の中見られちゃうのほんと怖い……」",
  "「そんなに不安に思う必要ないわ。今はなにも届いていないし。」",
  "「ちゃんと力は制御できている。ただ加減がわからなかっただけ。」",
  "「誰かに伝えようって思った瞬間に届いちゃうね……。気をつけないと……」",
  "「人の思考を読むより、簡単にできちゃうみたいだな。」",
  "「うん、めっちゃ簡単。」",
  "「でも……うん。自分の周りにマナ？　を、留める感覚？」",
  "「そういうの意識しておけば、大丈夫っぽい。今も届いてないよね？」",
  "「ああ、届いてない。」",
  "「ん。オッケオッケ、だいたいわかったかな。」",
  "「本当に飲み込みがはやいわね……。マナの制御に関しては、妾よりも優れているんじゃないかしら。」",
  "「ふぁはは、お姫様に褒めてもらえるとうれしいね。」",
  "「ついでになんだけど、もういっこ試していい？」",
  "「ええ、いいわよ。」",
  "「距離の限界を知りたいです。」",
  "「そうね……、妾の勘だと……」",
  "くるりと背を向け、大股で十歩ほど歩く。",
  "「妾はここ。乃愛は、妾の一歩後ろに立ってくれる？」",
  "「ここ？」",
  "「もう少しだけ後ろ。そう、そこ。李空は、乃愛の一歩後ろ。」",
  "「こんなに固まってていいのか？」",
  "「いいから。来海、全員にテレパシーを届けてみて。」",
  "「おっけーぃ。」",
  "「……」",
  "小雲雀さんが目を閉じ、送信開始。",
  "……。",
  "……。",
  "……。",
  "あれ？　さっきと違ってぜんぜん来ないな……。",
  "「どう？」",
  "「届いてはいたけど、部分的に聞こえなかった。」",
  "「妾ははっきり聞こえたわ。李空は？」",
  "「俺はまったく……」",
  "「ふふん、勘がぴったり当たったわね。」",
  "「乃愛が立っている場所が、テレパシーの届く限界。」",
  "「はっきり聞こえるのが……半径十メートルくらい？　十一か二くらいがギリと。」",
  "「思ったより広いのか狭いのか……」",
  "「狭いわよ、妾の世界だったら、もっと遠くまで届くはず。それこそ、姿の見えない距離でも。」",
  "「こちらの世界では、この部屋の端から端までも難しいわね。」",
  "「マナが薄いせいだよね。なーんか、ちょっとがっかり。」",
  "「あら……意外な反応ね。」",
  "「もしものときに役立つかなーって。なにかあったら、すぐにみんなと連携とれるし。」",
  "「もしも、なんてない方がいいんだけどね。」",
  "「てか、スマホあるじゃん。ありがたみのない力だねー、ふぁはは。」",
  "「俺としては、人の思考を読める方が強力だって感じるな。」",
  "「前のとき、親しい人が操られてかなり厄介だった。」",
  "「今後は小雲雀さんがいれば、ああいうのを事前に察知できるかも。」",
  "「――って、小雲雀さんも言ってたが、そんなのない方がいいんだけど。」",
  "「ちょっとねー、負い目あるんだよね。みんなに。」",
  "「ん？」",
  "「異世界から来た人と、みんなで戦ったんでしょ？」",
  "「でもアタシ、なんにもできなかったからさー……」",
  "「あー……」",
  "そういえば……メッセージで『無力でゴメン』って謝られたな……。",
  "「タイミング的にそうなったってだけで、負い目に感じる必要なんてない。」",
  "「でもまー、気にしちゃうわけで。」",
  "「もし次なんかあったら、アタシもがんばるぞ！　って思ってるわけです。」",
  "「ぁ、別に起こって欲しいって思ってるわけじゃないからね？」",
  "「万が一なにかが起こったら、そのときはがんばるかんねっ、ってだけ。」",
  "「ああ。そのときは頼りにさせてもらう。」",
  "「……」",
  "「……ん？」",
  "「ぁ、うん、がんばるので……、はい。」",
  "なんかまた、小雲雀さんの反応がぎこちなく……。",
  "「……、なぁ、乃愛。」",
  "「うん？」",
  "「俺……気づいてないだけで、魔王的なオーラでみんなを不快にしてたりする？」",
  "「そんなことはないと思うけど……」",
  "「そ、そうか……」",
  "じゃあさっきから小雲雀さんが俺と目をあわせてくれないのは……魔王の姿が生理的に受け付けない、とか？",
  "……これは前世の姿であって、俺自身ではないわけだが。",
  "それはそれで……ショックだな。",
  "「ぁ、えぇと……、ごめんね谷風クン。アタシだけいっぱい練習しちゃって。」",
  "「あ、ああ、いや、構わない。気の済むまで続けてくれ。」",
  "「なんとなくわかったからもう大丈夫かな。かぐ耶ちゃんもごめん、脱線させちゃったね。」",
  "「してないわよ、別に。」",
  "「え、そなの？」",
  "「その姿で長時間過ごすこと。それが今日のレッスンだから。」",
  "「マナを扱うに適した、と言ったでしょう？　その姿は、マナを制御する感覚を知っているはず。」",
  "「その姿を当たり前と思えれば、自ずとマナを制御できるようになる。」",
  "「ああ、なるほど。そういうことだったのか。」",
  "「――と、思いたいわね。」",
  "「えぇ……？」",
  "「妾も手探りなのよ。魔王とその側近が異世界に転生するなんて、初めてなんだから。」",
  "「言われてみれば、そりゃそうか……」",
  "「でも理屈としては、納得できるかなー。抑え込んじゃうより身体に馴染ませた方がいいって、乃愛ちゃんも言ってたよね。」",
  "「僕も推測や希望を含んでいるけれどね。」",
  "「念のため言っておくけれど、妾や乃愛がいないときにはしないこと。」",
  "「もうひとつ。無理は絶対にしないこと。」",
  "「なにか違和感を覚えたら、すぐに元の姿に戻って。」",
  "「自力で戻れない場合は、すぐさま申告すること。」",
  "「わかった。」",
  "「りょっ。」",
  "「りょ……？」",
  "「りょうかい！」",
  "「あぁ、なるほど。」",
  "「ふぁはは、あんまり変な言葉使っちゃダメだね、気をつける。」",
  "「リラックスできているようだし、あまり心配はなさそうね。」",
  "「今のところは、別になんともないかな？」",
  "「それはなにより。そのままくつろいでいてちょうだい。」",
  "「といってもな……。どうも気を張ってしまうな。この姿だと。」",
  "「そう思って、良い物を手配中よ。そろそろオリエが――」",
  "そう言いかけたところで、玄関の方から物音がした。",
  "「戻ってきたようね。」",
  "リビングの扉が開き、オリエが入ってくる。",
  "手に提げているものを見て、理解した。",
  "やけにもったいぶっていたからなにかと思えば、なるほど、いつものやつだ。",
  "「姫様、ただいま戻りました。」",
  "「お帰りなさい。早速、いただきましょうか。」",
  "オリエがボスバーガーの袋を、テーブルの上に置く。",
  "なるほど……この姿のまま食事をとれ、と。",
  "「やったー、テレパシー使うとお腹空くんだよね。いくらだった？」",
  "「お代は結構よ。妾がごちそうするわ。」",
  "「え、でも……」",
  "と言いかけ、眉間に皺を寄せる。",
  "『お姫様が奢るって言ってくれてるんだから……断ったら失礼だよね？』",
  "「え？」",
  "「どうしたの？」",
  "「あぁ、いや……」",
  "『ぁ、急に送っちゃってごめん』",
  "小雲雀さんが、ちらちらっと俺を見ている。",
  "今のテレパシーか……！　いきなり来ると判別できなくて焦るな……。",
  "えぇと、返事は……俺も念じれば届くのか？",
  "『か、かもな……。王族だし、奢って当然みたいなのはあるかもな』",
  "『やっぱり、だよね』",
  "無事届いたようだ。",
  "さっきはありがたみのないとか言っていたが、結構これ、便利じゃないか？",
  "「じゃあ、お言葉に甘えていただきます。」",
  "「俺も、いただきます。」",
  "「僕も。ありがとう、かぐ耶。」",
  "「どういたしまして。」",
  "「定番のボスバーガーの他に、変わり種も買って参りました。」",
  "「白いボスバーガー、\\nホットスパイスボスチキンなど期間限定メニューに――」",
  "なにを買ったのか説明しつつ、オリエが袋から出していく。",
  "「サラダバーガーに、こちらはごちそうボスバーガーです。」",
  "「あら、これ気になっていたの。曜日限定バーガーよね。いただいてもいいかしら。」",
  "「ああ、うん、どうぞ。」",
  "「李空たちも、好きなものを選んで。」",
  "「アタシは……糖質ちょっと気になるから、サラダバーガーいただきます。」",
  "「僕は……う～ん、どうしよう……」",
  "「俺は、普通のボスバーガー。」",
  "「じゃあ僕もそれで。」",
  "「申し訳ありません、一種類ずつしか購入しておらず……。ボスチーズバーガーはいかがでしょうか。」",
  "「あぁじゃあチーズの方を。」",
  "一人一つずつ、ハンバーガーを選ぶ。",
  "……大量に買ったな。まだたくさん残ってる。",
  "「いただきましょうか。」",
  "「いただきまーす。」",
  "「いただきます。」",
  "俺も「いただきます」と口にして、ハンバーガーの包装紙を剥いて、かぶりつく。",
  "「……」",
  "「……」",
  "……。",
  "……なんてシュールな絵面なんだ。",
  "ファンタジーの住人が、タワマンのだだっ広い部屋で、ハンバーガーを食っている。",
  "この場に馴染めていないというか……異物感がすさまじいというか。",
  "……俺が気にしすぎなのか？",
  "リラックスするって、難しい。",
  "「そうでした、来海さん。」",
  "「ん？」",
  "「精度が怪しいので迷っていたのですが、調査結果はやはりすべてお伝えすべきかと思い直しまして。」",
  "「姫様、よろしいですか？」",
  "「ええ、構わないわ。来海が知りたいのであれば。」",
  "「うん、知りたいです。」",
  "「では、お話しいたします。」",
  "「スレイは魔王没後、治安維持部隊の編成を行ったという記述が、とある資料にありました。」",
  "「治安維持？」",
  "「魔王が率いていた軍団は解体となったため、戦後の混乱を治める部隊が必要となったのでしょう。」",
  "「部隊編成直後、スレイは愛用の剣を残し、姿を消したそうです。」",
  "「愛用の剣を……？　なんでいなくなっちゃったんだろ。」",
  "「不明です。治安維持部隊についても……詳細な記録は今のところ見つかっていません。」",
  "「治安維持部隊自体、存在しない可能性があるわけか。」",
  "「その通りです。ゆえに、精度が怪しいと。」",
  "「貴重な文献だと思われていたのに、実は創作物だったりするのよねぇ……」",
  "「そっちでもそういうのあるんだ。こっちもあるよ。史実だと信じられていたことが小説の創作でした、とか。」",
  "「もしかしたら、俺たちがたまに見る記憶で、そっちの歴史がひっくり返ったりするのか？」",
  "「十分ありえるわね。」",
  "「じゃあ、積極的に見た方がいい？　記憶。」",
  "「頭痛が出るんでしょう？　とても無理強いはできないわね。」",
  "「それに、妾としてはどちらでもいいし。」",
  "「そうなのか？」",
  "「我が国に不都合な事実でも掘り出されたら、困るもの。」",
  "「あ～……」",
  "「ふぁははっ、そりゃそうだよねー。」",
  "「他の世界の事情なんて気にしなくていいわ。マナの制御に集中してくれればいい。」",
  "「あなたたちが落ち着いてくれれば、それが妾の利益になるから。」",
  "「はーい。」",
  "「ん～～……っ。」",
  "タワマンを出たところで、うんと伸びをする。",
  "特に疲れることをしたわけじゃないのに、妙な疲労感があるな。",
  "「おっつかれ～」",
  "「お疲れ。練習っていうより、ただの食事会になっちゃったな。」",
  "「体調に問題はない？」",
  "「大丈夫だ。あぁでも、ちょっと疲れたかもな。」",
  "「アタシもー、少し眠いかも。」",
  "「今日はまっすぐ帰って、ゆっくり休んだ方がいいよ。」",
  "「そうする。じゃあね、乃愛ちゃん。」",
  "「うん、お疲れ様。」",
  "「えと、ぁー、谷風クンも、バイバイ。」",
  "「ああ、また。」",
  "駅前で小雲雀さんと、別れる。",
  "人混みに消えた背中に、乃愛がぽつりと呟いた。",
  "「……無理していなければいいけれど。」",
  "「え？」",
  "「少し、様子がおかしかったね。」",
  "「ああ……。乃愛も気づいていたか。」",
  "「うん。常にではないけど、たまに変だなって思うことがあった。」",
  "「理由、わかるか？」",
  "「どうかな……」",
  "「俺のせいな気がするんだよな……」",
  "「いや、それは――」",
  "「……」",
  "「……乃愛は嘘つけないタイプだな。」",
  "「も、申し訳ない。変だなって思うのは、だいたい来海が李空と話していたときだったから……」",
  "「う～ん……やっぱ俺かぁ……。前世の姿になってからなんだよなぁ……」",
  "「特に変なことはなかったと思うんだけどね。」",
  "「だといいんだが……」",
  "変なことはしていない。自分で振り返ってみても、そう思う。",
  "となると、考えられるのは……。",
  "……。",
  "知らないうちに、思考を読まれた……？",
  "自分で無意識のうちに、小雲雀さんがドン引きするようなことを考えていた？",
  "それを読まれてしまった……？",
  "い、いや、それはない。変なことなんて考えてないし。",
  "いやだが、それしか考えられない……。",
  "俺なにか、変なこと考えていたんじゃないか……？",
  "「……李空？」",
  "「え？」",
  "「平気？」",
  "「あ、ああ、……帰るか。」",
  "「うん、そうしよう。」",
  "「……」",
  "一体俺は、なにを考え、なにを読まれたんだ。",
  "無意識下になんか、闇みたいな、やばい衝動みたいなのがあるんだろうか。",
  "……なにそれ怖い。",
  "ほんとに大丈夫か、俺……。",
  "大丈夫か、俺……！！"
]
