[
  "そんな約束を交わしてから、数日後。",
  "支度は調ったから、いつでも大歓迎よ",
  "だったら早速、今日でどうだろう",
  "待ちかねていてくれたのね。妾と一緒で",
  "是非、来て。待ってるわ",
  "「――――っし！」",
  "思わずグッと拳を握ってしまった。",
  "支度を調える必要があった以上、即日お泊まりとはいかなかったわけだが……。",
  "むしろこの数日の待ちがあった分、さらに色々と期待で胸が膨らむものがある。",
  "いったいかぐ耶はどんな風に俺を迎えてくれるのか、とか。",
  "「ともあれ……ならこっちも色々整えておかないとな」",
  "身支度や荷造り（と言う程の量はないが）は勿論だけど、それ以前の諸々をまず整えねばならない。",
  "「えーっと、まず井上……だよな、やっぱ。話を通しやすそうなのは……」",
  "井上とのやりとりを終えると、今度は階下に降りてリビングへ。",
  "「あら。珍しく家事でも手伝いに来たの？」",
  "今日は休日なので、オカンも（オトンもだが）一日家にいる。",
  "お泊まりを今日早速にしたのは、これもあったからだ。",
  "「それ、明らかに手伝えってことだよな？」",
  "「なにをすればいいんだ？」",
  "「え、ホントに手伝ってくれるとか、今日はなんかの日？」",
  "「実は今日、井上の家に泊まりに行こうと思っててさ」",
  "「一応その許可をもらうがてら、手伝いしてポイント稼いでおくかなってさ」",
  "「へ～ぇ、殊勝じゃない。まあ夏休みだし、たまには友達のお家にお泊まりに行くのもいいわよね」",
  "「アンタにしちゃ珍しい話だけど」",
  "「俺もそう思うから、一応筋を通してるんだって」",
  "「李空にもお泊まりいけるレベルの友達がいたのね……ぐすっ……」",
  "「余計なお世話だ、普通にいるよっ。嘘泣きすんなって！」",
  "「んじゃ先方の親御さんに、お世話になりますってご連絡しておかなきゃよね」",
  "「あー……そういうのは大丈夫、井上ん[ち]家はゆるいから……」",
  "「というか俺も、[いえ]家[でん]電までは知らないしさ」",
  "「じゃあせめて井上くんに……」",
  "「それも大丈夫！　井上、オカンみたいな美人相手だとめちゃくちゃキョドっちゃうから！」",
  "「あらそう♪　……っていや、電話だし。私、井上くんと会ったことないし」",
  "「実は井上はそういう趣味で……俺も色々聞かれたんで仕方なくアレコレ……」",
  "「……アンタ友達選んだ方がいいんじゃないの？」",
  "「そこを除けば超いいやつなんだって。とにかくそんなわけで……」",
  "「はいはい。まあ行ってらっしゃい。ずっと引きこもってるよりは全然健康的だわ」",
  "「なんかあったら俺に通話なりＬＩＥＮなりしてくれ」",
  "「じゃ、ここと玄関と廊下に掃除機かけといて～」",
  "「あいよ～」",
  "――よし、条件クリアッ！",
  "何気に踏む手順が多かったが、こればっかりはしょうがない。",
  "「（いくらかぐ耶との仲を応援してくれてても、流石に泊まりはちょっとアレだろうしな……）」",
  "なので井上の家に泊まりに行く、ということにさせてもらったわけだが……。",
  "その[アリ]井[バイ]上の説得に、まずちょっと手こずった。",
  "女か！？　女絡みか！？　と俺の話を聞くなり問い詰めモードに突入されてしまったのだ。",
  "俺はしばしの熟考の結果、思いきって正直に打ち明けた。",
  "その上で切々と訴えた。初めてのリアル彼女、ここで失敗するわけにはいかないんだ、頼む……！　と。",
  "井上は男だった。理解を示し、協力を約束してくれた。",
  "……代わりに今度、新作エロゲーを一本おごることにはなったが、やむを得まい。それもまた男。",
  "ともあれ、井上に話が通せればあとは楽なものだ。",
  "オカンにも無事に許可がもらえたし、うん、それじゃ掃除機をかけ終わったら早速……。",
  "「ワタシにはお見通しなのであった」",
  "「ぐっ……な、なにが望みだ妹よ……」",
  "「意地でもすっとぼければいいのに、そう答えちゃうのがお兄だよねぇ」",
  "「あ……し、しまったぁッ」",
  "「ま、来海先輩のとこにお泊まり誘われたんだけど、やんわり断るのを手伝ってくれればいいよ」",
  "「……行きゃいいじゃん。せっかくなんだし」",
  "というか、いつの間にかそんな話が出るくらいには仲良くなってたんなら、なおのことでは。",
  "「いや、流石にまだ面と向かって一晩中はツラい……あとなんかされそうで怖いし……」",
  "「なんかってなんだよ」",
  "「来海先輩、ワタシみたいな妹が欲しかったみたいだから……」",
  "「あー。一緒に風呂くらい、いいんじゃないか？」",
  "「想像するなエロお兄」",
  "「それだけで済まない気がするんだってば。こう、着せ替え人形にされるとか……」",
  "「それも別に大したことじゃない気が……」",
  "「ワタシの趣味じゃない服を着せられるのが目に見えてんじゃん！」",
  "「……まあ、明らかにファッションの系統は違うもんなぁ」",
  "そしてそれが嫌な辺り、女の子も大変だな。",
  "いや、天音のことだから、単に一晩アウェーの環境に置かれるのが怖いだけかもしれないけども。",
  "「なら緩衝材として、乃愛を連れてけばどうだ？」",
  "「――！！　それだ！　お兄、冴えてる！」",
  "「これで手打ちだな？」",
  "「うむ、よきに計らえ。楽しんでくるがよいぞファーファッファ……」",
  "お前もな、とその背に声をかけるのはやめておいた。",
  "乃愛と小雲雀さんの組み合わせだと、下手すると天音がついていけないノリになるかもしれないし……。",
  "さておき、諸々の支度を済ませて小一時間後。",
  "ドキドキしてしまいながら、かぐ耶の部屋に向かい――",
  "「ようこそいらっしゃいました、谷風さん」",
  "「ふふっ、妾も待ちかねていたわ、李空♪」",
  "上げてもらったら即座に、二人に出迎えられた。",
  "オリエはだいたいいつも通りだが、かぐ耶は既にテンション高めで、流石に特別感を漂わせている。",
  "ますます、ドキドキと高揚するな。やっぱり。",
  "「今日はお世話になります……って言うのもなんか気恥ずかしいものがあるけど」",
  "「どうしましょうオリエ、李空がのっけから可愛いわ……！」",
  "「ごちそうさまです」",
  "「谷風さん。私はお茶とお食事をご用意するくらいですから、お気になさらず」",
  "「いえ、あとは姫様と共に――」",
  "「そうそう。李空のことは二人で接待するから、なんの気遣いも要らないわ」",
  "「二人で接待？」",
  "「ふふふふぅー」",
  "かぐ耶にしてはレアなドヤ顔だった。",
  "「ほら、あれを見て？」",
  "「って……おお、ホントに買ったんだな」",
  "かぐ耶の視線を追えば、俺の部屋でもおなじみの据え置きゲーム機と、３つのコントローラー。",
  "「ああ、なるほど。二人で接待って、要は三人でゲームしようってことか」",
  "「両手に花ね、李空」",
  "「え……い、いや、俺の花は一輪だけなんでっ」",
  "「くすくす、引っかからなかったわね」",
  "「今のはちょっと悪質な引っかけじゃないか……！？」",
  "「いえ、大丈夫です。睦み合っているようにしか見えませんでしたし」",
  "「……オリエもだいぶ、慣れてきたよな」",
  "「恐れ入ります」",
  "こっちこそ、って感じだけども。",
  "というわけで、まずは三人で色々とゲームに興じた。",
  "「あら。今度こそ１位が獲れると思ったのに、また李空にかっさらわれてしまったわ」",
  "「悪いがもらった。ラストで俺の甲羅を防げなかったのが決定的だったな」",
  "まあ、当然と言えば当然ながら、なにをやってもゲーム慣れしてる俺が勝つばかり。",
  "「こういう操作をすると、アイテムが後ろに構えられるからガード出来るんだよ」",
  "「ふふふっ、どのゲームも奥が深いのね。本当に面白いったらないわ」",
  "と、それでもかぐ耶は楽しそうにしてくれてるから、こっちとしても助かるんだけども……。",
  "「谷風さん、あまりに不敬です！　姫様を屈服させてばかりなど！」",
  "オリエにはたびたび、怒られてしまうのだった。",
  "その都度かぐ耶が宥めてくれてたし、接待プレイも逆に不敬だろうと、俺も苦笑いで流してたわけだが。",
  "「妾を屈服させるのは不敬、とオリエは怒ってばかりだけど……」",
  "「閨でも妾は、李空に屈服させられてばかりよ？」",
  "『んなっ……！？』",
  "今回はかぐ耶が手を変えてきたので、二人して思いっきり焦らされてしまった。",
  "「そっそそっ、それはつまりそのっ……」",
  "「待て！　待ってくれオリエ！　落ち着いて、落ち着いて聞いてくれっ……！」",
  "「なななにをでしょうっ」",
  "「その……うん……お、俺もかぐ耶に屈服させられてばっかりだから大丈夫……！」",
  "「――――！！」",
  "「くすくす。李空まで暴露してくれるのね」",
  "「かぐ耶にああ言われたら俺も言うしかないだろって！」",
  "「と、とにかくそういうわけなんで、ご容赦してもらえないかオリエ……」",
  "「しょ、正直私にはよくわかりませんが……」",
  "「とにかくお二人の間では、勝ち負けすら睦み合いの内なのだとは理解しました」",
  "「ふふふ、そうね、その理解で正しいわ。勝敗なんて結局はないのよ、あるのは愛と歓びだけ」",
  "「閨で妾が屈服しているとき、同時に李空も妾に屈服してくれているんだから♪」",
  "「な、なるほど……奥が深いんですね、男女の間は……以後、弁えておきます」",
  "「…………」",
  "いや、うん。以後は怒りを収めてくれるんなら、いいんだけども……。",
  "俺はかぐ耶から、ひどい羞恥プレイを受けてる気がするのは気のせいか？",
  "「ふふ、李空？　顔が真っ赤よ？」",
  "「そりゃそうだって……」",
  "「今日は李空の可愛いところも、\\nたっぷり見せてもらえそうね♪」",
  "「むむぅ、確かにゲームで負けても関係ないようですね……閨でも同じこと、と……」",
  "「真顔で納得されると、ますます恥ずかしいんだけど！」",
  "「くすくすくす……♪」",
  "……かぐ耶が嬉しそうだと、“まあいいか”って気になってくるから男は本当に埒もない。",
  "「――やったわ！」",
  "ゲームを続けているうちに、流石と言うべきか、飲み込みの早いかぐ耶は少しずつ勝てるようになってきた。",
  "……のと同時に。",
  "「見ててくれたわよね、李空っ……やったぁっ♪」",
  "「っ……そ、そりゃ対戦してたんだから見てるってっ……！」",
  "かぐ耶は勝利を収めるたびに、こうやって抱きついてくるようにもなったんだよなぁ……。",
  "なので自然の摂理として、もはやゲーム中も俺にぴったり密着している状態だ。",
  "いや、うん。俺はそのせいでどうしても気を取られ、一層かぐ耶を勝たせてしまってる気がする……。",
  "「嬉しい……だったら、ね……？　妾、勝利のご褒美が欲しいわ……」",
  "「ご……ご褒美と仰いますと……」",
  "「……アナタの熱いキス」",
  "ついにはここまで来ちゃったよ！",
  "「……私は一旦抜けて、お茶を入れ直してきます」",
  "ぐ……そりゃオリエもツラくなってきて、\\n離脱もするよなぁ……！",
  "目の前で延々ベタベタされたあげく、こんなところまで見せられてしまいそうになったら……！",
  "「……？？　お茶はさっき、入れ直してくれたばかりなのに」",
  "その辺りが全然わかっていないお姫様だった。",
  "「いや、そうじゃないって。オリエは気を遣ったというか、しんどかったというかだろ……」",
  "「え？　どういうこと？」",
  "「どういうことって……かぐ耶、勝てるようになってきてから俺にくっつきっぱなしだし」",
  "「…………」",
  "「勝つたびに俺に抱きつくし、あげく今はその、キスまで求めたりしたから……」",
  "「……ああ！」",
  "「ごめんなさい。妾、完全に無意識にやっていたわ……」",
  "「……マジっすか」",
  "それはそれでなんというか、凄いな……。",
  "嬉しくなると、もう俺に抱きついたりキスを求めたりするのが当たり前になってくれてるってことか？",
  "「（くっ……つくづく天才か、かぐ耶は……！）」",
  "「まあ、だとしても問題はないわよね」",
  "「李空は絶対に喜んでくれるし、オリエには、むしろ慣れてもらわないといけないし」",
  "「え……こ、酷なこと言うなぁっ」",
  "「オリエは妾のお付きなのよ？　今後のことを考えたら、そうなってもらわなきゃ困るわ」",
  "「……そ、それって、オリエの前で色々しちゃうようなこともあり得るってことか？」",
  "「流石に閨には入れないけど」",
  "「そ、そうか、よかった……」",
  "「でも、三人で行動することも増えるでしょうから、キスくらいはオリエの前でもさせて欲しいわ」",
  "「――姫様、私がどうかいたしましたか？」",
  "ある意味凄いタイミングで戻ってきた……！",
  "「ちょうどいいわ。オリエ、よく見ていてね」",
  "「はい……」",
  "「んちゅっ！」",
  "「！？！？！？」",
  "本当にオリエの前で見せつけるようにキスしてきた！",
  "こ、ここは俺も覚悟を決めるしかないのか……！",
  "「ん、かぐや……ちゅくっ！」",
  "「ふぅんっ……♪　んちゅろ、くちゅ、くちゅる、ちゅくちゅくるちゅっ……♪」",
  "「あ、あわっ、あわわわっ、ひひ姫様それは流石にあまりにはしたないかとぉっ……！」",
  "「んは……これくらい妾たちは普通だから、慣れてくれる？」",
  "「はい！？」",
  "「アナタが慣れてくれないと、アナタの前では李空となにも出来ないじゃない」",
  "「そっ……い、いえ、私などお気になさらずどうぞ姫様のお好きなようにっ……！」",
  "「ありがとう。でもそのたびにアナタに動揺されたり、席を外されたりしても落ち着かないでしょ？」",
  "「というわけで慣れてちょうだい。よろしくね」",
  "「姫様ぁ……」",
  "うーん……俺にべったりくっついたままなのに、凛としたお姫様らしく説得出来るのが凄いな……。",
  "「い、いえ！　かしこまりましたっ。姫様の従者として、必ずや慣れてみせますっ」",
  "そして気を取り直し、こう真面目に答える辺りが、なんともオリエだ。",
  "「あの……俺が言うのもホントなんなんだけど、あんまり無理のないようにな……」",
  "「とんでもない！　むしろ谷風さんもご無理などせず、お好きなようになさってください！」",
  "「その方が、姫様もお喜びかと存じますのでっ」",
  "「流石は妾のオリエね♪」",
  "「っっ……ありがたきお言葉！」",
  "明らかに自分から苦労を背負い込んでる気がするけども……。",
  "オリエ的には主の邪魔をしたくない思いが最優先なら、やっぱり俺も、覚悟を決めるのみか。",
  "……というか、かぐ耶にはいつも喜んでいてほしい、って思いは俺もオリエもある意味一緒だしな。",
  "そんなわけで……。",
  "「ふぁいりく、あ～～～ん♪」",
  "「く……姫様ともあろう方がなんとはした――いえいえ、慣れる、そう慣れる……！」",
  "日が暮れて夕食になったらなったで、かぐ耶はおかずを口に咥え、俺にキス状態で差し出してきたり。",
  "そんな主人を前に、オリエは歯噛みしたり必死で自分を抑えたり。",
  "「ふふっ……李空、美味しい……？」",
  "「……正直、いつも以上に美味しく感じる。かぐ耶の唇まで一緒にもらえると」",
  "「きゃんっ……♪　もう、もうっ、真っ赤になって一生懸命応えてくれるんだからぁっ」",
  "「可愛いアナタっ……ふふ、ふふふっ、大好きよ……♪」",
  "「むごむぐっ……！？」",
  "「あ、ごめんなさい。息が出来なくなるくらい、おっぱいに顔を埋め込んじゃったわね」",
  "「ぷはっ……いや、これも堪らなく嬉しくて美味しいから大丈夫……」",
  "「あん……もう、そんな顔で言ってもらえたら、もっと食べて欲しくなっちゃうじゃない……」",
  "「嬉しいけど、まずはちゃんと食事をしよう、食事を」",
  "「ふふ、確かにそうね。じゃあ次は……」",
  "「……俺からも、かぐ耶に食べさせてあげたいな」",
  "「！！　アナタ、やっぱり妾をときめかせる天才なのね……っ」",
  "「じゃあ……あむっ。ほら、かぐ耶」",
  "「ふふふふっ……いただきます、あぁ～ん……はぷっ♪」",
  "「……！　ほ、本当ね、普通に食べるよりも嬉しくて美味しくてドキドキするわ……」",
  "「ならよかった……というか、これはやる方もドキドキするな……」",
  "「というわけで、次行くな？」",
  "「ふふふっ……やる気になってくれたのも可愛い♪　ちゅっ」",
  "「そこでほっぺにチューは反則だろ……ちゅっ」",
  "「あん♪　ふふっ、ふふふふっ、アナタも反則じゃないっ……♪♪」",
  "うん、俺も完璧に途中から、胸を高鳴らせてすっかり乗っていってしまってるな……。",
  "なにせかぐ耶のはしゃぎっぷりが、ちょっと常軌を逸して可愛いもんで……はい、つい……。",
  "そしてそれらを全て見せられているオリエはというと。",
  "「…………」",
  "「すーっ、はーっ……そう、姫様がここまでお喜びになられているなら……すーはーすーはー」",
  "満面の笑みを浮かべていたと思ったら、自己暗示っぽく自分に言い聞かせたり、深呼吸したり。",
  "と、めちゃくちゃ頑張ってくれてる以上、こっちが気を遣ったら逆に機嫌を損ねそうだな……。",
  "「……李空」",
  "「あ、うん……なんだ？」",
  "「オリエは真面目ないい子でしょう？」",
  "「ああ……それに忠誠心も凄いよな」",
  "「ふふ、妾の自慢なのよ？　だからオリエにだけは、“恋に夢中な妾”を一切隠したくないの」",
  "「今は少し、苦労をかけてしまってるけど……すぐについてきてくれるって、信頼してるから」",
  "「…………」",
  "「姫様！　開眼しました！　もはや私はお二人のご様子に喜びを覚えるのみです！」",
  "「ふふっ、ありがとう。流石オリエね」",
  "「はい！　お任せください、姫様っ……！」",
  "なんというか……主従の間の機微、だよなぁ。",
  "俺にはまだ及びもつかない、かぐ耶とオリエの絆の強さというか。",
  "よく考えたら、たった二人だけで異世界に渡ってきた間柄なんだもんな……そりゃそうか……。",
  "そんな感じで食事は終わって……そして食後のお茶のあと。",
  "一旦部屋に下がったかぐ耶から、『お待たせ。どうぞ』というＬＩＥＮがきた。",
  "どうやらまた、支度を調えてくれていた模様だ。",
  "なのでやっぱり、ドキドキしてしまいつつ……。",
  "「かぐ耶？　俺だけど」",
  "「ええ。どうぞ入って」",
  "「お邪魔しま――、っっ」",
  "中に入るなり、軽く息を呑んでしまった。",
  "「ふふふ、じゃーん。初披露よね？」",
  "かぐ耶は髪を下ろし、部屋着とおぼしき軽い格好に着替えていた。",
  "「妾の服装に厳しいアナタから見て、どうかしら？　お眼鏡に[かな]適うかしら？」",
  "「……とりあえず、目にした瞬間に息を呑みました」",
  "「ふふふっ、どうして？」",
  "「似合ってるのと、初めて見るから新鮮なのもあったけど……こう、なんだ……」",
  "「引かないでくれるか？」",
  "「妾が引くと思う？」",
  "「……女の子のそういう、無防備な格好っていいよな」",
  "「女の子全般なのね」",
  "「そうじゃないって！　今、俺の目の前で無防備な格好してるのはかぐ耶だけだろ！？」",
  "「くすくす……懸命になってくれてありがとう」",
  "「可愛いアナタをまた見せてもらえただけで、着替えた価値があったわ」",
  "と、にっこり笑いつつ、首元にこぼれた髪を優雅に払うかぐ耶。",
  "襟ぐりが広く開いているから、その動きだけで、上乳がぷるっと瑞々しく揺れたのが窺えた。",
  "「（なんてところだけでも、堪らなくいいのに……）」",
  "ゆったりした造りながら、豊満な胸や腰回りのボリュームが全然隠せてないのも素晴らしくいい。",
  "あげく絶妙な丈で、まぶしい生足まで見せてくれているとか……。",
  "「かぐ耶はなにを着ても魅力が引き立つし、着ているもののよさも引き出すようなところ、あるよなぁ」",
  "思わず、しみじみと言ってしまったくらいだった。",
  "「っ……ま、まさかの追い打ちまでもらってしまったわ」",
  "「あ、いや、追い打ちをかけるつもりはなかったんだけど……自然と口を突いて出た」",
  "「もう……やっぱりアナタって、つくづく妾をときめかせる天才なのね」",
  "「先にときめかされたの、俺の方なんだけどな」",
  "「ふふ、お互いがお互いをときめかせる天才って、素敵ね」",
  "「……ん、ちゅっ、ちゅくっ」",
  "すす、と身体を寄せてきたかと思うと、舌を差し入れるキスまでくれるかぐ耶だった。",
  "「は……ふふ、紅茶の味がしたわ……」",
  "「そりゃ俺もだよ……」",
  "「ますます素敵ね」",
  "そんな可愛らしく喜ばれると、際限なく“ときめかせ合いループ”的なものに陥りそうだ。",
  "実績あるしなぁ、俺たちは……。",
  "というわけで。",
  "「その格好を見せるためだけに、わざわざ寝室まで呼んでくれたんじゃないよな？」",
  "「ああ、ふふっ、勿論よ」",
  "話を変えると、かぐ耶はにっこり笑って俺から身体を離し、手のひらでベッドの上を指した。",
  "「本題はあれ」",
  "そこには、一目見て新品だとわかる、ブランド製の最新型ノートＰＣが置かれていた。",
  "「ゲーム機だけじゃなくて、ノートＰＣも買ってたのか……！」",
  "「買った上で、ゲームもインストールしてあるわ」",
  "「今度は並んで寝転んで、一緒にやりましょ♪」",
  "「なにそれ……想像しただけで浮かれそうになるくらいにいいんだけど……」",
  "「了承、ということでいいのよね？」",
  "「勿論――いや、了承なんてもんじゃないくらいだって。俺からも是非頼みたい」",
  "「ふふっ。じゃあ早速、えいっ♪」",
  "かぐ耶に手を引かれるがまま、一緒にベッドへダイブしてしまった。",
  "この段階で既に思いっきり浮かれているわけだが、本番はこれからである。",
  "「で、インストールしたゲームは？」",
  "「ふふふ、これよ」",
  "と、かぐ耶はデスクトップのショートカットをクリックする。",
  "そして全画面ウインドウが展開されたんだけども……。",
  "「（今のショートカットアイコン、見覚えがあったような……）」",
  "などと思っていたところで、見覚えがあるどころじゃないブランドロゴがウインドウに表示された。",
  "そして可愛らしくもセクシーな女の子たちが合体集合しているタイトル画面に切り替われば、もう。",
  "「ってエロゲーじゃん、これ！！！！」",
  "思いっきり叫んでしまったし！",
  "「え！？　なんでエロゲー！？」",
  "「李空のＰＣに入っていたから、妾もって思って」",
  "「ぐ……た、確かに俺のＰＣにも、このエロゲーのショートカットがあった……！」",
  "前に試しにＰＣを触らせてあげたとき、しっかり認識されてたということか……。",
  "初心者だから大丈夫だろう、とか思ってた俺が甘かった。",
  "相手は容姿端麗かつ、頭脳明晰なかぐ耶だったというのに……！",
  "「……一緒にやってくれないの？」",
  "しかもイタズラっぽい上目遣いの破壊力まで凄い。",
  "「やるって……了承どころか、俺からも頼んだくらいなんだしさ」",
  "「ふふふ、やったわ♪」",
  "これ以上なく上機嫌に、いそいそと身体を寄せてくるかぐ耶。",
  "そうしてぴったり密着されてしまえば、俺はもう本当にやる以外になくなる。",
  "「（しかし、彼女と一緒にエロゲーやるとか、いったいどんなプレイなんだ……）」",
  "「それじゃ、れっつぷれーい」",
  "いや、うん。ゲームプレイなんだけども。",
  "「ほらほら、李ー空っ」",
  "「ああ……でも冷静に考えたら、エロゲーをどうやって一緒にプレイするんだ？」",
  "「はい、マウス」",
  "「……かぐ耶は？」",
  "「一緒にプレイよ♪」",
  "翻訳すると、隣で見ているということである模様だ。",
  "ますますなんかのプレイじみてきたが、\\nもはやなにも言うまい……。",
  "「～～♪」",
  "かぐ耶、ベッドに両手で頬杖をついて、\\n上機嫌にも程があるし……。",
  "ぴったり、くっついてくれてるのは嬉しいし……。",
  "そんなわけで、かぐ耶に見守られ（？）つつエロゲーを進めていったのだが。",
  "「――あら、またこの子の好感度が上がりそうなのを選んだのね」",
  "「アナタはやっぱりこの子が好みなの？」",
  "選択肢が出てくるたびに、毎回こういうことを聞いてくるので非常に落ち着かない……。",
  "「というより……こういう子の、いやらしいところが見たいの？」",
  "しかもだんだん、突っ込んだ質問になってきてる。",
  "純愛エロゲーの構造はざっと説明させられたので、かぐ耶も個別ルートにはＨシーンがあると理解済み。",
  "そして俺が特定のキャラの好感度を稼いでいるから、",
  "つまりそういうことなのだ、と解釈したらしい。",
  "「じーっ」",
  "「そういうわけじゃないっ――ことも、ない……」",
  "「予想外の返答が来たわ」",
  "「いや、うん……だってさ……改めて見ると……」",
  "「このキャラ、どことなくだけど……かぐ耶に似てるし」",
  "正直に白状するしかなかった。",
  "「…………」",
  "かぐ耶は心底、意外そうに目を丸くした。",
  "「ど、どの辺りが？」",
  "「髪の色とか髪型とか、グラマーなところとか、上品なところとか……」",
  "「……アナタの目からは、妾がこう見えているということ？」",
  "「そこまでは言わないよ。あくまでもイメージの話だって」",
  "「イメージ……なるほど……つまり……」",
  "「アナタはゲームの中でも、妾のような女の子といやらしいことがしたいのね♪」",
  "「……そんな感じだ」",
  "よし、とりあえず上機嫌に戻ってもらえた……！",
  "代わりに俺は恥ずかしいったらないが。",
  "「ふふっ、ふふふふっ、そう……くすくす……」",
  "「ごめんなさい、手を止めてしまって。どんどん進めましょ？」",
  "「妾もこの子のいやらしいシーンが楽しみだわ♪」",
  "……戻ってもらい過ぎたかもしれない！",
  "そうしてやがて個別ルートに入り、順調に進めば当然、エロシーンにも突入するわけだけど……。",
  "「あんっ、あぁあんっ、すごいっ、おち●ぽすごいですぅっ……！！」",
  "「…………」",
  "「私のおっぱい、おま●こにされちゃってますっ、\\nおっぱいおま●こにぃ、はぁあんっ……！」",
  "「……アナタはこういうのがグッと来るの？」",
  "「だーかーらー！」",
  "「おっぱいおま●このことですよ？」",
  "「かぐ耶まで言うなって！　しかもこのヒロインに合わせて丁寧語で！」",
  "「ふふふっ……でも、パイズリだったら……」",
  "「妾は次はこうじゃなくって、李空に好き放題におっぱいを突かせてあげたいかしら」",
  "「だーーかーーらーー！」",
  "「はあぁあんっ……たくさん出てますぅっ……♪」",
  "「李空だって負けないわ」",
  "「だーーかーーーらーーーーーッ！」",
  "リアルとフィクションの間で、ひたすら揺さぶられ続ける俺！",
  "いや、エロシーンになったらさらに口数が増えるってなに？　かぐ耶……！",
  "しかも言ってくることが多彩になってきたというか、より具体的になってきたというかだし……！",
  "「こ、こんなの、私もイッちゃいますぅぅ～～～ッ！」",
  "「……それはわかるわね」",
  "「はぁぁ……はぁ……」",
  "「李空、興奮してるの？」",
  "「違います……違うんです……」",
  "「くすくす……もう、可愛い……」",
  "そんな感じで……。",
  "「――はあぁ、これでこのルートは終わりだ……ふうぅ」",
  "「ふふふっ……なかなか素敵な話だったわね♪」",
  "結局、そのまま最後までやってしまった……。",
  "かぐ耶はとことん上機嫌だが、\\n俺はなんだか妙に気疲れした……。",
  "彼女が隣にいる状態で、迂闊に興奮したりも出来ないし。むしろ反応が気になってしょうがなかったし。",
  "エロシーンでは現実とフィクションの間を行き来させられて、頭というか脳が大変だったし……。",
  "「と、とにかく今日はこれでもういいな？」",
  "「ええ、ありがとう。一緒にプレイ出来て楽しかったわ」",
  "「じゃあこのノートＰＣは片付けておこう。えーっと、あの辺に置いておけばいいな？　いいよな？」",
  "「踏んでしまいそうなところじゃなければ、どこでも大丈夫よ」",
  "そういうことなら、と素早くＰＣを落として畳み、即ベッドから降りて置きにいく。",
  "勿論、かぐ耶が『やっぱり続けたい』と言い出すのを防ぐためだ。",
  "「（彼女の部屋に初お泊まり、なんて確定ドキドキイベントだと思ってたんだけどなぁ……）」",
  "いや、ドキドキするようなことがなかったわけではないんだけども――",
  "「え？」",
  "そこで唐突に、部屋の明かりが落ちた。",
  "慌ててかぐ耶に向き直ると――リモコンを置いていたので、どうやら彼女の仕業らしい。",
  "「……♪」",
  "そして、薄明かりの中で俺を手招きする。",
  "「……なんでまた、電気を消したんだ？」",
  "「早く戻ってきて？」",
  "よくわからないが、彼女に笑い含みにおねだりされれば、とにかく応えるのが男だろう。",
  "ノートＰＣを置くと、俺はすぐモソモソとベッドに戻って……。",
  "彼女に向かい合う形で、身体を横たえた。",
  "「これでいいか？　それとも、もっとくっつくか？」",
  "「さっきまでは一緒にうつ伏せだったから、今度はこの添い寝状態が嬉しいかしら」",
  "「添い寝というか……」",
  "わりと、ピロートークっぽい感じではあるけど。",
  "……したあとじゃなきゃピロートークとは言わないか。",
  "「ふふ……なあに？」",
  "かぐ耶はずっと、目を細めて俺をじっと見つめっぱなしだ。",
  "部屋が明るい状態で見るよりも、窓からの薄明かりの中の方が色っぽくて綺麗に見えるのが不思議だ。",
  "ついつい、見とれてしまう……。",
  "「李空？」",
  "「あ、いや、まあ……それで、なんで明かりを？」",
  "「この方がムードがあるでしょう？」",
  "「ムードを大事にして欲しいですって、さっき攻略したヒロインも主人公に言っていたし」",
  "「エロゲーから恋愛を学ぶ異世界の姫君……！」",
  "「でも、悪くはないわよね？」",
  "「まあ……確かに」",
  "「じーー」",
  "「……俺を見つめっぱなしだな、かぐ耶」",
  "「ふふ、薄明かりの中だと、世界がアナタと妾の二人になったかのようで……」",
  "「見つめているだけで、ドキドキするの。これがムードの効果なのかしら」",
  "「俺からすると、かぐ耶の表情が、一番ムードを醸し出してくれてるんだけどな……」",
  "「ふふっ、妾の顔、どんなムードを醸し出してるの？」",
  "「……キス……したくなる、ムード？」",
  "「くすっ……当たり」",
  "「……正解のご褒美は？」",
  "「妾の、唇……じゃ、ダメ？」",
  "「ん……もらう……かぐ耶、目を閉じて……」",
  "「ふ、んぅ……ちゅ、んちゅ、ちゅむ、はぷ、はぁぷっ……ちゅくっ、ん、んっ……」",
  "――本当に、明かりを落としただけでこんなに気分が変わるんだな。",
  "ついさっきまでの気疲れなどすっかりどこかに行って、俺はうっとり、かぐ耶と唇を吸い合う。",
  "「は、ぁ……ふふ、ふふふっ、実はね？」",
  "「ゲームの中で、主人公とヒロインがキスしてたとき……妾もすっごく、アナタとしたかったの」",
  "「はは、してくれればよかったのに」",
  "そうしたら俺も、気疲ればかりじゃなかったはずだ。",
  "「……キスしたら、ゲームどころじゃなくなっちゃいそうだったんだもの」",
  "「それって……」",
  "「ふふふっ、一生懸命ゲームを進めているアナタ、それくらい可愛かったのよ？」",
  "「……一生懸命というか、なんとも言えない気持ちになってただけだけどな」",
  "「どうして？」",
  "「彼女と一緒に、エロいゲームやってるってシチュエーション自体が、まず……」",
  "「素直に興奮してくれてよかったのに」",
  "「そういうわけにもいかないだろ……」",
  "「ゲームと同じこと、してくれてもよかったのよ？」",
  "「それこそゲームどころじゃなくなる」",
  "「……どうあれ、かぐ耶が俺と一緒にやりたいって言ってくれたんだからさ」",
  "「頑張って、最後まで付き合ってくれたのね」",
  "「そういう言い方はしたくないけどな……」",
  "「ふふふっ……もう、アナタって本当に……」",
  "と、かぐ耶は心底嬉しそうにくすくす笑ったと思ったら……。",
  "「んっ♪」",
  "「っ……」",
  "唐突に、片方の乳首が見えてしまうまで、襟元を引き下げた。",
  "俺は瞬間的に眼が吸い寄せられ、言葉に詰まる。",
  "が、ハッと視線を上げれば……かぐ耶はいつの間にか、イタズラっぽく俺を誘うような顔。",
  "「さっき攻略したヒロインは、アナタとしては、なんとなく妾に似たイメージだったのよね」",
  "「あ、ああ……」",
  "「でも、胸は妾の方が大きいわ」",
  "「…………」",
  "「でしょ？　ちゃんと、見て、確かめて……？」",
  "「た、確かめるまでもないって！　そんなの世界で一番俺がよく知ってる――」",
  "「ねえ。アナタは今まで、ああいうゲームで……男性の事情の、処理をしていたの？」",
  "「――え」",
  "男性の事情の処理、って……。",
  "まさか、抜いてたのかってことか？",
  "「もっと言えば……あのヒロインで、大きくして……射精、したことはあるの？」",
  "「そ、それはっ……」",
  "――あるんだが、そう答えてしまっていいのか！？",
  "かぐ耶に似たヒロインだとしても、かぐ耶本人なわけじゃないんだし。",
  "しかし、かぐ耶に似たヒロインに、全く興奮しなかったと答えるのも微妙によろしくない気が……。",
  "「ふふっ、ふふふふっ……耳まで真っ赤にして、必死で言葉を探して……」",
  "「本当、アナタはどこまで行っても、妾が好きな可愛らしさが失われないんだから」",
  "「……ますます答えに困るんだけどな、それ」",
  "照れ隠しに顔を擦りつつ、内心で少し安堵する。",
  "さっきの質問は、どうやらただ俺をからかいたかっただけらしい。",
  "「答えあぐねてしまったわよね、ごめんなさい」",
  "「それでも……聞きたかったの」",
  "「き……聞いてどうするんだよ、そんな、俺の過去の恥部みたいなこと……」",
  "「アナタは勃起機能を取り戻して、いつでも性欲処理が出来るようになったわけよね」",
  "「え？　ま、まあ……」",
  "「以前は、自分で処理していたわけよね」",
  "「……そうだけど、言わせるなってそんなこと――」",
  "「妾がなにを言いたいかというと、ね？」",
  "「え――くっ！？」",
  "突如、股間に奔った甘やかな快感に、思わずビクッと硬直してしまった。",
  "「くすくす……♪」",
  "かぐ耶は色っぽく微笑みながら、なおも俺の股間をその白く細い手で包み込み、撫でさする。",
  "「うっ、くっ、かぐ耶っ……？」",
  "「……もう、自分で処理なんかさせないわ」",
  "「アナタの性的欲求は、全部……妾が受け止めるから」",
  "「――――」",
  "「ううん……お願い。妾に、受け止めさせて……？」",
  "「もう、いやらしいゲームや動画で処理しないで。妾が……もっと……んっ……」",
  "「凄いこと、してあげる……させて、あげるから……」",
  "「……かぐ耶」",
  "「ふ、ふっ……あっという間に、フル勃起……と言うんだったかしら、してくれたわね」",
  "「そりゃ、するって……しない方がどうかしてる……」",
  "「なら……どう？」",
  "「……受け止めて欲しい」",
  "「んふ。そうじゃなくて……」",
  "「…………」",
  "「もう、自分で処理したりしないから……かぐ耶」",
  "「ええ……妾だけに、出して……」",
  "「ん、ちゅく……んぅう、ちゅっ……」",
  "――結局、たぶんかぐ耶は最初から、今のやりとりがしたかったんだろう。",
  "自分だけに、興奮して欲しい。もう自分だけに注いで欲しい……。",
  "段階を踏まねば言えなかったのか、それとも、最も効果的に俺に響く状況を狙ったのか。",
  "どっちにせよ……。",
  "「あっ……んぅ、ちゅむっ……んふぁ、り、くぅ……っ……」",
  "俺を強烈にそそらせ、昂ぶらせ、彼女を熱っぽく求めさせる効果は抜群だった。",
  "そうして――",
  "「んっん、んふぅっ、ちゅく、はっあ、あぁん、あっ、あぁむっ……ちゅくる、くちゅっ……」",
  "喘ぎ混じりに、かぐ耶は懸命に俺の舌に応え、絡め合わせてきてくれる。",
  "「や、やっぱりセックスのときには、んちゅは、おっぱいを愛してくれるのね……あ、あっん」",
  "「そりゃ勿論……かぐ耶のおっぱい、いくら揉んでも飽きないくらい魅力的だし……んっ……」",
  "「ちゅろっ、んちゅく、んっん、んあっ、はっああっ……ほ、本当、にっ……ちゅじゅっ……」",
  "「好きで好きで堪らないみたいに、揉んでくれてるぅ……んちゅろ、れちゅるちゅっ……」",
  "「うん、本当に大好きだ……大きくて柔らかくて、手に吸いつくみたいで……それに……」",
  "「はっんぅぅっ！？　んあっあっ、ああっ……\\nそ、そんな、おま●こまでぇっ……」",
  "おっぱいを揉みながら、大きく開かせた脚の付け根――性器のワレメにち●この峰を擦りつけていく。",
  "すると、ぐじゅ、にぢゅぅ、と熱くぬめった粘膜の感触。卑猥な水音。",
  "「おっぱい揉むだけで、すぐに濡らしてくれるから……かぐ耶……エロ可愛過ぎだって……んっ」",
  "「ちゅぐっ、んぅふ、くちゅる、んぅっ……ふぁ、すぐフル勃起してくれる、アナタと一緒よぉ……」",
  "「お互い、つくづく前戯要らずだよな」",
  "「んちゅく、んんっ、ちゅろるっ……そ、その気になったら、すぐ準備しちゃうわよぉ、んんっ」",
  "「おまけにムードも、たっぷり作ってたしな……このおっぱいを見せつけながらさ」",
  "「ふあっ、あああっ！？　だ、だからそんな、搾り出すみたいにしたらぁっ……！」",
  "「ん……ますます、濡れてきた……かぐ耶のドスケベおま●こ……んっんっ」",
  "「あっあ、ああっ！　あああっ！　そ、そんな擦りつけたら、つけたらぁっ……ひあぁっ！？」",
  "「……かぐ耶、いつもよりさらに感度いい？」",
  "「あ、アナタが敏感なところ、おち●ちんで擦るからよぉ……くふん……」",
  "「……ひょっとして、クリトリス？　ここか？」",
  "「はひぁ！？　あっああっ！？　そうっそこぉっ……あんっ、あぁああんっ……！」",
  "「そっか、今まで意識して愛撫してなかったけど……こんなに敏感なんだな……」",
  "というか、敏感過ぎるからある程度の“慣らし”が要ると、なんかで読んだ気がするけど……。",
  "最初から思いっきり感じてくれるのが、流石、かぐ耶らしいドスケベさだな……。",
  "「はぁっ、はぁっ、んくっ……くぅん……気持ちいいの、身体中に響いて……熱くて……」",
  "「ち、乳首も勃っちゃったじゃない……勃っちゃうくらいに、もう……昂ぶらされちゃった……」",
  "「……ドスケベコンボだな……はぁ、かぐ耶、本当にエロ可愛過ぎる……んちゅっ」",
  "「ふっん、んちゅく、んくっ……ふっううっ！？　んんんんぅっ……！？」",
  "再び舌を絡め取りながら、さらにおっぱいを\\n揉みしだき、ち●こでクリトリスごとワレメを擦る。",
  "するとかぐ耶はもう、全身をギュッと縮めるように緊張し、びくびくと打ち震える。",
  "「んはっ、はっんちゅく、くちゅる、くちゅるちゅっ、んふぅっ、んんぅふうぅっ……！」",
  "それでも懸命に舌を伸ばし、俺のディープキスに応え続ける健気さがますます愛しい……。",
  "しかし、彼女の方からしたら、もう堪ったものじゃないんだろう。",
  "「んちゅろ、ちゅくっ、ふぁあ、お願いぃ……もう、もう入れて……？　ねっ……？」",
  "ついには、そんな切なげなおねだりまでしてきた。",
  "「お、お互い、もう準備万端だから、んちゅろ、も、もう、入るから……ちゅく、んちゅろっ」",
  "「ん……」",
  "「はひぁあっ！？　あっあ、ああっ！？　だ、だからぁっ……あっあぁああんっ！」",
  "挿入するようなそぶりから、クリトリスを亀頭で突き擦るフェイント。",
  "同時に乳肉へ指先を埋めるように、さらに強く乳房を揉んでいけば、かぐ耶は全身で官能的に悶える。",
  "「いっ、意地悪ぅっ、んちゅくっ、意地悪だわっ……ちゅくる、れちゅるちゅっ……」",
  "抗議しながら、やっぱりベロチューはやめないあたりが、本当に……つくづく……。",
  "俺は深い充足感と激しい興奮を噛みしめつつ、なおも彼女に“意地悪”していく。",
  "「んひぁっ、ああっ！？　あああぁっだからっ、だからぁっ意地悪しないでぇ、お願いぃっ！」",
  "「俺はかぐ耶を愛してるだけだぞ……？　具体的にどうして欲しいか言ってくれないと……」",
  "「ふあっ、ふああっ、んちゅく、ちゅはっ……本当に意地悪ぅ……でも好きよ、だからぁっ……」",
  "「あっ、あんっ、あぁあんっ！　んあっ、お、お願いっ、入れて、おま●こに入れてぇっ！」",
  "「アナタの逞しいおち●ちん、妾のドスケベおま●こに入れてぇ、ちゅろっ、来てぇっ……！」",
  "「っ……」",
  "舌を絡めつつの、その矢も盾も堪らない露骨なおねだり――いや、切望っぷり。",
  "期待していた以上の反応に、俺は胸が満たされるのと同時に、我慢の限界を超えた。",
  "「はああああぁっ……！？」",
  "じゅぐぅっ！　と一気に膣奥まで貫いた。",
  "瞬間、かぐ耶は大きく嬌声を上げてびくっと硬直し、やっと挿入されたち●こを、強烈に締めつけ……。",
  "それだけじゃなかった。",
  "「いっ……ひあぁ、はっああっ、あああぁあぁあぁ～～～～～～～～～っっ！！」",
  "「っくお……！？」",
  "ぷしゃあぁっ！　と熱い愛液が結合部で迸った。",
  "そして強烈な締めつけに、ち●こがもぎ取られそうな程の吸引が加わった。",
  "「うあっ、あっああっ、はあぁ、はああぁぁっ……」",
  "「く、うぅっ……かぐ耶っ……入れただけでイッちゃった、のかっ……」",
  "「んあっ、はへぁ、はっああっ、あぁへ……はへっ、はへぁぁっ……」",
  "かぐ耶はまだ言葉を発することが出来ないらしく、舌を伸ばして喘ぎながら、懸命な頷き。",
  "「っ……は……」",
  "ぶるるっ、と俺は興奮のあまり腰が震え、しかし射精だけは必死で堪える。",
  "危うく道連れにされかけるくらい、エロ可愛いの極地だって、これは……！",
  "「んはっ……！　はあっ、はああっ、ん、くっ……ふあぁ、妾ぃ……焦らされるのに弱いのね……」",
  "「おち●ちんが入って来てくれただけで、嬉しくて気持ちよくて、頭が真っ白になっちゃったわ……」",
  "「なんかもう……いや、意地悪したのはごめんだけど……」",
  "「本当よ……はぁっ、はあぁ……でも……おかげで、すっごく気持ちよかったから……許してあげる」",
  "「……代わりに俺は、かぐ耶が愛し過ぎて辛い……胸が苦しい……ち●こも破裂しそうだ……」",
  "「ん、んっ……んぅふ、本当……おち●ちん、妾の中で脈打つみたいに膨らんでるわ……」",
  "「……妾が挿入しただけでイッたのが、そんなに堪らなかったの？」",
  "「俺も一緒に射精するかと思ったくらい、堪らなかった……ん、ちゅっ！」",
  "「ちゅむ、んちゅくちゅっ、んふぅっ、んくっ……ふあぁ、きすも、してしまうくらい……？」",
  "「うん……さらに、もうがむしゃらにこしをふりたいくらい……ちゅく、んちゅっ……」",
  "「ちゅくる、くちゅるちゅ、んくっ、ちゅくくっ……こし、ふって……？　ついて……？」",
  "「まだすこし、ぜっちょうのよいんがのこってるけど……わたしも、ついてほしいわ……」",
  "「んちゅ、んぅちゅくっ、あなたにも、いってほしい……ふぁ、精子、出して欲しいもの……」",
  "「っ……じゃあ、かぐ耶っ――」",
  "「あ、待って……？」",
  "「え……？」",
  "「妾の即イキおま●こでよかったら、おち●ちんが本当に破裂しちゃうまで、突きまくって……？」",
  "「――――ッッ」",
  "「ふふっ……アナタはこういう、露骨なおねだりが好きなのよね……？」",
  "――この学習能力の高さが、セックスのたびに新たなエロ可愛さを見せてくれる最大の理由なんだろう。",
  "なにからなにまで非凡なかぐ耶は、もはや俺を夢中にさせることも、超一流の域に達していた。",
  "そんな女性が恋人だからこそ、俺は本当に、いつも全力で……。",
  "「んあっ……あっ、ああっ！　はああぁっ、あぁん、ああぁんっ、はげ、しぃっ……！」",
  "「かぐ耶、かぐ耶っ……好きだっ、かぐ耶ぁっ……！」",
  "「あっあ、ああっ……！？　お、おっぱいもそんなっ、あああっそんなぁっ……！」",
  "ありったけの想いの丈を、愛撫と腰使いに換えてぶつけていく以外にない。",
  "「んむぅっ、ちゅぐっ……！？　ふっう、うううっ、んぅむちゅるっ……ふあっあっああっ……！」",
  "「う、後ろからは初めてだったから、少し不安だったけどっ……あっあ、はちゅるっ……！」",
  "「こんな熱烈に抱いてもらえたらっ、むちゅ、夢中に、なるの、不安なんか吹っ飛んじゃうのぉっ」",
  "「んんっ、ちゅぐぅっ……！　もっと、してぇ……キスも、おっぱいも、おま●こもぉっ……！」",
  "俺の夢中で必死な責めに、かぐ耶もまた夢中で喘ぎ、乱れ、もっとと求めてくれる。",
  "毎回思うけど……ホントにどこまで堪らないんだろう。どこまで魅力的な女の子なんだろう――",
  "「んちゅく、んあっあっ、はあぁっ好き、好きよ、ああっ、嬉しい、愛し合えてるの嬉しっ……！」",
  "「俺もだよっ……かぐ耶程の女性と、こんなっ……」",
  "「ふぁ、ふあぁっ、な、なに……？　あ、あんっ、んくぅ、今さらっ……あっ、あっあっ」",
  "「世界中……コッチの世界とアッチの世界の、どこを探してもっ……んんっ！」",
  "「んんっんっ、んちゅく、んふぁっ、あっああっ、凄い、凄いぃっ、どんどん熱烈にぃっ……」",
  "「なるってっ……かぐ耶以上の女性はいないって、セックスするたびに思い知らされるんだから！」",
  "「ふ、ああっ……はぁっ、ああっ、も、もの凄い賛美、してもらっちゃったぁ……♪」",
  "「あっ、あっあぁんっ、あんぅぅっ、んあっ……ち、乳首もこりこりぃ……あっあっあぁっ！」",
  "「う、くっ……乳首弄られると、きゅんきゅん締まってっ……ホントに最高過ぎるからっ……」",
  "「俺も、全てを力一杯ぶつけるしかないんだよっ……んんっ！」",
  "「ふあっ、あっああっ、ああああっおち●ちんっ……そこぉっ、ああっそこは、そこはぁっ！」",
  "「やあぁっ、おま●こっいいの、よくなっちゃう、もっと、もっとっ……あっああっ！」",
  "「ん……かぐ耶のこの弱いところ、ちょうどクリトリスの裏側なんだなっ……なんか納得いくっ」",
  "「あっああっ、ふあぁっ、な、納得ってっ……？」",
  "「さんざんここを責めたから、クリトリスも初めてであんなに感じてくれたんだなってさっ……」",
  "「ふあぁ、ぁぁ……！　くふっ、んっんんっ、やっぱり、アナタこそ、よぉっ……！」",
  "「え……なにが、だっ……？」",
  "「２つの世界の、どこを探してもっ……妾にとってアナタ以上の男性はいないのよっ……」",
  "「っ……かぐ、耶っ……」",
  "「妾を一人の女として、ここまで探究してくれるのもっ……愛してくれるのもっ……」",
  "「結ばれたがってくれるのも、あっああっ、あな、アナタだけ、アナタだけなのぉっ……！」",
  "「もう、もうっ好き、好きよ、大好きっ……愛してるの、だから、だから妾っ……！」",
  "彼女が夢中で訴える程に、膣内がまた激しく締まりながらうねり、俺のち●こをくるおしく吸い上げる。",
  "まるで身体が叫んでいるような、言葉ではないその熱烈な欲求を――",
  "「アナタにもイッて欲しいのっ、妾で射精して欲しいのぉっ……！」",
  "「っ……ああっ……かぐ、耶あぁっ……！」",
  "はっきり言葉にもしてくれるから、俺はやっぱり……どこまでも彼女に溺れていく。魅了され続ける。",
  "「はひぁ！？　あっああっ！？　あああぁっ奥っごつごつぅ来たぁっ……！」",
  "孕ませたい程に――！　という強烈な想いが俺を突き動かし、彼女の膣奥を激しくノックさせる。",
  "「ひはっ、ああっこの、突き方ぁっ……妾を孕ませたくて、しょうがないときの、よねっ……！？」",
  "「ああっ……わかるに決まってるよな、かぐ耶だもんなっ……！」",
  "「ふあっ、あっああっ、妾だし、アナタのこと、だからよぉっ……アナタとっ、ああっ……！」",
  "「きちんと積み重ねてきた、愛でっ……わかるのぉ、感じちゃうの、嬉しく、なっちゃうのぉ！」",
  "「くっ、おおっ……し、締まり、凄過ぎるっ……うあぁっ！」",
  "「ひあっあっああっんんっ、んくぅ、んんんくぅっ、あ、アナタのおち●ちんもぉっ……」",
  "「出してくれる寸前が、一番凄くてっ……\\nだから、だからおま●こっ、もうっ、もうっ！」",
  "「ああっ……俺も、もうっ……だからかぐ耶、今日も一緒にっ……！」",
  "「んくっ、んんんっ、一緒に、イク、イクぅ、ああっ来てぇっ、妾もうダメなのぉっ……！」",
  "「アナタもイッてぇ、出してっ、かぐ耶孕め、孕めってぇっ……種付けしてえぇぇっ！」",
  "「く、ああっ……かぐ耶、孕んでくれっ……うあぁっ！」",
  "「はあぁ！？　はっあ、ああっ！　イッ……はへぁ、あぁあはああぁぁ～～～～～～っ！」",
  "びゅぐ！　びゅぐる！　と脳天まで衝き抜けるような、激しい膣内射精の感覚。放出感。",
  "そこまでに感じるのは、同時に絶頂してくれたかぐ耶の、悩ましいイキっぷりあってこそだった。",
  "「はっあ、あああっ、しゅご、きょうもぉ……あつい、せいし、どくどくってぇっ……」",
  "「わたしの、しきゅう……あっというまに、みたしてくれてぇ……らんし、ひたしてくれてるぅ……」",
  "しどけなく舌を伸ばして、切れ切れの声で噛みしめながら、乳房が縦に弾む程にビクッビクッと震えて。",
  "膣は女性の本能を剥き出しにして、ひたすらに\\n俺の男――ち●こを搾り上げ、精子を求めて吸引して。",
  "俺の手に重ねた手にも、切ないくらいに力がこもり、そして、もっと俺を迎えようと、懸命に脚を広げて。",
  "「うれし……しあわせぇ……はっあ、ああぁ、すきよ、すきぃ……あっ、あっ……」",
  "「たねつけしゃせい……いってるおま●こに、なかだししてもらうの……だいすきぃ……」",
  "「あなたとの、はらませっくすが……いままでいきてきて、いちばんしあわせなじかんなのぉ……」",
  "歓びも、なにもかもをあらわにして、ひたすらに俺へ伝えようとしてくれる。",
  "愛しいという他にない。俺もなにもかもを、彼女に全て注ぎ込む以外にない……。",
  "「ならっ……かぐ耶の身体、精液で染め上げるくらいに射精するからっ……！」",
  "俺も、はっきりと言葉にして告げ、そうして腰を加速させていく。",
  "「んあっあっああっ、ああああっそんな、そんなっそこっそこばっかりぃぃっ……！」",
  "クリトリスの裏側――弱いところをこれでもかと集中して突き乱され、かぐ耶は身体をよじって喘ぐ。",
  "「俺が射精するだけじゃ、気が済まないからっ……かぐ耶も一緒にっ……んんっ！」",
  "「あっあ、ああっ！？　わ、妾っ、道連れにされちゃう、のねっ……あっああっああぁんっ！」",
  "「来て、くれるよなっ、一緒にイッてくれるよなっ……！？」",
  "「うあっ、あっああっ、当たり前よぉっ……そこばっかり突かれたら、ああああっ妾ぃっ……！」",
  "「イクぅっ、イクのぉっ、あっああっイキながらアナタに精子っかけてもらうのぉっ……！」",
  "「く、ぅ……かぐ耶、大好きだ、かぐ耶っ……！」",
  "「妾もぉ、妾もぉっ……好き、好きぃ、はっああっ、イク、イク、イクイクイクイクっ……！」",
  "「あああっ……俺も出るっ……イクからな、かぐ耶っ……くううぅっ！」",
  "「はひっ……あっ、ああっ！？　ああああっ！？　いっ……くううぅぅぅぅ～～～～っ！」",
  "素早くち●こを抜き取りざまに射精をぶちまけると、かぐ耶はその衝撃と熱さで達したかのような嬌声。",
  "ビクッ、ビクッ、と跳ね回るその肢体の、下腹部にも内股にも、下乳にも精液を浴びせかけ……。",
  "「はへぁ、あっああっ、あついぃ、せいしあついのっ、あついのいっぱいぶつかってくるぅっ……」",
  "「なかじゃないのに、はらんじゃいそうな、くらいぃっ……あっあ、はああぁっ……」",
  "無我夢中で口走るその言葉にも一層駆り立てられ、俺の射精は激しく長く続いた。",
  "その分だけ、彼女の悩ましい半裸の体つきは、俺の白濁液に染め上げられ、滴らせる。",
  "「く、は……どうしようもなく、男の身勝手な征服欲を満たす光景、だよなっ……」",
  "「あっあ、ああっ、満たしてぇ……妾でぇ……妾も、満たしてもらってるからぁ……」",
  "堪らず俺も口走ってしまったら、彼女は無我夢中なまま応えてくれる。",
  "「あなたが、わたしでたまらなくなってくれたあかし……からだじゅうで、かんじて……」",
  "「しきゅうじゃなくて、むねがみたされるのぉ……すき、すきって、それだけになるのぉ……」",
  "「くぅ……かぐ耶、俺も好きだっ……好きだっ……うっ、うっ、うくっ……！」",
  "彼女の溢れんばかりの想いにも駆り立てられ、俺は一滴も残さずに射精を浴びせかけ……。",
  "「ん、むぅっ……ちゅ、んぅちゅ、はちゅく、くちゅっ……ふうっ、ふううぅっ……」",
  "そうして胸をやわやわ揉みながら、改めて唇を奪った。",
  "かぐ耶はもう、自ら舌を伸ばし、俺の舌を迎えてくれた。",
  "「ちゅく、んぅふ、はちゅるちゅっ……きょうも、すてきだったわ……んぅ、じゅるぅっ」",
  "「ん……かぐやこそ……きれいで、えっちで……ちゅくっ」",
  "「はぁ、ちゅろっ、おたがい、むちゅうになっていた、ものね……ふぅ、ふうぅっ……」",
  "「でも……きょうは、いつもとはちがうのよ……ちゅくる、れろれろぉ……」",
  "「ちゅく、るちゅっ……なんせ、おとまりだもんな……」",
  "「ええ……そして、おりえももう、へやにさがっているはずだから……ちゅはっ」",
  "キスを離すと、かぐ耶はまだ興奮冷めやらぬ様子で、息を弾ませながら……。",
  "「はぁ、はぁ……お互い、ぐちょぐちょだし……一緒にシャワーを浴びましょっ……？」",
  "――そんな魅力的且つ初めての提案を、俺が断るわけがなかった。",
  "キスし合いながらそっと寝室を出て、脱衣所でキスを続けたまま、お互いに服を脱ぎ捨てて……。",
  "一緒にシャワーを浴び始めても、お互いに強く抱きしめ合って、なおもキスを求め合っていれば……。",
  "「ふあっ、ああああっ……！　あんっ、ああぁんっ、来てぇ、気が済むまでおま●こ突いてぇっ……♪」",
  "結局こうなるのはある種、必然だった。",
  "かぐ耶の片足を抱え上げているのは、さっきと一緒。",
  "ただし今度は正面から、立った状態で、彼女を壁に押しつけ、縫い止めるように突きまくる。",
  "「ふ、ふふっ、シャワーを浴びるはず、だったのにねっ……」",
  "「シャワーなら、まだ浴びてるっ……浴びながら二戦目を始めちゃったんだってっ……」",
  "「あっあ、あんっ、しょうがないの、アナタも妾も、愛し合い足りなかったんだからぁっ……」",
  "「ずっとキスしっぱなしだったし、かぐ耶はおっぱいを俺に押しつけっぱなしだったしなっ……」",
  "「アナタだって、あんっ、ああっ、大きいままのおち●ちん、妾に押しつけてくれてたわっ……」",
  "「……しょうがないよな」",
  "「くすっ……ええ、しょうがないの……しょうがないくらい、お互いに夢中だからっ……」",
  "「もっと激しくするからなっ……んんっ！」",
  "「んあっあっ、ああっ！　あっあ！？　あんっあんっああぁあんっ……！」",
  "突けば突く程、かぐ耶は俺の首に両手ですがったまま仰け反っていく。",
  "その上で身体をよじってよがるから、たわわなおっぱいは、お湯を弾きながら互い違いに暴れ回る。",
  "乳肌に滴っていた水分が遠心力で先端に集まり、乳首から飛び散りまくってる光景が卑猥過ぎる……。",
  "「こ、この体勢も、んあっ、おち●ちんっ……奥に突き刺さる、みたいぃっ……！」",
  "そして、お湯を滴らせながら、嬉しそうに幸せそうに喘いでいるその顔も……堪らなく。",
  "「かぐ耶、ほとんど片足でつま先立った状態だから、自重がかかっちゃってるもんなっ……」",
  "「あっああっ、ふあっ、ふあああっ、だ、だからっ……衝撃、身体中に響き渡ってっ……」",
  "「妾、んうぅっ、ふあっ……も、もう達してしまいそっ、なのっ……！」",
  "「っ……」",
  "激しくイッた直後に、立て続けの二戦目というのも、勿論あるんだろうが……。",
  "「浴室でっ、お互い裸でっ、シャワー浴びるだけのはずだったのに、求め合ってしまってっ……」",
  "「こんなにおま●この奥、突いてもらったらっ……あっあ、イク、イクわ、妾イっちゃうのっ……！」",
  "どんな状況でも興奮を覚え、すぐに昂ぶってくれるのは、まさにかぐ耶らしさのように思えた。",
  "なんでも楽しめ、面白がれる彼女の美点が、セックスにおいても発揮されまくってるというか……。",
  "どうあれ。",
  "「ねえ、ねえっ、イッてもいいっ……？　浴室でも、アナタのおち●ちんで達していいっ……？」",
  "「むしろイカせるっ……イカせたいっ、どこでだって、愛しいかぐ耶をっ……んんっ！」",
  "「はっああっ！？　あああっ！？　あっあっああっそんなっはげしっしたらあぁぁっ……！」",
  "愛し過ぎるし、興奮するにも程があるし、堪らないなんて言葉じゃもう済まない。",
  "シャワーを全身で弾くみたいに、がむしゃらに腰をぶつけてかぐ耶を追い立てていくしかない……！",
  "「イクっ、イクぅっ……本当にっ、妾っ、いいのねっ、ううん、ダメでもっ、もうっ、イクぅ……！」",
  "「どこがどう、イクんだっ……？」",
  "「あ、ぁっ……ふあっ、ふああっ、ふあああぁぁっ……お、おっ……！」",
  "「おま●こイクぅ！　奥ずんずん突いてくれるおち●ちんが気持ちよくてイっクぅぅぅっ！」",
  "びくん！　びくん！　びくびくびくっ！",
  "露骨な言葉で口にした分だけ、激しい絶頂を迎えたかのような身体の跳ね方。",
  "噴き出した愛液はすぐシャワーに洗い流されたが、膣内はさっき以上の熱っぽさで俺を搾り上げる。",
  "「くっ、うっ、凄いイキ方、しちゃってるなっ……」",
  "「だって、だってぇっ、ふあぁっ、アナタが言わせるんだものぉ、聞きたがるんだものぉっ」",
  "「あんなに露骨に言いながらだとっ、はっあ、ああっ……ま、ますます気持ちよくてぇっ……」",
  "「開放感のようなのと、アナタに言葉まで求めてもらえた嬉しさで……ふぁ、ふああぁっ……♪」",
  "「……言ってくれたことも、イキっぷりも、イキ顔もちょっとドスケベ過ぎる」",
  "「んはっ、あぁっ、くふん……はぁ、はあぁ、アナタだけの、ドスケベ彼女だもの……」",
  "「だからごめん……もう我慢が利かないっ！」",
  "「ひぃいんっ！？」",
  "まだ絶頂にヒクついている膣を、思いっきり突き上げていってしまう。",
  "かぐ耶はびくっと硬直し、悲鳴のような声を上げたが、それすらむしろ俺を激しく昂ぶらせて。",
  "「ひあっ！？　あっあ！？　あああっ！？　わたっ、わたしっ、まだいってっ……！」",
  "「わかってるっ……わかってるけど、突かずにいられないんだっ……ああっ、かぐ耶ぁっ！」",
  "「んあっあっああっ、あんっあんっあんっああぁああんっ……！？　やぁ、やあぁっ……！」",
  "絶頂が収まらないままになおも激しく突かれたかぐ耶は、甲高い声を上げなから身体をよじる。",
  "流石の彼女も、俺のこの蛮行じみた行為は嫌なのかと思ったら――まるで違っていた。",
  "「わたっ、妾っ、こんなにぶつけてもらえてるっ、興奮してもらえてるぅっ……！」",
  "「やぁ、やあぁっ、嬉しっ、ああっ、こんなに余裕、なくしてもらえる程に、妾っ……！」",
  "「求められてる、のねっ、堪らなくなってくれてるのねっ……あっあ！？　うああぁっ……！？」",
  "「凄い、凄いぃ、妾たちっ、ついにケダモノみたいにまぐわえるまでぇっ……はぁああんっ……！」",
  "「か、ぐ耶っ……くうぅ、かぐ耶ぁっ……！」",
  "「んくぅっ、んんっ、妾っ、ふぐっ、続けて達してしまうかもしれないけどっ……」",
  "「してぇ、もっと激しく妾を求めてぇ！　ケダモノになっていいの、全部ぶつけてぇっ……！」",
  "「っ……っっ……！」",
  "俺の我慢が利かなくなったことを、むしろ身体をよじって、歓んでくれていたとか……。",
  "「あああぁっかぐ耶はホントにっ……！　ホントにっ……！！」",
  "「ふぐっ、んっんぅっ、んふぅっ、んんっ……！　うん、うんっ、妾よ、アナタのっ……！」",
  "「いいんだな！？　このまま続けてもっ……！」",
  "「むしろ続けてぇっ……もっと激しくしてぇっ、愛しいアナタに求められたいのぉっ……！」",
  "まるでさっきの、かぐ耶がイク間際のやりとりの逆構図。",
  "それだけでなく――",
  "「んふぅっ、んんっ！　んんんぅふぅっ！」",
  "かぐ耶はすがっている俺の首を支点にして、身体を……俺に突き上げられている腰を揺らし始める。",
  "「っあ、ああっ……！？」",
  "その分だけ互いの性器は強く擦れ合い、先端は一層膣奥に食い込むが――",
  "かぐ耶は激しくわななきつつも、やめようとはしない。",
  "目と口をギュッと閉じて刺激に耐え、俺を迎えようと……そう、これ“迎え腰”ってやつだ……！",
  "「ふぐっ、ふっんぅうっ、んくぅ、んんんっ……や、やっと、アナタがっ……」",
  "「男性の欲望を、そのままぶつけてくれるように、んくぅ、な、なってくれたんだものぉっ」",
  "「え……」",
  "「妾を気遣う余裕も、ないくらいにっ、んっんぐっ、本当に、ケダモノみたいにぃっ……」",
  "「それがどうしようもなく嬉しいのっ……だから、んんっ、だからっ、だからぁっ……！」",
  "「かぐ、耶……」",
  "一心に俺というただ一人の男を迎え、受け止めたがってくれている、ただ一人の女性。",
  "立場も育ちもなにも関係なく、女として、愛する男に欲望をぶつけられているのが嬉しいと……。",
  "「……かぐ、耶ぁっ！」",
  "「んふぅうっ！？」",
  "「かぐ耶、かぐ耶っ！」",
  "「ふぐぅ！？　んっんんっ！？」",
  "「かぐ耶、かぐ耶、かぐ耶、かぐ耶ぁっ……！」",
  "「ふっう、ううっ、ふぐっうっ、んんぅぐぅっ……！？」",
  "もう、無我夢中にも程があるくらいに夢中で、彼女の名前を呼び、がむしゃらに腰を打ち付ける。",
  "そのたびに彼女はびくっと硬直し、そして膣を猛烈に潤わせて締めつけ、搾り上げ、吸い上げてくる。",
  "「んあっ、ああっ……！　それ、嬉しっ、名前呼ばれながら、強く突かれるのっ……！」",
  "「嬉しいの、幸せなの、アナタがっ、好きなのっ……もっと、もっと好きになるのっ……！」",
  "「アナタが愛してくれるなら、本当にどこまでもっ……妾、行けちゃうのよっ……！」",
  "「く、うぅっ……そんなのっ……一緒だよ、俺もだって、かぐ耶が愛してくれるならっ……！」",
  "「んっん、んんっ！？　すご、凄っいいっ、こんな荒々しいの初めてぇっ……！」",
  "「俺も世界を越えられそうなくらいだよっ……！」",
  "「ふぅっ、ふううううぅっ……！？　やぁ、やあぁ、そんな、うれし、いく、いく、いく……！」",
  "「イッてくれ！　かぐ耶っ、俺もイクからっ……んんっ！」",
  "「はひぃいんっ！？　いあっ、あっああっ、さ、さらにぃっ……はああぁっ！？」",
  "「わた、妾っ本当にっ、おち●ちんで身体浮いちゃってぇっ、奥、奥がぁっ、あああぁっ！？」",
  "「ふっう、ふぐっ……！　い、いく、いくぅ、もの凄い、さっき以上のイキ方、しちゃうぅっ……！」",
  "「かぐ耶っ、かぐ耶っ、かぐ耶っ、かぐ耶ぁっ……！」",
  "「ふううぅっ……！？　やぁ、やはぁ、そんな、連呼されたら、してもらえたらああぁっ……！」",
  "かぐ耶はもう迎え腰を使う余裕もなく、ひたすらに全身を突っ張らせてガクガク震えるばかり。",
  "膣の締めつけや吸引も切ない程に切羽詰まり、両手もかろうじて、俺の首にすがっているような状態。",
  "そんな彼女を水滴を弾きながら突き上げ、激しく揺さぶって、ケダモノになって貪って求めて……。",
  "「いっ、イクっ……イク、イクっ、イクイクイクイクイクイクイクイクぅぅぅっ！！」",
  "「く……ああっ、かぐ耶、かぐ耶ぁっ……！！」",
  "――二人で、今までにない高みまで昇り詰める。",
  "「うああぁっ！？　ふあぁ、ふあああぁぁぁぁぁぁ～～～～～～～～んっ！！」",
  "「くっ、おぉ……！？」",
  "全身をギュッと硬直させ、泣き叫ぶように絶頂に達するかぐ耶。",
  "俺は逆に、あまりの恍惚感と快感に身体の力が抜け、崩れ落ちそうになってしまう。",
  "「うあぁ、うあぁああんっ、はっああっ、ふあっ、ふあぁああぁあぁあぁっ……！」",
  "もはや、ち●こを食いちぎり、睾丸の中身全てを吸い上げんばかりの締めつけと吸引。",
  "それほどに、激烈なまでに求められれば、俺の射精も爆発的な勢いで噴き出し、彼女の膣奥を貫く。",
  "「やぁ、やああぁっ、すごっすぎるっわよぉっ……精子っすごいっ、すごい、すごいぃっ！」",
  "“すごい”としか言えない辺りが、彼女の快感の程を物語っていた。",
  "俺も似たような状態だった。なにも言葉を発することが出来ず、懸命に身体を支えて腰を押し出し……。",
  "「あああぁっ……好き、好き、好き、好きぃっ……！」",
  "彼女もまた、泣き叫びながら無我夢中で腰を押し出してくる。",
  "だからいつしか、互いに性器を押し付け合う状態で、俺たちは行為の極みを分かち合い、一緒に震え……。",
  "「はああぁっ！？　うあっ、はっああっ、うああぁあぁあ～～～～～～～～～んっ！！」",
  "寸前で抜き取った、その刺激が彼女のとどめになった。",
  "かぐ耶は絶頂の極みで、全身を硬くして泣き叫び……。",
  "「くっ、ううっ……！！」",
  "そんな彼女に、俺は容赦なく煮えたぎった白濁液を叩きつけ、浴びせかけ、まとわりつかせていく。",
  "シャワーでも容易に流れ落ちない程の、濃厚で粘着力が高い、塊じみた男の欲望。",
  "「あっあ、はああぁっ、すごい、すごいぃ、すごいの、すごいぃぃっ……！」",
  "かぐ耶はそれにまみれながら、“すごい”としか言えなくなっていた。",
  "「うあぁ、ぁぁ……すごい、すごいぃっ……すごいのぉ、すごいぃっ……あっあ、あっ……」",
  "あまりに昂ぶり過ぎて、快感と歓びが強過ぎて、頭が言語野まで真っ白になっているのか……。",
  "そう思うと、俺も歯を食いしばって、うめくことすら出来ずに射精に耽るのみだった。",
  "「うあぁ、好きぃ……好き……好きっ……」",
  "「っ……っっ……！」",
  "彼女がやっと絞り出した“好き”に、\\n俺の頭も真っ白になって……。",
  "「ん、はぁっ……！　はぁっはぁっはぁっはぁっ……！」",
  "「はぁ……はぁっ……！」",
  "そして俺たちは、申し合わせたかのように同時に脱力すると、息を乱しながら自然と見つめ合う。",
  "「す、凄かった、な……」",
  "「はぁ、はあぁ……んくっ……凄過ぎ、よぉ……もう……ふふ、ふふふっ……」",
  "「……ケダモノ♪」",
  "「はは……そんな嬉しそうに言われちゃうとな……」",
  "「嬉しいんだもの、仕方ないでしょ……？」",
  "「……こんなセックスまで、出来るようになっちゃったんだもんな」",
  "「やっぱり妾たちって、色んな意味で相性が良過ぎるんだと思うわ……」",
  "「ホントにな……経験を重ねるたびに、さらに上があるのがわかるとか……」",
  "「ふふっ……それが、一番嬉しい」",
  "「……全くだ」",
  "「んっ、ちゅっ……ん……」",
  "激しい行為の締めくくりは、唇を触れ合わせるだけのキス。",
  "……それ以上だと、際限がなさそうだったから。",
  "改めてシャワーを浴びて、寝室に戻って……。",
  "「んっ……ふふ、ドキドキしっぱなしだわ……」",
  "俺たちは再びベッドに並んで横たわり、なおも視線を絡め合う。",
  "今度こそ、正真正銘のピロートークだ。",
  "「こんな風にしていたら、いつまで経っても余韻が消えてくれなさそう……♪」",
  "「望むところだけどな」",
  "「くすくす……そうね、その通りだわ」",
  "「今日は朝まで、一緒にいられるんだもの……いくらでも余韻に浸っていていいのよね」",
  "「……余韻に浸ってくれてるかぐ耶、俺は堪らなく好きだしさ」",
  "「じゃあ……もっと浸らせてくれる？」",
  "「それも、望むところだな……」",
  "「ん、ふっ……んちゅ、んんぅ、ちゅむ、ちゅ、ちゅ……」",
  "「ふ……ふふふふっ、本当にアナタは、妾にエサを与え続けてくれるんだから」",
  "「かぐ耶が誘導というか、おねだり上手過ぎるんだと思うけどな」",
  "「全て、聞いてくれるアナタあってこそよ？」",
  "「……かぐ耶こそ、本当にいつも俺を立ててくれるんだからなぁ」",
  "「たくさんからかってしまってる分の、償いみたいなものだけど」",
  "「え……そんな理由だったの……？」",
  "「ふふふっ、うーそっ……妾も、その辺りは自分でも少し意外だったの」",
  "「もっと率先してリードしたがるタイプかと思ってたけど……そうじゃなかったみたい」",
  "「実は尽くし系姫君だったとか、かぐ耶は属性が多過ぎるよな」",
  "「アナタがあんまりに可愛い人だから、立ててあげたくなるのかも」",
  "「……台無しだ」",
  "「そもそも妾たちの関係は、勃たせてあげたいという思いから始まったようなものだし？」",
  "「さらに台無しだぞ！？　上手いこと言ったみたいな顔すんなよ！」",
  "「くすくす……でも、滅私奉公といった風に尽くしてるわけじゃないわよね」",
  "「まあ……それじゃ俺の好きなかぐ耶らしくないしな」",
  "「ありがとう……妾もアナタのその想いを、苦しいくらいに感じるから……」",
  "「今日もいっぱい、乱れちゃった♪」",
  "「……最高に堪らなかったって」",
  "「続けて求めてくれたものね。ふふ、妾も求めてたから、お互いにだけど」",
  "「かぐ耶が、するたびにドスケベになっていってくれてるからなぁ……」",
  "「アナタだって凄いんだから。妾、どんどんドスケベ女にされてる感覚があるもの」",
  "「明らかに歓んでるよな？」",
  "「愛する男性に気持ちよくしてもらえることが、嬉しくないはずがないでしょう？」",
  "「……これだから俺も、夢中にさせられて行く一方なんだけどな」",
  "「それこそお互い様よ。妾だって……ふ、ふふふふっ」",
  "「うん？　どうした……？」",
  "「なんだか、こんな話をしているうちに、いつの間にか朝になってそうな気がしてきて」",
  "「朝までピロートークも悪くないな……まさに泊まりじゃなきゃ出来ないことだし」",
  "……逆に言うと、現状は泊まりじゃなきゃ出来ないのがちょっともどかしいな。",
  "これからも頻繁に、かぐ耶とこうして、密やかでくすぐったいピロートークを交わしたいくらいなのに。",
  "いや、もはや頻繁どころか毎日だって……これからもずっと、ずっと……。",
  "「…………って」",
  "「ふふ、なあに？」",
  "「よっと……話は変わるんだけどさ」",
  "俺は身体を起こし、そのままベッドの上であぐらを掻く。",
  "この話は、ピロートーク状態ではふさわしくない気がする。",
  "「体勢が変わるくらい、違う話なのね」",
  "引き続き、くすくす楽しそうに笑いながらかぐ耶も起き上がり、俺に倣ってベッドに横座りしてくれる。",
  "「これでいい？」",
  "「ああ、ありがとう……いや、冷静に考えると、待てよ？　ってなってさ」",
  "「その……かぐ耶は、いつまでコッチにいてくれるんだ？」",
  "「…………」",
  "そう。俺とこういう仲になった以上は、ずっとコッチにいるんだと無意識に思っちゃってたけど……。",
  "まさかそんなわけはないと、ふと気づいたのだ。",
  "そして気づいてしまったら、すぐ聞かずにはいられない内容だった。",
  "「かぐ耶。教えて欲しい」",
  "「ええ……そうね……大事なことよね、アナタも気になって当然だわ」",
  "「帰らない……ってことは、流石にないんだよな」",
  "「そうね。妾はアナタに、お父様の跡を継ぐと啖呵を切ったんだし」",
  "「いずれは必ず、アッチに……スネーウ国に帰る必要があるわ」",
  "「……だよな」",
  "「でも、まだまだ帰るわけにはいかないの」",
  "「それは……お兄さんの問題があるからか」",
  "「ええ。なんの対抗策もないまま戻ったら、ほぼ間違いなく妾の負けでしょうし」",
  "「つまり、その対抗策が講じられるまでは――」",
  "「それと……妾はコッチに来た目的を、実を言うと完全には果たせていないの」",
  "「え？　ってことは……俺に会うのと、身の安全を確保する以外にも目的があったのか？」",
  "「その……順を追って話すわ。落ち着いて、聞いてくれる？」",
  "「……わかった」",
  "「まず。妾は世界を渡るに際して、最終的な目的……いえ、目標を立てていたの」",
  "「アッチとコッチの行き来が、出来なくなるようにしなければ……って」",
  "「……えっ？」",
  "「そうしないと、魔王のマナを狙ってコッチに渡ってくる者がいなくならないから」",
  "「でっ、でもっ……そうなったら俺たちの仲はどうなるんだ！？」",
  "「ええ……当然、離ればなれにならざるを得ないわ」",
  "「なのにっ――」",
  "「落ち着いて。順を追って話しているから、最後まで聞いて？　お願い」",
  "「……悪い」",
  "「ううん、ちゃんと話していなかった妾が悪いの」",
  "「とにかく……妾も、アナタと永遠に離ればなれなんて絶対に受け入れられないわ」",
  "「もう、アナタ抜きの人生なんてあり得ないもの」",
  "「かぐ耶……！」",
  "「だから、今話したのは“当初の最終目標”。アナタと結ばれてから、違う目標を据えたの」",
  "「“行き来が出来る状態でも問題ない状況”を、どうにかして作るしかない……って」",
  "「！！　確かにそれが出来ればっ――」",
  "「って……つまり、魔王のマナを狙う人間がいなくなるようにしなきゃいけないのか……」",
  "「……大枠では、その通りよ」",
  "……そんなことが可能なのか？",
  "もう、俺という存在はアッチの人たちに知られてしまっている。",
  "たとえ今の俺が魔王のマナを抑制出来ていても、探しに来るやつは絶対にいるだろう。",
  "……それこそ、俺が生きている限りは。",
  "「難しいことなのは間違いないわ。でも、それを成し遂げなければ望む将来は得られない」",
  "「だから、ずっと考えていて……でも、まだまだ全く……端緒すら見えてこなくって……」",
  "「それで、アナタにも話せずにいたんだけど……」",
  "……そういうことだったのか。",
  "なら……気持ちはわかる。",
  "希望的観測で、下手に話してその気にさせるのは酷だと、俺がかぐ耶だったとしても思うだろう。",
  "と――俺がそう考えた、そのときだった。",
  "「でも……きっと、なんとか出来るわ」",
  "「――――」",
  "彼女の、力強い意志に満ちた言葉と笑顔。",
  "俺は息を呑み、胸に一気に熱い感覚が込み上げる。",
  "――ああ、かぐ耶だ。",
  "俺がどうしようもなく好きな……。",
  "「世界を渡って、アナタと出会えて、いくつもの昼と夜を重ねて、恋に落ちて」",
  "「アナタから、男性機能を取り戻す程に愛してもらえるに至った自分を……妾は信じてるの」",
  "「だから、きっと、なんとか出来るわ」",
  "「うんっ……かぐ耶っ」",
  "「あっん」",
  "もう、正面からギュッと抱きしめるに決まっていた。",
  "「……そんなかぐ耶を、俺も信じてる」",
  "「李空……」",
  "「いや……それだけじゃない。俺も、なにかの役に立てるか？」",
  "「ふ、ふふっ……もう、アナタったら……」",
  "「だったら、とりあえず……妾にもっと、自信をもらえる……？」",
  "かぐ耶は目を閉じて、そっと顎を上げた。",
  "なにを求めてもらえてるかなんて、すぐにわかった。",
  "「ん、ぅっ……んん、ちゅ……くっ……」",
  "ぴったりと唇を重ね、押しつけ、擦りつけ、ついばんではより強く、腰のくびれを引き寄せる。",
  "――俺に愛されていることが、彼女の自信の源泉なら。",
  "「んっ、んぅちゅ、ちゅく、くちゅる、はっんちゅ、るちゅる、くちゅ、ちゅむ、んく……」",
  "愛を込めて舌も差し入れ、たっぷりと絡み合わせ、口内をも舐め回す。",
  "ひく、ひくくん、とかぐ耶は震え、その分だけ俺に抱きすがり、身体を押しつけ……。",
  "「ん、は……あぁ……くふん……ふぅ、ふぅ……ふ、ふふふっ……」",
  "そうして唇を離すと、彼女はもうトロトロの笑顔に変わっていた。",
  "「あんなに熱烈に、セックスをしたあとなのに……こんなに凄いキスまでもらっちゃったわ」",
  "「これでかぐ耶がさらに自分を信じられるなら、いくらでも、するよ」",
  "「……一晩中、でも？」",
  "「ああ」",
  "「キスしながら、眠ってしまっても……？」",
  "「夢の中でも、キスしてそうだな」",
  "「目が覚めてからも……してくれる？」",
  "「ああ……でも１つ、断っておく」",
  "「え……」",
  "「俺もしたい」",
  "「……ふふっ、くすくすっ……もう、もうっ」",
  "「好きっ……んぅ、ちゅむっ……あぁむ、ちゅくっちゅっ、んっん、ちゅ、ちゅ、ちゅっ……」",
  "――結局、この晩。俺たちは本当に、眠りに落ちるまで抱き合ってひたすらに唇を重ねていた。",
  "たとえ、違う世界に生まれた同士でも……。",
  "自分たちは決して分かたれることはないと、誓い合い、約束し合うかのように。",
  "今はまだ、なにも手が見えてこなくとも――必ず、なにかを見いだせると。",
  "「んぅ、ちゅはっ、すきよ……んっ、んっ……」",
  "より信じられるからと、唇が腫れぼったくなっても、なお熱っぽく、甘やかに……求め合い続けた。"
]
