[
  "「……魔王」",
  "「戦は……終わったよ」",
  "「落ち着くのはまだまだ先だろうが……、信頼できる者に、後を託した。国が荒れることはないだろう」",
  "「お前の願い通り、工作はしたが……ほんの少しだけだ。争いを続ける余力は、民にも国にも残っていない」",
  "「人と魔が手を取り合う世界が、いずれ来るだろう。遺された者たちが、叶えてくれるだろう」",
  "「私もその一人になれたらよかったのだが……すまないな、魔王」",
  "「……関心がない。お前のいない世がどうなろうと……なにひとつ、興味がない」",
  "「怒るだろうな、お前が聞いたら。……だがもういいだろう？」",
  "「お前の頼みは……すべて果たした。あとは、私の自由だ」",
  "「……」",
  "「……もう、疲れた」",
  "「今……そっちへ逝くよ」",
  "「アリオン……」",
  "「……っ！」",
  "「……」",
  "「夢……」",
  "「………………」",
  "これが、夏休み最後のデートになるだろうか。",
  "ずっと約束していた海に、ようやく来ることができた。",
  "「この時期来たことなかったんだけど……ここまで人減るもんなんだねー」",
  "「７月に来たときよりも少ないよな。ガラガラだ」",
  "もちろんまったくいないわけではないが、家族連れはほぼ見かけない。",
  "考えてみれば、社会人は普通に働いてるもんな。空いていて当然なのかもしれない。",
  "「クラゲ、どれくらいいるんだろ」",
  "「そんなにいなさそうだけどな。普通に海入ってる人いるし」",
  "波打ち際にクラゲが打ち上がっているようなことはないし、浅瀬にも見える範囲にはいないようだ。",
  "「てか、泳いだりしないし別にいっか、クラゲいてもいなくても」",
  "「ぇ、泳がないのか？」",
  "「ん？　泳ぐ？　リックンあんまり得意じゃないんだよね？」",
  "「ぁー……」",
  "そういえば、前にそんなこと言ったっけ。",
  "「覚えてたのか」",
  "「記憶力はそこそこいいので。たまにド忘れするけど」",
  "「泳ぎたいなら、気を遣わなくていいぞ？」",
  "「二人で来てるのに一人で泳いでどーすんの」",
  "「そりゃそうだ」",
  "「泳ぐだけが海じゃないんですよ。眺めるもよし、散策するもよし」",
  "「砂浜を散策かー。人も少ないし、なかなかオツかも――」",
  "「埋めるもよし」",
  "「しれな……ぇ？　埋め……ぇ？　なんて？」",
  "「リックン」",
  "「あ、ああ」",
  "「埋まろうか」",
  "「……」",
  "……来海はなにを言っているんだ？",
  "「ちょっと……説明してくれるか？」",
  "「いりますか、説明」",
  "「してくれると……助かるな」",
  "「ハァー……初心者だね、リックン。海水浴初心者だよ、リックンは」",
  "「……なんで二回言った？」",
  "「海来たらだいたいやるでしょ。砂浜に人を埋める」",
  "「……死ぬが？」",
  "「なに言ってんの。頭は出しますよ。体だけですよ」",
  "「体だけ……。ぁっ、ぁー！砂風呂みたいな！」",
  "「そうそう！　そういうの！」",
  "「悪い、やっとイメージできた。確かに定番な気はする」",
  "「やったことある？」",
  "「ないな。泳ぎが得意じゃないやつと、砂浜でゲームはじめるやつがいる家庭だし」",
  "「陰を極めている……」",
  "「正直、海でどう楽しめばいいのかよくわからん」",
  "「よし！　じゃあ砂浜に埋まって童貞捨てよう！」",
  "「お、おぅ……」",
  "「あれ……？　あんまり乗り気じゃない……？」",
  "「いや……いくら空いてるとはいえ……大声で童貞捨てようって言うのは、どうかと思うぞ？」",
  "「…………」",
  "「やるよっ、リックン！」",
  "「お、おぅっ！」",
  "勢いに押され、つい俺も元気よく返事をしてしまう。",
  "「それで、どうすればいいんだ？」",
  "「いっかい寝転んでもらって」",
  "「ああ」",
  "その場で、横になる。",
  "砂の感触は……意外と気にならないな。あとで払うのが大変そうだが。",
  "「えっと、こっからここまでかな。浅めに掘ります」",
  "「掘った場所に寝そべるわけだな」",
  "「そそ」",
  "一旦起き上がり、俺を埋めるための穴を掘る。",
  "「砂遊びなんて何年ぶりかな……。掘ってるだけなのに結構楽しいな」",
  "「あ、じゃあ、埋めるのやめて山とか作ったりする？」",
  "「いや、埋められるのもちょっと興味ある」",
  "「ふぁはは、よかった、楽しんでくれてて。ちょっと心配してたんだよね」",
  "「心配？　なにを？」",
  "「海行きたーいって言ったのアタシだし、いやいや付き合わせてたら悪いなーって」",
  "「いやだったらそう言う。変に気遣う仲じゃないだろ、もう」",
  "「あは、うん、そだね」",
  "「穴って、これくらいか？　もっと深く？」",
  "「ううん、こんくらいでいいと思う。寝ちゃって寝ちゃって」",
  "「ああ」",
  "掘った穴に、横たわる。",
  "来海が俺の体に砂をかけていき――",
  "「よっし」",
  "無事、埋まることができた。",
  "……。",
  "で、どうするんだ、これ。",
  "「第一段階、完成です」",
  "「第一段階？」",
  "「ここからアタシの芸術性がね、問われるわけですよ」",
  "「芸術性……？　な、なにするんだ？」",
  "「ちょっと待ってて～」",
  "「え、えっ？　来海？」",
  "俺を残し、来海はどこかへ行ってしまった。",
  "放置プレイ……！？",
  "別に誰も見ていないだろうが……それでもなんか、は、恥ずかしい……！",
  "動こうと思えば動ける。しかし、待てと言われたし……。",
  "「おまたっせー」",
  "来海が戻ってきて、ホッとする。",
  "頭を動かせなくてよく見えないが……なにかを持ってきた？",
  "「よっしゃ」",
  "気合いを入れ、俺を覆う砂山になにかしている。",
  "いや……なにかじゃないな。鈍い俺も、さすがにわかった。",
  "「あれか、体作ってるのか」",
  "「そうそう。サラサラの砂だとすぐ崩れちゃうから、水分たっぷりの持ってきた」",
  "「しばらく動かないでねー」",
  "「あ、ああ」",
  "言われたとおり、手足を動かさないよう気をつける。",
  "濡れた砂で俺の体を覆っているんだろう。ズシリとした重みを感じる。",
  "……。",
  "いや、これ……つらいぞ。",
  "動けないのもそうだし、砂で蒸されてどんどん体温が上がっていくし。",
  "「ど、どれくらいかかりそう？」",
  "「んー……わかんない」",
  "「そ、そうか」",
  "「ぁ、飲み物欲しくなったら言ってねー、飲ませてあげる」",
  "「あ、ああ、わかった」",
  "「んーっと……」",
  "来海が、本格的に制作に取りかかる。",
  "さぞ素晴らしい芸術作品が完成することだろう。",
  "だが……。",
  "……。",
  "つ、つらい、やっぱり、これつらいぞ、来海……！",
  "暑いし、重い……！",
  "せめて会話でもできれば気も紛れるんだが――",
  "「……、違うなー……」",
  "作品作りに完全にのめりこんでいて、口数が少ない。",
  "「……、……」",
  "燦々と、太陽が照りつける。",
  "やばい……なんだこれ……。",
  "拷問だ……。興味あるなんて言うんじゃなかった……。",
  "二人で楽しく砂山でも作っていればよかったんだ……。",
  "――などと、いまさら言えるわけもなく。",
  "来海先生の作品が完成するまで、ひたすらに耐えた。",
  "ただ、ひたすらに。",
  "「おっしゃ！　できた！」",
  "「じゃーん！」",
  "来海、渾身のドヤ顔。",
  "だが当然……俺には見えない。",
  "「いやぁ……力作だわぁ……。完璧な仕上がり……。どう？　リックン」",
  "「どう？　って、見えないんだが……」",
  "「だいじょぶ、安心して。超ナイスバディ」",
  "「ナイス……バディ……？」",
  "「ぶっ、ふふっ、ふぁはははっ」",
  "「いや一人で笑ってないで」",
  "「あはっ、ぶふっ、傑作。グラビアアイドル並のスタイル」",
  "「グラビアアイドル……！？」",
  "女体か……！　マッチョとかではなく、そっちにいったのか、来海……！",
  "ぁ、今近くを通った人笑ってなかったか？　心なしかクスクスって笑い声聞こえないか？",
  "周囲に笑いを生むクオリティなのか、来海……！",
  "もう恥ずかしいとかどうでもよくて、俺も見たいんだが！",
  "「ちょ、来海、写真撮ってくれ！　俺も見たい！」",
  "「ふぁははっ、まさかの要請。待って待って～」",
  "「はいリックン、笑って笑って～。ぁ違う。キメ顔して、キメ顔」",
  "「こうか？」",
  "「ぶはっ！　ヤバッ！　サイコー！」",
  "「はー……ぶふっ、だっはっはっ！　いいよー、リックンいいよー」",
  "「見せてっ、来海、俺にも見せてくれっ」",
  "「ひーっ、ぶはっ、ふぁはっ、顔……！　マジ、リックンの顔……！　キメ顔ウケル……！　だははははっ！」",
  "「かつてないほど豪快に笑っている……！　そこまでのおもしろ画像になっているのか……！」",
  "「は～……ヤッバ。こりゃみんなにもお裾分けしないと」",
  "「ぇ、お裾分け……？」",
  "「天音ちゃんにお～くろっと」",
  "「天音にっ！？　ちょ、それはっ、待った！」",
  "「待ちませーん、もう送りましたー」",
  "「いやっ、ぇーっ、せめて確認してから……！」",
  "「ぶはっ、ふぁははっ、お母さんにも送っておきます、だって」",
  "「いやいやいやいや！　待て待て待て待て！　家庭内での俺の威厳が……！」",
  "「威厳……ッ、ウケル……ッ」",
  "「いやなにもおもしろいこと言ってないからな！？」",
  "「チカとカエデにも送っちゃおー」",
  "「ちょ、待った！　これ以上被害を拡大させないでくれ！」",
  "「ぶははっ」",
  "「ぇ、なに笑ってんの？」",
  "「ぶふふっ」",
  "「来海？」",
  "「だはははははははっ！」",
  "「来海ー！？」",
  "「ごめんごめん、はしゃぎすぎちゃった」",
  "ようやく砂山から解放され、自由の身になった。",
  "「我ながらあまりに出来がよくてねー……、みんなに見せずにはいられなかったよー……」",
  "「確かに……素晴らしい出来だった」",
  "「ふぁははっ、認めてもらえた」",
  "正直俺のおもしろ画像がどこまで拡散されてしまったのか、まったく把握できていないが……。",
  "まぁ、ひと夏の思い出ってやつだ。来海が喜んでくれたなら、それでいい。",
  "「次どうする？　砂遊びする？」",
  "「ちょっと日陰で休みたいな……。寝ていただけだが、意外と体力を消耗した」",
  "「シャワー浴びとく？　体中砂だらけ」",
  "「あぁ、そうだな、浴びるか」",
  "「ちょっと歩くけど、綺麗なシャワールームあるよ。そっちの方が空いてそう」",
  "「じゃあそっち行くか」",
  "「うん」",
  "一旦砂浜を離れ、シャワールームへと向かう。",
  "最近できたんだろうか。来海の言うとおり、かなり綺麗な外観だった。",
  "中も清潔感があって、個室になっているのもありがたい。",
  "どうやら、今は誰も利用していないようだ。",
  "なんとなく一番奥の個室を選び、中へ入る――と。",
  "「にひひ」",
  "「え？」",
  "来海も一緒に入ってきて、俺に抱きつく。",
  "それだけじゃなく、片手で俺の股間を撫ではじめた。",
  "……なるほど。",
  "俺を砂まみれにしたのも、ここに誘導したのも、全部このためか。",
  "――などと思ってしまうのは、勘ぐりすぎだろうか。",
  "「やっぱ人目があると、イチャイチャしにくいよねー」",
  "「イチャイチャってレベルで終わりそうにないが」",
  "「エッチもイチャイチャの範疇でしょ？」",
  "「エッチって言っちゃったよ……」",
  "「ふふ」",
  "悪戯に笑い、俺の股間を撫で続ける。",
  "……アソコはすっかりやる気になってしまっているから、俺も人のことは言えないんだが。",
  "「せっかく海に来たんだし、水着でしないとねー」",
  "「ここでか？」",
  "「外より良くない？　今なら人いないし」",
  "「そりゃあ……外よりは恥ずかしくないが……」",
  "「……アタシ、グイグイいきすぎ？」",
  "「え？」",
  "「自覚あるんだよねー……。もー、ね。抑えられなくてさ……、はじめてエッチしてから」",
  "「ことあるごとにエッチしよーってリックンのこと襲ってるから、引かれてないかなー……って」",
  "「引いてはいない。ちょっと戸惑ってるだけだ」",
  "「俺も……したいっちゃ、したいしな。水着の来海……可愛いし」",
  "「ふふ、ありがと」",
  "「でもねー……、自分でもどうかなー……って思ってるんだよね……」",
  "「リックンには……全部ダダ漏れだし、言っちゃうんだけどさ」",
  "「この前、リックンに会ってからね？」",
  "「ああ」",
  "「今日まで楽しみすぎて……」",
  "「毎日……オナニーしちゃった……」",
  "「……っ」",
  "耳元で囁かれ、ち●こがビクンと跳ねた。",
  "来海は恥じらいつつも、計算尽くだ。",
  "そう言えば俺が喜ぶと、わかっている。",
  "さらに俺を興奮させるために、来海は追撃の手を緩めない。",
  "「このおち●ちんでぇ……」",
  "耳元で囁きながら、水着越しにち●この輪郭をなぞる。",
  "「いっぱいズンズンってされてるところ、想像してぇ……」",
  "「アソコをクチュクチュするとぉ……」",
  "「すぐイッちゃうんだぁ……」",
  "「リックンも、アタシでオナッてくれてたら……うれしいんだけどな」",
  "吐息混じりに囁きながら、激しくしごき続け――",
  "「……」",
  "ピタッと、動きを止めた。",
  "「……ごめ、これ以上無理……。恥ずかしすぎる……」",
  "「……なんか変な漫画とか読んだか？」",
  "「……読みました。めっちゃ参考にしました……」",
  "「……だと思った。いつもと違って責め方がねちっこいから」",
  "「……慣れないことしてすみません」",
  "「めっちゃ興奮したけどな」",
  "「ぁ、もっとがんばればよかった……」",
  "「普段通りでいい。途中で笑ってしまうかもしれない」",
  "「うわ、ひっど」",
  "微笑み、見つめあう。",
  "「舌、べーってして」",
  "言われた通りにすると、来海は俺の舌を口に含んで、フェラのようにしゃぶる。",
  "「ん、ちゅ、……んん、……ちゅ、はぁ……、んっ」",
  "濃厚なキスをしながら、来海が手を動かす。",
  "最初はゆっくり。次第に激しく。",
  "「ちゅっ、……ん、……、んー……、ちゅる、ちゅっ、あむ、んっ、ちゅる」",
  "キスの水音とち●こをこする音が、静かに響く。",
  "このまま来海に任せるのもいいが……さっきまでずっと“待て”をされていたんだ。",
  "されるがままは、もう飽きた。",
  "「……ん、ぁ、……、ちゅ、ん、……んん」",
  "来海の水着をはだけさせ、胸を揉む。",
  "もう片方の手は、尻へ。",
  "両手で、柔らかな感触を楽しむ。",
  "「はぁ、……ん、ちゅ……、\\nんん、……はぁ、……ん、んん……」",
  "「……、ねぇ」",
  "「ん？」",
  "「男の子のオナニーってさ、どんな感じ？」",
  "「どんな……って言われてもな。今来海がしてくれてるみたいに、こするだけだ」",
  "「動画とか見るの？」",
  "「見るときもあるが……最近は見ないな。想像でしてる」",
  "「アタシ？」",
  "「まぁ……そうだな」",
  "「ふ～ん……アタシでシコッてるんだ？」",
  "「……なんだよこのやりとり。恥ずかしいわ」",
  "「どれくらいかかるの？　イクまで」",
  "「……まだ続けるのか」",
  "「興味津々」",
  "「……。時間かけてダラダラするときもあるが……何で抜くか決めてるときは、五分とか……十分かからないくらいか？」",
  "「へ～……あんまり変わんないんだね」",
  "「来海と？」",
  "「うん。アタシもたぶん……１０分くらい？」",
  "「指とか入れるのか？」",
  "「リックンもめっちゃ聞くじゃん」",
  "「俺だって、興味あるし」",
  "「クリだけ触るのが多かったなー、前までは」",
  "「前まで？」",
  "「うん。なんか指入れるの、抵抗あって」",
  "「でも、リックンに処女あげてからは……」",
  "「リックンに犯される想像しながら、おま●この中、クチュクチュしてる」",
  "また耳元で、囁く。",
  "来海の狙い通り、単純な俺は、ち●こがビクンと反応させてしまう。",
  "「あは、めっちゃ興奮してる」",
  "「そりゃするだろ……。来海のオナニー事情を聞かされたら……」",
  "「リックンが喜ぶと思ってがんばった。めちゃくちゃ恥ずかしいけど」",
  "「道具とか、使うのか？」",
  "「えー、使わないよ。持ってないし。指だけ」",
  "「でもやっぱねー……違うんだよねー……」",
  "そう言って、ち●こに視線を落とす。",
  "「指より……おち●ちんが一番いい」",
  "「……はやく入れて欲しい。エッチしたい……」",
  "「俺も、入れたい」",
  "「ふふ、一回出してからね」",
  "来海の手の動きが、さらに速くなる。",
  "「また……舌出して？」",
  "「ん、ちゅる、……んん、ちゅっ、んっ、んんっ、ちゅ、ちゅぱっ」",
  "俺の舌をしゃぶりながら、激しくこする。",
  "こうやって手でしてもらうのは初めてだが、とろけそうになるくらい気持ちよかった。",
  "練習したのか、それとも天性のものか。",
  "こんな場所でとか、人が来るかもとか、すべてがどうでもよくて、身を委ねた。",
  "「ん、……んん、ちゅ、……ん、んっ、ふぅ、……んん、ちゅるっちゅっ、はぁ……んん」",
  "溢れたカウパー液で滑りがよくなっているのか、ち●こをしごく速さはさらに激しくなっていく。",
  "オナニーは気持ちいいところだけを刺激する、ある種の作業感があるが、これは違う。",
  "興奮が段違いだ。",
  "敏感な部分を的確に、ときに外され。一直線に、あるいは遠回りに、だが確実に、絶頂へと近づいていく。",
  "「ん、ちゅる、ちゅ……、ん、ふぅ、……んん、……ちゅっ」",
  "「いつでも……出していいからね？」",
  "耳に来海の息がかかり、全身がぶるりと震えた。",
  "それがトドメとなって、一気に射精の波が押し寄せてくる。",
  "「ふふ。……ん、ちゅ」",
  "微笑み、俺の唇を塞いで、来海もラストスパートにかかる。",
  "「ちゅる、ん、……、ふぅ、ん、ちゅ、……んちゅ、ちゅぱ、はぁ、んん、ん、ちゅぱ、ちゅっ」",
  "「……っ」",
  "グッと奥歯を噛みしめる。",
  "当然、その程度で耐えられるはずもなく。",
  "強制的に与えられる快感に、俺は悶え続け――",
  "「ちゅるっ、ちゅっ、ん、んっ、ん～……っ、ほら、出して、ん、んっ、いっぱいだして？」",
  "「ぅ……」",
  "「はやく、出して？　射精しちゃお？　せーえきいっぱい出して？　いっぱいかけて？　ね？」",
  "「ん、ちゅっ、んんっ、はぁ、ちゅる、ん、んんっ、……はぁ、ふぅ、……ん、っちゅ」",
  "「くぅ…っ」",
  "「ん、ちゅ、……んん、……ちゅっ、……ん、……ぁ」",
  "「――っ」",
  "「ん……、はぁ……、……、ふふ」",
  "あっけなく、果てる。",
  "射精している間も来海はち●こをしごき、精液を絞りとる。",
  "もう出なくなってようやく、手の動きを止めて。",
  "来海が少し背伸びをして、俺の耳元に唇を近づける。",
  "「……いっぱいでたね」",
  "何度されても、ゾクゾクする。",
  "来海もきっと、味を占めている。",
  "だが、反応してしまう。来海の囁きに、欲情してしまう。",
  "「ね……」",
  "ち●こを撫でながら、甘く囁く。",
  "「今度はアタシのこと……気持ちよくしてほしいな」",
  "「……いれて？」",
  "そう言って、来海は壁に手をついて。",
  "シャワーを流したあと、俺に尻を突き出す。",
  "「はやく……リックン……」",
  "シャワーに濡れた来海が、切なそうにねだるその姿が、どうしようもなく艶めかしくて。",
  "達したばかりのち●こが反り返り、ギンギンに固くなる。",
  "「はやくぅ……、おち●ちん欲しい……」",
  "揺れる尻を鷲掴みにし、一気に、ねじ込む。",
  "「……んっ、んんっ」",
  "抑えた喘ぎ声。",
  "シャワーを流したのも、万が一誰か来たときのために、声や音をごまかすためだろう。",
  "他人の存在を、気にしている。",
  "どうでもよくなるくらい、悶えさせたい。",
  "倒錯的な欲求が、俺を突き動かす。",
  "「ぁんっ、……っ、ん、んっ、はぁ、んっ、ぁ、ぁ、ぁ、……、っ、ぁっ」",
  "様子見なんてせず、最初から全力で突き上げる。",
  "来海の好きな場所を、容赦なくえぐる。",
  "「……っ、んんっ、ぁ、ぁっ、……っ、んっ、はぁ、っ、ぁっ、んっ、……っ」",
  "既にシャワーの音ではかき消せないほどの声が出ているが、それでも来海は、必死に抑えようとしていた。",
  "そんな様子も、妙にそそるというか……。",
  "海という開放的な場所にきて、俺は少しおかしくなってしまっているのかもしれない。",
  "来海のすべてが俺を昂ぶらせ、理性を奪っていく。",
  "しかし、俺だけが夢中になっていても仕方がない。",
  "「んんっ、……っ、ぁ、っ、んっ、はぁ、……、ぁ、ぁ……っ、んんっ、ぁっ」",
  "来海の理性を溶かすには、まだ足りない。",
  "おそらく来海が求めているのは、参考にしていた動画ではＮＧとされていたこと。",
  "力任せに、乱暴に、ガンガン突き続ける。これだろう。",
  "しかし、来海が一番感じるのは、今している動き。",
  "突く――というよりは、膣壁に押しつけ、こすりつける感じで、小刻みにピストンをする。",
  "俺も、これが一番気持ちいい。",
  "だが刺激の面ではともかく、精神的な面では、足りていない。これだけでは、来海は満足してくれない。",
  "だから――",
  "「ぁ、んっ！」",
  "腰を限界まで引き、不意打ち気味に叩きつける。",
  "「はぁ、んっ、……、ぁ、ぁ……、はぁ、……、ぁっ」",
  "その後、奥の奥をコンコンとノックして、また腰を引き――",
  "「ひぅっ、っ、ぁっ！」",
  "叩きつける。",
  "来海の好む二つの動きを、織り交ぜる。",
  "きっとこれが、一番のはず。",
  "「ぁ、ヤバッ、すご……っ、ぁ、はっ、……んんっ、声、出ちゃう……っ」",
  "「はぁ、ぁっ、んっ！　ぁ、ぁっ、はぁ、ぁ、ぁ……っ、んんっ、ひゃんっ！」",
  "腰を叩きつけるたび、抑えきれない嬌声がシャワールームに響く。",
  "もし誰か来てたら、完全にバレているだろうな。",
  "だが、その方がむしろ、と興奮してしまっているのは、間違いない。",
  "あとで後悔するかもしれないが、今は来海が狙い通り乱れ始めてくれたことに、ただただ達成感を覚えるだけだった。",
  "「ぁっ、んっ！　……っ！　はぁ、ぁ、ぁ、……っ、ぁ、……っ、んんっ！　ぁ、はぁ、ぁぁっ」",
  "強弱織り交ぜるピストンは、かなり効果的なようだ。",
  "徐々に声が高くなっているのもそうだし、魔法の暴発で来海の感覚が俺に届きはじめている。",
  "前世返りしているときほどではないが、来海の気持ちが、快感が伝わってくる。",
  "きっと来海にも、俺の感覚が届いている。",
  "これだから、やめられない。",
  "「……っ、ぁ、ヤバ……、滑って、転びそうに……、んっ、なった……」",
  "「シャワー止めていいだろ、どうせごまかせてないし」",
  "「やぁだぁー、一応、んっ、羞恥心は、ある、し、……ぁ、んっ！」",
  "「羞恥心のある人は、こんなところでヤろうとしないだろ」",
  "「定番は、……っ、避けた、じゃん」",
  "「定番？」",
  "「エッチな、漫画とか、だと……、ぁ、ぁっ、ちょ、待って、んんっ！」",
  "「漫画とかだと？」",
  "「そこ、ダメ……っ、んんっ、喋れなく、なるからぁ、……ふぁ、ぁっ！」",
  "「はやく、続き」",
  "「もー、ぁ、ぁっ、んんっ、はぁ、んっ、……、漫画、とかだ、と……、んっ」",
  "「砂浜の、岩陰、とかで……する、じゃん。あと……海の中で、とか」",
  "「あー……かもな」",
  "「見られるのは、……んんっ、イヤだから、はぁ、んっ、ぁっ！　……っ、ここに、した、ぁ、ぁっ！」",
  "「やっぱ……ここに誘導したのも、俺を砂まみれにしたのも、予定通りか」",
  "「ご、誤解が、ある、ん、ぁ、……、プラン、Ｂだから」",
  "「プランＢ？　Ａは？」",
  "「Ａは……、はぁ、んっ、ぁっ！　性欲を、抑えられたときの……プラン」",
  "「抑えられなかった、と」",
  "「にひひ、……ふぁっ！　……っ、ん、ぁ、ぁ、っ、んっ、ぁ、……っ、ひゃん！」",
  "「はぁ、……ん、ふぅ……、ほんと、最近、……ぁ、んっ、性欲の、オバケになっちゃって……、ぁ、ぁっ」",
  "「……最近？」",
  "「ぇ、なんでそこ引っかかる？」",
  "「割と前から、際どい発言を……」",
  "「ぅ……」",
  "「エロ漫画とかも、かなり読んでるんだな」",
  "「……、はぁ、……ん、ぁ……、はぁ……、ん、んんっ」",
  "「都合悪くなって無視しはじめたな……」",
  "「だ、だって、ハズイ……」",
  "「まだそんなに親しくない頃は、漫画とかゲームとか、興味ないと思ってたんだけどな」",
  "「来海のことが知れて、俺は結構うれしいけど、なっ」",
  "「んっ！　はぁ、んっ……、うぅ……、言葉責めひどい……」",
  "「い、いや、こんなの言葉責めに入らないだろ」",
  "「い、いじわるするから、……はぁ、ぁっ、イキそう、なんだけど、……んんっ」",
  "「いじわるするから、って」",
  "「ドキドキするんだもん、仕方ない、じゃん……っ、ぁっ、んっ、ヤバ……ッ、ほんとにイク……っ」",
  "「それなら――」",
  "一旦叩きつけるのをやめて、小刻みなピストンに切り替える。",
  "来海の一番敏感な部分を、集中的に刺激する。",
  "「～～っ、ヤバ、んんっ、それヤバイ……っ、ぁ、ぁ、ぁっ、ふぁ、……っ、んんっ、～～っ」",
  "「ぁ、イク、イク……ッ、イク……ッ、ぁっ、ぁっ、ぁっ、ぁっ、……っ、ぁっ！」",
  "「ふぁっ、～～～っ」",
  "来海の身体が、ぶるりと震える。",
  "「はぁ……っ、はっ、……っ、は……っ」",
  "絶頂の余韻で力が抜け、倒れそうになった来海を、後ろから抱きしめて支える。",
  "そして、そのまま。",
  "「へ？　ぇっ、ぁ、ぁ、ぁっ！」",
  "ピストンを、再開する。",
  "奥を、コンコンとノックするように。来海の一番気持ちいい部分を、俺が一番感じる動きで。",
  "「ちょ、待って待って、ぁ、っ、……っ！　待ってぇ……っ！」",
  "「待たない」",
  "「イッた、からぁっ、深めに、イッちゃった、ふぁっ、からっ、今、すごくっ、ぁぁっ、ぁ、ぁっ！」",
  "「あぁぁっ、ヤダァッ、ふぁぁっ、すごっ、ぁ、ぁ、ぁっ、んぁぁっ！」",
  "やだと言いつつも、来海の悦びがはっきりと伝わってくる。",
  "敏感になっているところを俺に責め立てられて、どうしようもなく興奮している。",
  "もっと感じさせたら、どうなるだろうか。",
  "もっともっと来海をよがらせたい。",
  "「んっ、ふぁ、ぁっ！　んんっ！」",
  "乳首をつまみ、クリトリスを押しつぶす。",
  "「――ッ、ヤバッ、それヤバイ……っ！　無理、んんっ、ぁっ、それ無理ぃ……っ！」",
  "「んんっ、ぁっ、ふぁっ！　～～っ！　おかしくなる、おかしくなっちゃぅ、それダメッ、ダメぇ！　変になる……っ！」",
  "「じゃあ、やめるか？」",
  "「ヤダッ、ヤダヤダッ、やめるのもヤダッ、ぁ、ぁっ、……っ！　イクまで、やめちゃヤダぁ……ッ！」",
  "「ぁ、ぁっ、すごっ、ぁっ、んんっ、はぁ、……っ、ぁ、ぁっ！　んんっ、ふぁぁっ、ぁ、ぁ、ぁっ！」",
  "「～～～っ、また、イッちゃう……っ！　ぁ、ぁっ！　よすぎて、イッちゃうぅぅ……っ！」",
  "「……っ」",
  "俺も、そろそろ限界だ。",
  "ピストンの速度を少しだけあげて、ラストスパートをかける。",
  "「ぁ、はっ、んんっ！　それ、すごっ、んんっ、も、ダメッ、イク、ぁ、イクイク……ッ！」",
  "「はぁっ、ぁ、ぁ、ぁっ、～～～っ！　ぁぁっ！　ぁ～～っ！　ぁぁぁっ！　～～～っ！」",
  "「く……っ」",
  "「中に、出すから……っ」",
  "「うん、いいよ、来て、来て……っ、アタシの中に、いっぱい、出して……っ」",
  "「……っ、ぁ、もぅっ、ほんとに、ダメぇっ！　イクッ、イクゥ……ッ！」",
  "「……っ、ぅ……っ」",
  "「ぁ、ぁ、ぁっ！　ぁぁっ！　イク……ッ！　ぁ、ぁ、ぁっ！　ぁぁっ！　～～っ！　ふぁぁっ！」",
  "「～～～～～～っ！」",
  "「ぅ、ぁ、……、はぁ……、ぁ、ぁ……、はぁ、……、……、はぁ……」",
  "「……、……、はぁ……、……」",
  "きつく収縮する膣内に、精液を放つ。",
  "最後の一滴まで搾り取るように、膣壁がひくひくとうごめいている。",
  "「もう、出る……っ」",
  "「いいよ、いっぱい、出して、アタシも、……っ、イク、からぁっ」",
  "「ぁ、ぁっ、～～っ！　はぁ、っ、ぁ、ぁっ！　ぁ、イク、ぁぁぁ、イク、イクゥ……ッ！」",
  "「……っ、くぅ……っ、っ」",
  "「ぁ、ぁ、ぁっ、んんっ、はぁ、イク、ああぁぁっ！　イッ、クゥ……ッ！　ふぁぁっ、ぁ、ぁ、ぁっ、ぁぁっ！」",
  "「ふぁ、ぁっ、んんっ、～～～～っ！」",
  "「……、はぁ……、ん、……、ぁ……、はぁ、……、はぁ……」",
  "「……、……、はぁ……、……」",
  "射精寸前で引き抜き、来海の身体にぶっかけた。",
  "白濁液がシャワーに流され、とろりと垂れていく。",
  "「はふ、……はぁ、……、……、ふぅ、……、ヤバ……、頭クラクラする……」",
  "「だ、大丈夫か？」",
  "「だいじょばない……。リックンが、……ふぅ、……、激しすぎるからぁ……」",
  "「わ、悪い。盛り上がってしまった……」",
  "「気持ちよかったから、いいけどぉ……」",
  "「てか……最初に誘ったのそっちだしな」",
  "「たはは……、がっついてすんません……」",
  "「もうほんと……さっきも言ったけどさぁ、リックンといるとエッチしたすぎてね……」",
  "「がっついてくれて、むしろありがたいけどな。求めすぎて嫌われるかも、とか心配しなくていいし」",
  "「アタシに限ってはないですねー……。誘われたらノータイムで、する！　って言いますねー……」",
  "「……することしておいてなんだが、時と場所は考えたいな」",
  "「たはは、もう我慢できなくて――」",
  "「！」",
  "「！？」",
  "物音がして、二人ともビクッと体が跳ねる。",
  "「……誰かいる？」",
  "「……いる、かも……な。いや……いない？　気のせいか？」",
  "「……」",
  "「……」",
  "「ちょっと……様子見てから、出よっか……」",
  "「そ、そうだな……」",
  "「これからは……性欲を我慢できるように、がんばります」",
  "「……だな、うん」",
  "日が暮れ、せっかくだし夕飯を食べていこうかと、よさそうな店を探しながら、浜辺を散策する。",
  "まだ遊泳している人は少なく、砂浜は閑散としていて、静かに心地よく、波の音が響く。",
  "「そこそこお疲れなんだけど、ビミョーにまだお腹空いてないなー」",
  "「俺も。時間はあるし、腹減るまでブラブラしよう」",
  "「うん。カエデとチカと行ったお店おいしかったんだよねー、イタリアンのお店。ピザが超おいしかった」",
  "「いいな。デリバリー以外のピザ、あまり食べたことない」",
  "「石窯で焼いた本格的なヤツ。ガチでおいしかった」",
  "「めっちゃ食いたい。そこにするか。どの辺？」",
  "「すぐそこ。超近い」",
  "「腹減る前についちゃうな」",
  "「いい感じに減るまで話そうぜー」",
  "「ん？　ああ」",
  "来海が砂浜に腰を下ろし、俺も隣に座る。",
  "「めっちゃ景色よくない？」",
  "「海に沈む夕日が綺麗だな」",
  "「ロケーションにこだわりたかったんだよねー、今回は」",
  "「前は人がいっぱいのモールのベンチとか、サイアクだったし」",
  "「……って、アタシこういうことペラペラ話しちゃうから、ムードなくなるのか」",
  "「ムード重視しても、どうせすぐ、『ごめんハズイ』って、顔真っ赤にするだろ」",
  "「ふぁはは、さすがリックン。アタシのことよくわかってる」",
  "楽しげに笑い、来海は目を細め、夕日を見つめる。",
  "「今日さー、夢見たんだよね」",
  "「どんな？」",
  "「スレイの夢。たぶん……最期の瞬間だと思う」",
  "「最期……」",
  "「自警団作ったあと姿を消した、って言ってたじゃん」",
  "「ああ。その後のことはわからない、って話だったな」",
  "「自殺してたみたい」",
  "「自殺……？」",
  "「うん。魔王を追いかけて」",
  "「魔王のいない世界になんて興味はないからそっちに逝くね、って、喉をナイフでグサッ」",
  "「それだけ……愛が深かった、ってことか」",
  "「かなー……。ずーっとスレイのことわからんわからん、って思ってたけど……」",
  "「今回だけは……共感しちゃったかも。ちょっとだけ」",
  "「まー……自殺の感触とかも伝わってきたから、起きたとき気分サイアクだったけど」",
  "顔をしかめたあと、来海はクスッと笑う。",
  "「頭痛は？」",
  "「なかった。実は夢で見たのも、久しぶりなんだよね。記憶が急に蘇ることも、最近はないし」",
  "「やっぱり……あれは、ある種の拒絶反応だったのかも」",
  "「なんて言うのかな……。イヤだ見たくないーって逆に意識しちゃって、記憶が蘇っちゃってた、みたいな」",
  "「気持ちの整理がついて、スレイのことを受け入れられるようになったら……うん。落ち着いてる。今のところ」",
  "「落ち着いたなら、よかった。本当に」",
  "「うん。リックンのおかげ」",
  "「おかげって言われるようなことは、なにもしていないが……」",
  "「結構ねー、響いたんだよね、リックンの言葉」",
  "「俺はアリオンじゃない。谷風李空だ」",
  "「魔王と同じ選択はしない」",
  "「ハッとしたんだ、すごく。当たり前のことに気づかされたっていうか」",
  "「話とっちらかっちゃうけど……ヴェガちゃんってさ、英才教育のせいで、あんな価値観になったわけじゃん？」",
  "「だな……。宵の監視者であることを、家族に義務づけられていた」",
  "「ゴリゴリにガチガチの価値観を植えつけられて、友達と遊ぶこともせず、甘い物も食べたことがなかった」",
  "「でも、本当は素直な子なんだよね。根っこは、決して悪い子じゃなかった」",
  "「別れ際にね？　どうするかは、自分で選んでいいんだよって、そう言ったんだけど……」",
  "「それって、アタシに言えることなんだよね」",
  "「いつかアタシが、アタシでなくなっちゃうかもしれないって、怯えてた」",
  "「でも、そうじゃないって気づいた」",
  "「アタシは確かに、スレイの生まれ変わりではあるけれど――」",
  "「スレイの魂や記憶から、どう影響を受けるのか、受けないのかは、アタシが決められるんだ――って」",
  "「前世とか関係なく、今まで歩んできたのは小雲雀来海の人生だし、これから歩んでいくのも、小雲雀来海が選んだ道だ、って」",
  "「リックンの言葉と、ヴェガちゃんとの出会いで、やっと気づけたんだよね」",
  "「もうほんと、すっっごい当たり前のことに、どれだけ時間かけてんだって話だよね」",
  "「来海は頭の回転が速いから、変に難しく考えすぎたのかもな」",
  "「んー、どうなんだろ……。頭の回転が速いって思ったことないけど……」",
  "「木下さんと白石さんも言ってた」",
  "「ぇ、どんな風に？」",
  "「なんだっけな。頭の回転が速すぎて、過程をぶっ飛ばして結論を出しているように思えるときがあるって」",
  "「ぇー、言われたことない」",
  "「で、たまについていけないって」",
  "「ぁ……、それ言われたことあるかも……」",
  "「実際、突拍子もないこと言うしな」",
  "「……はい、すみません」",
  "「過程をぶっ飛ばしてなんてなくて、来海なりにしっかり考えているって、今ならわかるが」",
  "「そうなんです、考えてはいるんです」",
  "「前のときは……完全にいきなりだったからさ。今回は、しっかり筋道を立てて話そうと思ったわけで……」",
  "「……むしろ回りくどい？　さっさと結論言っちゃった方がいい？」",
  "「いいや。時間はあるんだし、ゆっくり話そう」",
  "「ふふ、うん」",
  "クスッと微笑み、来海は続ける。",
  "「自分じゃない何かになるって不安がなくなったら、記憶のフラッシュバックも、頭痛もなくなった」",
  "「で！　自分の気持ちに、自信を持てるようになった！」",
  "強い口調で言い切り、俺を見つめる。",
  "「リックンは……もう、気持ちを伝えてくれていたのに」",
  "「たくさん待たせちゃって、ごめんね」",
  "「今改めて、言うつもりだったんだが。あれは……来海に向けてっていうか、ヴェガに向けて言ってたしな」",
  "「それでも、うれしかった。愛する人と添い遂げたいって、最高の告白だった」",
  "「リックンが気になったきっかけは……前世の記憶で、それは間違いないんだけど」",
  "「でもこの気持ちは……前世とは、関係ない」",
  "「アタシは、リックンが好き」",
  "「誰にでも親切にできて、それが当たり前って思ってるところが好き」",
  "「命を懸けてアタシを守ってくれる、かっこいいところも好き」",
  "「暴力に頼らず、命を狙ってくる相手にも言葉を尽くすような、穏やかなところが好き」",
  "「アタシが変なことしても、仕方ないなって顔して付き合ってくれるところが好き」",
  "「これは、アタシの気持ち。アタシが感じた、アタシだけの気持ち」",
  "「だから、前みたいに逃げたりせず……、ちゃんと、言います」",
  "「今度は、お試しなんかじゃなくて……」",
  "「…………」",
  "言葉が、途切れる。",
  "緊張に揺れる瞳。",
  "なかなか、次の言葉は出てこない。",
  "ここで待ったをかけて、「俺から言わせてくれないか」と言うのが、男らしいのかもしれない。",
  "だが、それは……違うよな。",
  "見せ場を奪うようで、ずるい気がした。",
  "来海が真剣に、思いを伝えようとしてくれているんだ。",
  "だから、俺がすべきことは。",
  "真剣に、受け止めること。",
  "「……」",
  "「リックン」",
  "「ああ」",
  "「あなたのことが、好きです」",
  "「だから、アタシの……」",
  "「……」",
  "「アタシの」",
  "「カレシに、なってくれませんか？」",
  "「もちろんだ」",
  "「ぇっ」",
  "「ん？　ぇっ、って……え？」",
  "「ごめ、オッケーしてくれるとは思ってたけど……食い気味にきたからびっくりしちゃった……」",
  "「もうちょっと間を考えるべきだったか……」",
  "「完全にギャグシーンの間合いだった……」",
  "「なんか俺ら……いっつも大事なところでハズすな……」",
  "「ムードね……、吹っ飛ばすよね、だいたい……」",
  "「まぁ、それが俺たちらしさ、ってことなのかもな」",
  "「あはっ、かも」",
  "「はー……、でも、ホッとしたぁ……。やっぱドキドキするよ……告白って」",
  "「ぁ……俺、まだ大事なこと言ってない」",
  "「ぇ、なに……？　怖い……。やっぱセフレで、とか言われる……？」",
  "「俺も、来海のことが好きだ。愛してる」",
  "「ぁ、ぁー……、そ、そか、うん、言ってないこと、それかぁ……」",
  "「改めて言うつもりだったって、さっき言ったろ」",
  "「う、うん。ごめ……、今……めっちゃ照れてる……」",
  "「言うのも言われるのも……ドキドキするな」",
  "「だねぇ……、ふふ」",
  "笑いあい、夕日を眺める。",
  "「……」",
  "「……」",
  "「来海」",
  "「うん」",
  "「これからは、（仮）じゃなくて」",
  "「恋人として、よろしくな」",
  "「うんっ」"
]
