[
  "「我记得...你们今天是要去海边留宿对吧？」",
  "「抱歉 还麻烦您付我那份的钱」",
  "「这点小钱没事啦 毕竟乃爱酱一直照顾着他们俩」",
  "「要是和大家一起出去玩的话 身为监护人当然要这样做了」",
  "「嗯...谢谢您」",
  "「不用担心家里 玩得开心点」",
  "「机会难得 我也和你爸出去吃顿大餐好啦—」",
  "「毕竟不用做晚餐的日子可是少之又少呀」",
  "「一直以来麻烦您了」",
  "「不用谢」",
  "「那我就先走了 唯独记得要把门锁好哦」",
  "「路上小心」",
  "「不过...这样真的好吗？」",
  "「没问题啦 我爸妈也觉得你很可爱 所以偶尔也想关照你一下吧」",
  "「而且...他们也是真心想让你活得无忧无虑一些」",
  "「乃爱能坦然接受就最好不过了」",
  "「...这样嘛 明白了 那我就恭敬不如从命了」",
  "「那么... 我先去叫天音起床吧」",
  "距离集合还剩不少时间...况且怎么能不吃早餐呢",
  "说不定天音还迟迟没做好出门的准备",
  "「天音 我进门了—」",
  "「喂 慢着...！我还没吱声呢...！」",
  "刚一进屋 天音正换着衣服",
  "「天音会好好起床...太阳真是打西边出来了」",
  "「毕竟是我提议要去海边的 当然不能带头迟到了... 倒是老哥你为什么大大方方进来了啊？」",
  "「想着你难得早起一次 不来看一下就亏大了」",
  "「老哥真是个色鬼呢~」",
  "「馋自己心爱女孩子的身体有什么不妥的啊」",
  "「已经彻底破罐破摔了呢 ww」",
  "「你要是不愿意的话就遮一下呗」",
  "「被老哥看到也没什么啦」",
  "「但不许做什么奇怪的事哦 不然会迟到的」",
  "「我明白 弄太久的话...乃爱肯定会上楼来看的吧」",
  "「看到你有乖乖起床我就放心了」",
  "「还有我想想...行李都收拾好了吗？」",
  "「当然啦 昨晚就确认过有没有忘带什么东西了」",
  "「那就再好不过了」",
  "「我先下楼了 别睡回笼觉赶紧下来哦」",
  "「慢着 老哥 顺便先把今天的血吸掉吧」",
  "「对哦 的确可以」",
  "「还有你啊...要不先把衣服穿上吧？」",
  "「怎么还恶人先告状呀？你这样看着心里肯定乐开花了吧」",
  "「那是当然 怎么可能不高兴呢」",
  "「老哥也太直球了点呀~」",
  "和乃爱和天音一起吃完早饭后",
  "我们从家里出发了",
  "和上次一样 还是在同一个车站集合",
  "「呀吼~！我来啦—！」",
  "「哎呀— 真的非常感谢你能约我出来玩」",
  "「过奖了 突然约你出来 我才该向你道歉」",
  "「没事啦 不用在意的 能约我出来真的超开心 而且还要一起住...！」",
  "「更何况是天音酱约我...就更开心了 算是成为好朋友的证明嘛！」",
  "「嗯...是的...」",
  "「？？？怎么了？」",
  "「没事 不用在意...」",
  "「………」",
  "我能明白这种心情",
  "小云雀同学高兴成这样 但又因掩饰这段关系而感到内疚",
  "「小云雀同学最近没什么安排吗？」",
  "「完全没有啦 倒不如说...」",
  "「你这意思是\"要是我没来就好了\"嘛—？」",
  "「怎么可能啊 很感谢你能赏脸」",
  "「不过你朋友也不少嘛 像是白石和木下同学 想着你们可能已经提前约好了」",
  "「嗯 时机恰到好处啦 前两天刚和她们出去玩过」",
  "「今明两天正好空下来了 刚想着稍微做点作业」",
  "「啊？果然还是打扰到你了吗？」",
  "「没关系啦 想着\"既然有人约我出去玩就一定得腾出来两天！\" 不一会儿就肝完了」",
  "「是这样吗...」",
  "原来如此 毕竟小云雀可是学霸呢",
  "听说她也只是上课专心听讲 回家并不怎么复习的类型...？",
  "正因为有这样的集中力才会说出这种话吧...",
  "「对不起 你们等很久了嘛？」",
  "「看来大家早就到了 姗姗来迟真是非常抱歉」",
  "「没迟到那么夸张啦」",
  "「总之人都到齐啦\\N事不宜迟 出发吧...！」",
  "这是今年第二次来海边",
  "除了天变得更热 阳光更毒之外 人也比上次多了许多",
  "出乎意料的是...我并不怎么讨厌这种感觉",
  "毫无疑问 平时的我肯定会嘟囔着「热死个人...」",
  "但遇见了自己的真爱...仅仅是和她呆在一起就已足够—",
  "「原来世界观也是可以改变的啊」",
  "「不过我还挺意外的呢 天音酱竟然会约我来海边玩」",
  "「我当然很开心啦 但你好像不太喜欢大热天还有人多的地方」",
  "「还以为你会约我打打游戏...或是去点人少的地方之类的」",
  "「啊—...基本和来海学姐说得一样呢」",
  "「但一提到夏天肯定就是海边了吧」",
  "「虽说以前总是窝在家不出门 但今年...经历了许多不同以往的事」",
  "「\"想留下点夏天的回忆啊~\"...对吧老哥？」",
  "「啊？噢 没错没错」",
  "「乃爱 辉耶还有奥莉叶都在 而且和小云雀的关系也好到可以一起来海边玩了」",
  "「总闷在家游手好闲的也太浪费了」",
  "「要是每天出来玩也吃不消 像这样偶尔留点记忆就挺不错的」",
  "「说得也是呀 难得的暑假一定得尝试下平常做不到的事呢！」",
  "「但是...我们真的能一起住下嘛？好像是套房来着...？」",
  "「没问题啦 明明只住一晚 我一人也住不了那么宽敞的房间」",
  "「而且...那个是叫\"AA制\"对吧？既然大家都出钱了就没必要在意啦」",
  "「公主殿下...」",
  "「不也蛮好的嘛 正好够五个人一起住」",
  "大部分光临这里的海水浴客都住在附近",
  "因此 这里并不是值得从其他地方千里迢迢过来游玩的特殊海滩",
  "尽管这宾馆走几步路就能到...因此算不上奢华",
  "而且也有为全家出游的旅客准备套房 价格也算得上实惠",
  "五个人平摊下来 和平时住一晚上的价格也没差太多",
  "「奥莉叶肯定也愿意和大家一起住的对吧」",
  "「公主说得没错 我绝无嫌弃大家的可能」",
  "「抱歉 事到如今再说这些 不用在意」",
  "「我们倒是没问题...对不起了 李空」",
  "「嗯？」",
  "「明明我们几个都住在套房里 你只能一个人孤孤零零的」",
  "「没事 不用担心我的」",
  "「我倒是不介意和李空一起住哦」",
  "「绝对不行！考虑到会发生意外情况...！」",
  "「谷风先生身上别的地方说不定会变成魔王的样子...！」",
  "「\"变成魔王\"...」",
  "「我心里有数 倒是也没想过要住你们那儿啦」",
  "「哪怕我呆在全是女生的房间里 你们也会浑身不自在的吧？ 那我就更不用提了」",
  "但真要说对套房没一丁点儿兴趣 我自己都不信...",
  "不过一个人独处确实挺轻松的",
  "不然还得担心要是打鼾了该怎么办",
  "「怎么啦~？老哥难道是寂寞了嘛？要不要妹妹来陪你一起睡呀~？」",
  "「用不着 不如说根本睡不着吧」",
  "「要是发生什么事就来房间找我吧」",
  "「这种程度的要求 奥莉叶应该能接受吧」",
  "「当然 要是这样的话...就没问题了...」",
  "「好啦好啦 无论怎样最多也只能住五个人」",
  "「到最后总要分成两间房的 就按谷风君说得办啦」",
  "「来来来！比起这个 大家先一起玩啦！」",
  "「对了...奥莉叶？」",
  "「你泳装换得倒是挺快...但有好好涂防晒霜嘛？」",
  "「没有... 想着肯定不会脱外套的」",
  "「怎么能不涂呢 说不定还会遇到些什么事」",
  "「上次来海边的时候 你最后不还是脱了外套嘛？」",
  "「那次是因为特殊情况...」",
  "「你也没法保证不会再发生第二次对吧？快脱掉 我来帮你涂」",
  "「啊 唔 公主殿下...！？」",
  "「得速速解决才行呢 来海能过来搭把手嘛？」",
  "「诶？啊 嗯 收到—！交给我吧！」",
  "「别 你们二位别这样\\N啊 咕 嗯 嗯嗯嗯~...」",
  "「奥莉叶 别遮遮掩掩的啦 不然我们怎么涂呀」",
  "「没错哦 忍耐一下~ 一会儿就完事啦~」",
  "「咦 啊...咕...呜 啊 唔嗯 啊...嗯 嗯嗯嗯~~~...」",
  "「………」",
  "唔—...",
  "这么一看 可真壮观啊",
  "虽然穿校服的时候就觉得汹涌澎湃 我也尽量不往那里投去视线",
  "但...穿着泳装的话 眼睛当然会死死盯着不放了",
  "不不 她们俩真厉害啊 而且奥莉叶看上去...实力也不小",
  "虽说光论大小可能没法为之抗衡 但从世间一般的角度而言...已经足够大了",
  "像这样三位美人有说有笑地互相依偎着身体",
  "总觉得有股百合的香气...",
  "「一副在想些下流之事的表情啊」",
  "「是你的错觉」",
  "「才不是啊 老哥那副表情绝对是想到了什么下流的事吧」",
  "「都说了是你的错觉啦 像这样冒然下结论可不好哦」",
  "「...哼？」",
  "我没有说谎",
  "我只是满足于眼前的这份光景 并没期待什么奇怪的展开",
  "但也只是借口罢了—",
  "「………」",
  "光嘴上说说也解决不了问题吧",
  "虽说没期待发生些什么 但看得出神已是板上钉钉",
  "「快走啦 你想盯着她们仨看到什么时候啊 去占座位了」",
  "「我知道我知道」",
  "于是 我们再一次享受起了海边的时光",
  "因为订好了今晚过夜的房间 行李也全堆了进去",
  "不过也只装了点擦身的毛巾之类",
  "毕竟宾馆设置在海水浴场里 穿着泳衣进出也不是没可能",
  "只要没怎么弄湿身体就可以随意进出 但浑身湿透就另说了",
  "因此今天没必要再留人看行李 可以无忧无虑地行动起来",
  "即使如此...我也没想到处转悠",
  "最终还是在海边眺望着大家的背影 无所事事地打发时间",
  "「啊— 老哥又一副在想龌龊之事的表情—」",
  "「才没想啊 这一次是真的在发呆」",
  "「\"这一次\"？ 果然刚刚有想些下流的东西呀」",
  "「我也不是这个意思...」",
  "「但是 嗯 我承认... 虽然没乱想...但的确看得入迷了」",
  "「...你喜欢胸嘛？」",
  "「喜欢当然是喜欢啊...」",
  "「还真就老实承认了啊 你个混蛋...」",
  "「这叫我怎么说谎啊」",
  "「切—...」",
  "「但是呀老哥 比起不可亵玩的巨乳 就没想过这对美乳嘛？」",
  "「………」",
  "「你还真是个天才...！？」",
  "「俗话说得好『逐二乳者不得其一』 要是光想要摸大的 说不定连小而美的都没法拿下哦」",
  "「怎么开始威胁我了啊」",
  "「倒不如说你完全没必要担心这些 我不都说了好多遍了吗」",
  "「这个世界上 我唯独想让你幸福」",
  "「………」",
  "「可恶...明明心里明白老哥是有意而为之」",
  "「即便如此还是欣喜若狂... 我真是太好搞定了」",
  "「我还不是一样 这不正好平衡一下吗」",
  "「天音 我喜欢你」",
  "「我也喜欢...但是... 唔~~~...」",
  "「怎么了？有什么问题嘛？」",
  "「好不甘心啊 要不是这光天化日的 我早就抱上去了...！」",
  "要是没在光天化日之下 我也能享用这对美乳了啊...！",
  "像这样说出口的话 她肯定会回答『老哥好恶心...』这样的话吧",
  "但不管回答多么微妙 最后肯定会让我上手就是了",
  "「总感觉...你妒忌心还挺重的？」",
  "「哈？要不要听听你在说些什么？」",
  "「自己心爱的人直勾勾地盯着别人看 当然会嫉妒啊」",
  "「我明白你的意思 但平时你还挺看得开的...」",
  "「应该不会执着到如此地步吧？」",
  "「...在这之前 是因为想着必须要斩断对老哥的这份感情」",
  "「丑话说在前头 我可是很排斥同好的」",
  "「我还是头一回见真把这词说出口的」",
  "说起来天音还一口咬定自己『有心理障碍』",
  "「但今时不同往日 这才是真正的我 难道不符合我在你心里的印象嘛？」",
  "「虽然稍微有些出入 但我一点都不讨厌」",
  "「我还是有些迟钝 但你却为我而感到嫉妒 我也很开心」",
  "「...嗯」",
  "「不过...想要二人独处真的有些难办呢」",
  "「有吗？现在不就正独处着吗 不然也没法像这样聊天了」",
  "「说得没错 但我指的是...太难卿卿我我了呀」",
  "「那也没办法吧」",
  "「在她们怀疑我们为什么突然不见踪影之前 可是会担心好一阵的」",
  "「话虽如此...唔~...果然不该来海边的」",
  "「能像这样独处我就很满足了—倒也不能这么说」",
  "「至少我觉得 能再来一次海边真的太好了」",
  "「又能欣赏一次你身着泳装的曼妙身姿...还挺开心的」",
  "回想起上次 天音还只是我的妹妹",
  "像这样成为恋人之后...不禁有些心跳加速",
  "「说起来...这件泳衣有点危险啊」",
  "「嗯？有嘛？」",
  "「尤其是内裤这根系带附近」",
  "「...老哥你啊 就过不去系带这个坎了嘛...」",
  "「刚刚说的没那个意思 不过穿着这么危险的泳衣 其他男人肯定都看得走不动道了吧」",
  "「... 难道是嫉妒了？ 老哥不也没资格说我嘛」",
  "「没错哦 感觉我占有欲还蛮强的」",
  "「我可不想自己心爱的女孩被别的男人直勾勾地盯着...」",
  "「...老哥总是这样冷不丁地夸人家 太卑鄙了... 像这样的话 不就又开心起来了嘛...」",
  "「竟然这么有效吗？」",
  "「就有种...\"是不是我单方面喜欢着老哥\"的感觉」",
  "「为什么会这么想？」",
  "「唔—...可能因为只有我心里小鹿乱撞吧...？」",
  "「怎么可能 我心脏现在跳个不停啊」",
  "「因为我发自内心地喜欢着你」",
  "「唔~~！要控制不住自己了 又说些这么讨人喜的话... 我更想独占着老哥了呀」",
  "「就算你这么说...」",
  "如刚刚所说 要是我们俩突然消失不见... 比起怀疑去向 她们肯定更为担心",
  "要是再弄出什么大的动静 就没法糊弄过去了",
  "「...既然如此 一不做二不休...」",
  "「你想干嘛？」",
  "「嗯？唔—...不告诉你~」",
  "「我去买点刨冰哦」",
  "「啊？好—...我也陪你一起吧」",
  "「不用啦 你老老实实呆着 不如说是一步都不许动」",
  "「为啥啊？」",
  "「按平时的状态来看 肯定是兄妹俩其中一人去买东西更加自然吧」",
  "「...的确如此」",
  "「那就麻烦你了」",
  "「嗯 明白啦 我去去就回」",
  "「路上小心」",
  "我点了点头 天音便向海之家走去",
  "在路上还邀请了正在水边玩耍着的乃爱和小云雀",
  "「乃爱酱 来海学姐 我想吃刨冰啦 要一起去海之家嘛？」",
  "「刨冰...！」",
  "「不错呀！一起去一起去！乃爱酱想吃哪种口味呀？」",
  "「唔...我想想 要不就选...蓝色夏威夷吧 蓝色夏威夷...」",
  "「光从名字根本想象不到味道如何...我很好奇」",
  "「的确没法想象呀—」",
  "「不过呀 刨冰上的糖浆都一个味儿就是啦—」",
  "「—你说...什么！？」",
  "「咦？乃爱酱没听说过嘛？」",
  "「上面浇的糖浆除了香料和颜色不一样之外 味道一模一样哦」",
  "「怎 怎么可能...！？我上次明明尝到了草莓和蜜瓜味...」",
  "「我一开始也以为不一样 但这好像是真的」",
  "「没想到...竟然被摆了一道...」",
  "「所以就点些其他口味的刨冰 再互相尝尝看确认一下啦」",
  "「嗯！」",
  "「………」",
  "「天音还挺泰然自若的啊」",
  "不然我又要说她任性 这样就前功尽弃了",
  "还是老老实实呆在原地等她吧...",
  "买个刨冰肯定用不上太长时间 明明知道这点...但总静不下心来",
  "「天音稍微离开一会儿就心神不宁起来 这可成何体统」",
  "说不定我和天音一模一样 占有欲很强还容易嫉妒别人",
  "毕竟我们是兄妹啊\\N从小到大都在一起 \\N哪怕有些相像也没那么不可思议",
  "正当我无所事事地思考着这些",
  "耳边传来了奔跑在沙滩上的脚步声",
  "「不好了！谷风君！天音酱受伤了！」",
  "「受伤了！？怎么回事...！？」",
  "「啊 抱歉让你受惊了 虽说是受伤但也只是崴了脚而已」",
  "「虽然她说没什么事 但好像站不起来了」",
  "「我知道了 赶紧过去吧」",
  "「老哥对不起呀」",
  "「不不 先别说这些了 伤怎么样了？」",
  "「脚应该伤得不严重 只是感觉晕晕的...」",
  "「说不定是中暑了吧？毕竟太阳这么毒」",
  "「要是中暑了该怎么办才好？」",
  "「好好补充水分 再到阴凉的地方休息一下...是这样没错吧？」",
  "「那就先回房间吧 有空调吹 还有床能躺着休息」",
  "「听起来的确不错 快点带天音过去吧」",
  "「我先背你去宾馆吧」",
  "「对不起 麻烦你了」",
  "「没关系」",
  "「乃爱酱 来海学姐 对不起呀 明明玩得正开心突然泼冷水」",
  "「别在意这些啦」",
  "「就是说 还是以自己的身体为重才对」",
  "「我也跟着一起吧」",
  "「啊？用不着用不着 没想麻烦天音酱啦」",
  "「在阴凉些的房间里休息下就没事了 有老哥一个人就足够」",
  "「说得也是—...谷风君一个人陪着就足够了」",
  "「嗯 没错没错 所以真的不用担心啦」",
  "「难得来海边一次 要是因为我耽误了你们宝贵的时间 我也问心有愧」",
  "「按你这么说 我的时间就不算时间了？」",
  "「老哥还是省省吧 反正你肯定会在沙滩上发呆」",
  "「...也是 嗯 我也没法否认这点」",
  "「我懂了 照顾妹妹就像老哥的工作一样对吧」",
  "「她也只是去休息一下 我一个人陪着就够了 你们好好享受就行」",
  "「嗯 要是让你们提心吊胆的...我也很抱歉」",
  "「既然你们都这样说了...好吧」",
  "「对了 还是带点喝的回房间吧 我这就帮你们买」",
  "「我也一起去吧」",
  "「身体感觉怎么样 还好么？没在硬撑吧？」",
  "「没有啦 真的没那么严重」",
  "「只是猛地站起来头晕了一下 脚伤得也不重 真的不用担心」",
  "「是吗 那就再好不过了」",
  "「但...我还是想回宾馆休息一会儿」",
  "「毕竟热成这样了 听你的」",
  "「还有—...老哥能背我回去嘛 要是再摔倒的话也很麻烦」",
  "「我倒没什么问题」",
  "「上来吧」",
  "我原地蹲下 天音连忙抱着我的脖子骑了上来",
  "「麻烦你啦」",
  "「好嘞」",
  "「久等啦 就买了点茶还有运动饮料...之类的东西」",
  "「谢谢你」",
  "「要是发生什么事 立马和我联系哦」",
  "「好的 谢谢你们 那我就先带她回房间了...」",
  "「要是没和你联系的话 你们就当作什么都没发生就好了」",
  "「明白了」",
  "「还有 也麻烦你们转告给辉耶和奥莉叶」",
  "「真的很抱歉 我先去休息一会儿」",
  "「一定要好好休养一下」",
  "「嗯 谢谢学姐关心」",
  "「那我们就出发了」",
  "我一路背着天音回到宾馆",
  "「对了 套房的钥匙在...」",
  "「去老哥房间就好」",
  "「哈？为什么啊？」",
  "「空间小的话冷气更足吧？」",
  "「...我倒是不介意」",
  "如天音所愿 我背着她进了自己的房间",
  "「小心点 我放你下来 哟—」",
  "「老哥谢谢你呀」",
  "「现在脚还疼吗？」",
  "「啊 一点都不痛了 刚刚也说过根本没扭到嘛」",
  "「那我就放心了 中暑的症状呢？」",
  "「大概也不用担心了 也就晕了那么一瞬间而已 现在完全没这种感觉」",
  "「………」",
  "「………」",
  "「我说你啊...」",
  "「怎么啦 我才没说谎哦 虽说可能夸张了一点点 但那时候真的很晕」",
  "「所以你就趁机利用了这个机会吗」",
  "「唔... 诶嘿~」",
  "「哈...」",
  "「人家想和老哥过二人世界嘛 毕竟我超超超喜欢老哥的」",
  "「真的忍不住了 快来做吧...？」",
  "「………」",
  "之前的话当我没说 我根本冷静不下来",
  "只不过...我也一直压抑着这种心情",
  "等会儿得好好向大家道歉了...",
  "「老哥梦寐以求 想要把玩的这对美乳可是近在咫尺哦？来嘛来嘛~」",
  "「………」",
  "「你身体真的没事吗？我可不会手下留情的哦？」",
  "「www 反正老哥你也做不到嘛~」",
  "「也不是没这个可能吧」",
  "「没事啦 不用怜惜我的 快来啦老哥...难道没那个意思嘛？」",
  "「你可真是...和我说这些 就没想过我会夺门而出吗？」",
  "「没有想过哦♥」",
  "天音这份与年龄不符的妩媚 彻底击垮了我的理智",
  "大脑还没来得及反应 我已经把天音推倒在床",
  "「呀~」",
  "「啊...？为什么是那里？真的不想揉上面嘛？」",
  "「快看快看~ 这是老哥最喜欢的肉包包哦~」",
  "「这里的OO更甜哦~」",
  "「……」",
  "「你这唱的...是什么歌啊？」",
  "「咦？不好听嘛？」",
  "「刚刚还挺兴奋的 一下子没性欲了...」",
  "「为什么呀？难道已经看腻了嘛...？」",
  "「哈？看到死都不会腻好不好」",
  "「别突然生气嘛...」",
  "「绝对看不够啦 但之前光顾着上面了」",
  "「其实对这里也挺感兴趣的」",
  "「才不是\"挺\"吧 摆着那样一副色眯眯的脸」",
  "「没理由不感兴趣吧 作为男人而言 这里也是一片未知领域 实在是...情不自禁地对此心驰神往」",
  "「所以这次...想欣赏一番...」",
  "「... 老哥你个大色鬼~」",
  "「这都怪天音实在太可爱了」",
  "「总觉得老哥越来越不避讳这些了呢」",
  "「谁让你这么可爱呢」",
  "「又来了又来了 夸得好随便哦」",
  "「才不是呢 这是真心话」",
  "「我真的觉得天音很可爱」",
  "「……」",
  "「这种说法真狡猾呀... 老哥偶尔会像这样一本正经地打直球」",
  "「可能是对平日里可爱的天音输得五体投地」",
  "「正因为接受了这一点 所以日复一日 发现你变得越来越可爱了」",
  "「老哥真的太狡猾了...」",
  "「...那我就帮你脱下来了」",
  "「不用什么都向我汇报啦」",
  "水着の端を掴んで、そのままズルっと引き下ろす。",
  "裏返った水着を脱がしてしまうと、中からインナーショーツが現れた。",
  "それは……たしかに、透けなくなるだろうけど――",
  "「なんか……想像以上に際どいな、このインナー」",
  "「水着のインナーなんて、こんなものなの。なんなら、もっと細いのだってあるんだから」",
  "「それは……インナーとしての役割を果たせているのか？」",
  "「あー、んー……どうだろ？　８割ただのファッションかもね」",
  "「………」",
  "天音が穿いているのですら、結構ギリギリ。",
  "これがインナーでなければ、違う水着にしろと怒ったかもしれない。",
  "それくらい、際どい物に思えたが……これよりも、さらに際どいものもあるのか。凄いな……。",
  "「お兄、見過ぎ」",
  "「え？　あ、スマン。けど……俺からすると、水着と下着ってあんまり違いがないように思えて」",
  "「すっげードキドキする。天音が、こんなに際どいのを身に付けてるのかと思うと」",
  "「別に、普段からこんなのを穿いてるわけじゃないけど……」",
  "「お兄がそんなにドキドキしてると……なんか、ワタシまでドキドキしてくる……」",
  "「じゃあ、天音……」",
  "「え？　あ、み、見る？　もう、見ちゃう？」",
  "「ああ。見る。もう我慢できないから……」",
  "インナーショーツを指で引っかけて、そのまま強引に横に引っ張る。",
  "そこで、俺の動きがピタリと止まった。",
  "天音のソレを見た瞬間、頭の中が真っ白になったからだ。",
  "目の前にある、天音のワレメ……。",
  "なんと言うか……俺が思っていたのとは、少し違っていた。",
  "といっても形状がとか、そういうことじゃない。",
  "目の前にある天音のは、映像で見てたり想像していたよりもずっと……鮮烈で衝撃的なものだった。",
  "いわば、情報量が違うとでも言うんだろうか……？",
  "「………」",
  "「………」",
  "「いや、あのさ……だから見過ぎだって」",
  "「見るのはこの際仕方ないにしても、ひたすら無言で見られてると……ワタシも困るし」",
  "「あ、ああ。そっか。悪い。困らせるつもりなんてなかったんだけど……」",
  "「思わず、見入ってた……」",
  "「………。変……じゃない？　こういうのって誰かと見比べたりしたこと、ないから」",
  "「それで言うなら、俺だってそうだ。見比べようにも比較対象がないし」",
  "「でもお兄、そういう動画とか見てるでしょ？　今さらそれくらいで嫉妬しないから、正直に言ってみ？」",
  "「動画で見たことはあっても、無修正ではないからな」",
  "「変かどうかとか答えることはできない。とりあえず……俺の感想は綺麗だ。すごい、綺麗だと思う」",
  "「キモいとか、グロいとか……思わないの？　そういう風に思う人もいるんだよね？」",
  "「さあ？　どうなんだろうな？　周りとそこまで具体的な話をすることはなかったから」",
  "「けど俺は、天音のココ……綺麗だと思ってるよ。マジで」",
  "天音のおま●こから、どうしても目が離せない。",
  "天音の白い脚。その中央に……縦に閉じられた薄い唇。",
  "「グロいなんて、全然思わない。うん……やっぱり綺麗だ」",
  "「なんか……そんな風に言われると……どう反応していいのか、困る」",
  "「滅茶苦茶恥ずいし……」",
  "「綺麗だ。本当に綺麗だけど……でも、エロい」",
  "「………」",
  "「だからお兄、見過ぎなんだってば……」",
  "天音は案外、こういうストレートな褒め方に弱いのかもしれない。",
  "俺が本気で言っていることが伝わったんだろう。",
  "恥ずかしそうに視線を逸らした天音。と同時に……ピンク色の唇がヒクッと震えて、その奥を一瞬覗かせた。",
  "「……ゴクッ」",
  "「……ぁ……ぁ……ぁ……ぁぁ……」",
  "「天音……触って、いいよな？」",
  "「いちいち確認しないでいいから。優しくしてくれるなら、別に……」",
  "「じゃあ……」",
  "ぷに――。",
  "「――んッ」",
  "閉じられた天音の唇を、指先で優しくなぞる。",
  "指を押し返すような……想像よりも強い弾力に、俺は少し驚いた。",
  "感触をもっと味わいたくて……何度も唇をなぞっていく。",
  "これの感触って、ここだけだよな？",
  "他の箇所はもっと……ハリのある柔らかさというか。",
  "感触を確かめようと、天音の太ももを撫でると……ビクッと太ももが震えた。",
  "「ひっ、ぁっ……んっ……んんっ……お兄、くすぐったい……んんっ」",
  "「でも……嫌ってわけでもないんだろ？」",
  "「それは……ぁっ、んっ、んん……ぅぅ……」",
  "「反応見てればわかる。拒もうとするなら、もっと足に力をいれるだろうし、それに……」",
  "「濡れてきてるぞ、お前」",
  "「いちいち言わなくていいよぉ……んっ、んぁっ、んっ、ぅっ、くぅん……」",
  "「だって、めっちゃ濡れてきてるから」",
  "「濡れてるってことは……続けていいってことだよな？」",
  "「だから言わなくていいって――\\nんんっ、んっ……ぁっ……ぁぁぁ……」",
  "「確認は重要だろ」",
  "「俺は天音を苦しめたいわけじゃないんだ。ちゃんと、気持ちよくしたいんだよ」",
  "「けど、映像とか漫画とか見ても、具体的な触り方とか……よくわからないし」",
  "「んっ、ぁっ、んんっ……あ、あ……んっ……んんっ」",
  "「痛いとか、嫌な触り方があるなら、ちゃんと覚えておきたいだけだよ。今後のためにもな」",
  "「それは……ぁっ、んっ、くぅ……んんっ、んんっ……う、うん、気持ちいい」",
  "「お兄に優しく触られるの、気持ちいい……んっ、んっ……」",
  "多少、息が弾んではいるものの……まだまだ余裕がありそうだ。",
  "痛みがないのは間違いないだろうけど……前の時みたいな、喘ぎには程遠い。",
  "「んっ、ぁっ……ぁぁ……んんっ、んっ……んんっ」",
  "あの気持ちよさそうな、まるで快楽に呑み込まれていくような天音の声を……もう一度聞きたい。",
  "そんな風に思った俺は、そのままおま●こを指で探り続けていく。",
  "唇をなぞり、トロっと流れる愛液を掬い上げ……そのまま、入り口のあたりで指を回してみる。",
  "「ん、んんンッ……お兄、そこ……ぁっ、ぁっ……んんっ、指、入ってる……んっ」",
  "「まだ入ってはないだろ」",
  "「入り口をクルクルしてるだけだし。入ってるとしても、先っちょだけだ」",
  "「結局、入ってるじゃん……っ、んっ、んぁっ、ぅっ、んんっ……んんっ、ん、ぁぁぁっ」",
  "「ここに、俺のが……入ってたんだよな」",
  "こうしてると、こんなに小さいのに……。",
  "前は、俺のち●こをしっかりと咥え込んでいたのか……。",
  "「んぁっ、くぅ……んっ、ぅっっ……ぁっ、ぁっ、ぁぁあ……んんっ」",
  "でも、そっか。これだけ小さいからこそ、挿入した時に気持ちいいのかも。",
  "俺の場合、天音のおま●こに挿入しただけで凄く気持ちよかった。",
  "まるで、おま●こにぎゅぅぅぅ……って抱きしめられてるみたいで。",
  "「はぁ……んっ、ぅぅ……んぁ、はぁ……はぁ……はぁ……はぁ……ぁぁんんっ」",
  "天音の吐息には間違いなく、熱がこもっている。",
  "この吐息をさらに熱くするためには……どうすればいいんだろう？",
  "考え、必死で記憶を漁る中でようやく、１つの単語を思い出す。",
  "「ひんッ……！？　お兄、そこ……あっ……あ、あ、そこは……んんっ」",
  "愛液を垂らす入り口よりも、お腹側。",
  "最初はわからなかったけど……今ならわかる。充血して膨らんだクリトリス。",
  "俺はその小さな膨らみを、愛液で濡れた指の腹で優しく撫でる。",
  "「んっ、んんンン……っ、お兄、そこ、マジで……あっ、あっあっあっ……そこっ、ダメ……んんっ」",
  "「痛いか？」",
  "「違っ、ぅぅ……んんっ！　痛っ、くはない、けど……そこ、敏感なところっ、だから……ぁっ、あっあっあっ」",
  "「優しく触る。痛いことはしない。約束する」",
  "「じゃなくて――ぁっ、ちょっ、んっっ、んっ、んーっ、んーっ……っ！」",
  "「そこ、マジで、気持ちよくなる、から……あっ……あっあっあっ、気持ちよくて、おかしく、なっちゃぅ……ぅぅんーっ」",
  "「天音が気持ちよくなってくれると嬉しいんだよ、俺は」",
  "「あっ、あっ、あーっ、指、回しちゃ……ぁぁぁぁ、敏感で、しびれっ、痺れるぅ……んんんっ」",
  "「天音の愛液……どんどん溢れてる。しかもトロトロで……」",
  "「ほら。俺の指で糸、引いてる」",
  "「はぁ、はぁ、はぁ、はぁ……そんなの見せなくていいってば……はぁぁぁ……」",
  "「本当に可愛いよ、天音は」",
  "「そうやって感じてるところも……。この、おま●こも……」",
  "「ひぅっぅ……あっ、あ、あ、あ、あ……ぁぁ……んんっ」",
  "「俺は、天音が好きだ。だから……こっちも好きだ……」",
  "「はぁ、はぁ……え？　あ、お兄……っ！？　ひぁっ！？　んっ、んんんーーーーーッ！？」",
  "「れる……れろれろ。これが、天音の味なんだな」",
  "「お兄、今、舐めた……舐めたよねっ！？」",
  "「なんでそんなに驚くんだよ？」",
  "「前はお前が、俺のを舐めてくれたんだろ？　だから今日は、俺の番」",
  "「れる、れろ……ちゅ、ちゅ……ちゅくちゅくれろれろ」",
  "「ぅぅぁぁあっ！？　お兄……っ、本当に舐め……あああっ、やだやだ、なんか恥ずかしいってこれっ」",
  "「けど、さっきよりも声が大きくなってるし……ちゅるるるる」",
  "「んにゃぁぁぁぁぁぁ……なに、これっ、こんなっ、感じ……初めてっ、ぁぁぁぁっ」",
  "天音の匂いが立ち昇り、俺の頭を痺れさせる。",
  "ほんのりしょっぱいような……苦いような……不思議な味だ。",
  "美味しいと思ってるわけじゃない。",
  "けど……なんでだろう？　身体の昂りが抑えられず、俺は天音のおま●こを貪るように、舐め続けた。",
  "「お兄ぃ……ぁぁっ、お兄ちゃんってばっ、ぁぁぁ、本当に恥ずかし――んぃっ！？」",
  "「ひんッッ！　あっ、あっ、あっあっあっあっ\\nあ゛あ゛あ゛あ゛……っ！！」",
  "そのままクリトリスにまで舌を這わせる。",
  "反応を確認するまでもなく、天音は身体をガクガクと震わせていた。",
  "「ちょっと、待って、お兄……それ、ヤバいっ。マジで気持ちいいから」",
  "「だから感じてくれた方が嬉しいんだって。ちゅっ、ちゅっ……れるれる、ちゅぅぅっ」",
  "「うあっ！　ひぁぁっ！？　あっあっ、あ゛あ゛あ゛……はぁ、はぁ、はぁ、はぁ、はぁぁあああぁぁぁ……ッッ」",
  "これまでのが嘘だったとは思わない。",
  "だが、明らかに天音の声から余裕が失われていた。",
  "それに感動すら覚えた俺は、ひたすら天音の喘ぎ声を求め続けた。",
  "「んぁぁああっ、お兄……お兄……お兄ぢゃん！　それっ、すごぃ……し゛ひ゛れ゛る゛ぅ゛ぅ゛……んんーッッ！」",
  "クリトリスを舌でなぞり上げたり、くるくると回したり。",
  "時には、ちょっとしたキスをして吸い上げたり。",
  "その度に、天音の身体がベッドの上でバウンドを繰り返す。",
  "「ひっ、くっ……ぅぁっ！　ぁぁぁっ、お兄ぢゃん、エッチ……すごぃ、えっちな顔してっるっ」",
  "「顔どころか、頭の中までエッチなことで一杯だぞ、今の俺は」",
  "「やっ、やだぁ、やだぁやだぁ……あ、あっ、あーっ！　そこ、だめなんだってっ、だめだめっ」",
  "「あ゛あ゛あ゛……そんな、舐めたら……あああーーーーっ！　吸うのもダメぇ……っ！」",
  "「れろれろ……痛いか？」",
  "「いだぐ、ないっ、けど……ぁぁぁっ、気持ちいい……気持ちよくてっ、ぁぁぁっ、変な顔になっぢゃぅ」",
  "「やだ、見ないで……お兄、ワタシの顔、見ないでぇ……っ」",
  "「お前は可愛いよ。何度でも言える。本当に可愛い」",
  "「普段の天音も。こうして感じてる天音も……れろ、れろ、ちゅぅぅ」",
  "「ひぁぁっ、ああんっ、だめ、だめ、あっあっ、あぃっあぃっ、いっ……ぃぃぃーーーーーーんんッっ！」",
  "「お兄の舌、なにっ、これ……なに、がどうなって……ぁぁぁぁっ！」",
  "「れるれろ、ちゅぅぅ……れるれる……」",
  "「やめっ、あっあっ、そんなにしたら、溶けちゃう……ワタシ、溶けちゃうってばぁぁぁああああ゛あ゛あ゛あ゛っ」",
  "「んんんんーーーーーーーーーーーーーーーーーーッッ」",
  "悲鳴にも似た息と共に、天音の身体が激しく跳ねた。",
  "ガクガクと太ももやお腹を震わせながら、歯を食いしばった天音が何かに耐える。",
  "天音の緊張を解そうと、俺はさらに舌先でクリトリスをなぞり、蕩けさせていく。",
  "「あ゛あ゛あ゛あ゛あ゛あ゛……今だめっ、だめだめっ……おにぃ、だめなのっ！　だめっていって――」",
  "「――くぅぅぅ……んんんぁぁぁぁあああああああ……ぁああぁぁっ！」",
  "だらしない……でもやっぱり可愛い声に、胸が弾むみたいな嬉しさがこみ上げてくる。",
  "「はっ、はぁーっ、はぁーっ、おにい、ほんとうに、だめ……ワタシ、おかしくなる」",
  "「あたまも、おま●こも、溶けて、どろどろに\\nなっぢゃぅ゛ぅ゛ぅ゛……ん゛ん゛っ」",
  "「いいよ。ドロドロだろうとグチャグチャだろうと、天音は絶対可愛いままだから」",
  "「天音の可愛いところ、もっと見せてくれ」",
  "「あ゛あ゛あ゛……ひとのっはなし、きぃてぇっ……んぁぁああああぁぁ……！」",
  "普段と全然違う。俺の責めに翻弄される天音の姿に、俺の興奮はひたすら高まっていく。",
  "そんな天音が可愛くて……愛おしくて。執拗な責めを止めることが出来ない。",
  "「ね゛え゛お゛に゛ぃ゛……っ！　ワタシ、ほんにっ……んんんーーーっ」",
  "「あ……あ……あっあっ……イっちゃぅ……イっぢゃぅ……しかもっ、なんかっ、あ゛あ゛やだぁ、とまってぇ……っ」",
  "「んっ……んじゅる、れろれろ」",
  "「ひぐっ、ぅぅぅ……あぃ、あぃ、い、イく……ぁぁぁぁイく、イく、イッぐぅぅぅぅ……ッッ！」",
  "「んんんぁぁぁぁあぁぁぁぁぁぁぁぁーーーーーッッ」",
  "何度目の痙攣だろう？　大きく身体を震わせる天音。",
  "その股間から、突然透明な飛沫が噴き上がった。",
  "「んっっ、んぃ……っっ、やっ、みないでっ、みないで、お兄ちゃん――んんんんッ」",
  "その言葉とは裏腹に、まるで見せつけるみたいに腰を跳ねさせる天音。",
  "小さな飛沫が、俺の顔にもほとばしった。",
  "だが、嫌だとは全く思わない。むしろ、そこまで気持ちよくなってくれたということに……感動すら覚えていた。",
  "「かひ……はっ、はぁーっ、はぁーっ……お兄のばかぁ、あほぉ。ワタシの話、ちゃんときいてよぉ」",
  "「聞いてたよ。ちゃんと聞いてたけど、それでも止まれなかったんだよ」",
  "「なお悪い……はぁーっ……はぁーっ……ぁー……頭キーンってして……なんか、すごぃ」",
  "「こんな風にイったのって……初めてか？」",
  "「初めて、だよ……こんなの……はぁー……はぁー……」",
  "痙攣も収まった天音は身体を弛緩させ、そのままぐったりとベッドに倒れ込む。",
  "「もう、らめ……頭の中が、とろとろ……に、とけちゃった……はぁ、はぁ……お兄のいじわる」",
  "「好きな子には、ついイジワルしたくなるんだよ」",
  "「なにそれ。子供じゃないんだから」",
  "「子供はこんなことしないだろ」",
  "「はぁ……はぁ……ワタシ、したい……また、お兄ちゃんの、おち●ちん……欲しい、けど」",
  "「ワタシ……今、身体に上手く力が入らなくて……はぁ、はぁ……ダメって言ったのに、誰かさんが全然止めないから」",
  "「なら、天音はそのままでいいよ」",
  "「今日は俺の番」",
  "「ひゃっ、んん……っ、お兄、これ結構苦しい……んんっ」",
  "「違う体勢の方がいいか？」",
  "「ん、まー……痛いってわけじゃないから。でも……慣れるまではゆっくりして欲しい」",
  "「あー……んー……まー……、できるだけ理性を保つよう、努力は……する」",
  "「んー……ダメそうだな、この分だと」",
  "「申し訳ない。天音の声を聞いてるとつい……興奮して……」",
  "「とにかく最初だけでも、ゆっくりで……お願い」",
  "俺にも理性はある。コクリとしっかり頷いた。",
  "が……正直、この理性をいつまで留めていられるか、あまり自信はなかった。",
  "両足を抑えるようにして、大きく広げた、天音の股間。",
  "俺の目の前には、トロトロのおま●こが……。",
  "あの蕩け切ったおま●こに入れたら……どれほど気持ちいいんだろう？",
  "想像しただけで……理性が吹き飛んでしまいそうになるが――頷いた直後に暴走はマズい。",
  "「………」",
  "息を呑み込み、呼吸を整え、できるだけ冷静さを保ったまま、改めて天音と向き合う。",
  "いや、やっぱ無理だわこれ。",
  "この光景を目の前にして、どうすれば理性なんてものを維持できるのか……全くわからん。",
  "「はぁ……はぁ……お兄？　なに？　どうしたの？」",
  "「天音がマジでエロいから。頑張って、理性を保とうとしてるんだろ」",
  "「うん。それは嬉しいけど……でも、お兄……」",
  "「ワタシも……結構期待しちゃってるんだけど？　あんまりじらしちゃ……ヤだぁ」",
  "そう言った天音が自ら、インナーショーツをぐっと横に引っ張った。",
  "先ほどと同様の、トロトロに濡れたおま●こを目の前にして……落ち着いていられるわけもない。",
  "「ワタシに……ワタシのここに頂戴……お兄の、おち●ぽ%f$ハート$;#00ffadd6;♥%r」",
  "「天音……っっ」",
  "誘われるがままに、俺は天音と一つになる。",
  "ガチガチに勃起したち●こを、熱く滾った天音の中に突き入れる。",
  "ドロドロの粘膜をかきわけるようにして、そのまま一気に根元まで……っ！",
  "「んんんんーーーーーーー……ッッ」",
  "まだ入れただけだ。それでも天音は、\\nまるでイったみたいな熱い吐息を漏らしていた。",
  "「んぁっ、はっ、はぁー……はぁー……入ってきたぁ……ぁぁぁ」",
  "「天音の中、すっごい熱い……」",
  "「そうさせたのはお兄でしょう。はぁ、はぁ、\\nお兄のおち●ぽも熱いよ。ガチガチですっごく熱い……」",
  "「それに、凄く締まって……キツイくらいだ」",
  "「それはむしろ、お兄がおっきくしてるだけじゃないの？」",
  "「かも、しれないな。なんせ、天音が可愛すぎるから」",
  "「……あっ、でもこれ、マジで凄いかも……お腹の中、圧迫されてるの、凄い感じる……ぅぁっ、んんん」",
  "「中、キツ……」",
  "「なに？　また、入れただけでイっちゃいそうなの？　相変わらず敏感なんだから。ざぁこ%f$ハート$;#00ffadd6;♥%rざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「………ッッ」",
  "そこまで言われては……っ！",
  "下腹部に力を込めて、必死に耐える。",
  "おかげでなんとか、暴走せずにジッとしていることが出来た。",
  "「あれ？　イかないの？」",
  "「今日は、お前を気持ちよくするって決めてるからな」",
  "「お前、いつも俺のことザコとか言うけど……お前も結構、感じやすいよな」",
  "「そうかな？　んー、よくわかんないけど……こういうのはさ、純粋な快楽だけじゃなくて精神的なことも意味があるのかも」",
  "「お兄とこういうことしたいって……ずーっと夢見てたから。お兄のこの温もり好きぃ」",
  "「結構脳内ピンク色だよな、お前って」",
  "「はぁ？　あったりまえじゃん。大好きな人と四六時中一緒にいるんだよ？」",
  "「風呂上がりなんてその肉体を晒してうろうろしてさ。妹は日々興奮しまくりなんですよ。冷静でいられるわけがないでしょ」",
  "「……なら……その責任を、取らないとな」",
  "俺は腰を動かす。",
  "確認するみたいに、ゆっくりと抽送を始める。",
  "奥の奥まで入れていたソレを、ズズッと引き抜いていく。",
  "「あっ、ぉっ……ぅぁっ、あっ……あっ……んぁ、はっ、はぁ……ぁぁぁぁぁぁ……んんっ」",
  "絡み付く粘膜から逃れるように、腰をどんどん引いていく。",
  "――ちゅぽっと、ち●こを咥えこんだ入口をひっかくみたいにして、粘液まみれのカリが姿を現す。",
  "腰を引くのは、ここまで。",
  "再び、天音の中深くまでち●こを沈めていく。",
  "「ぅあっ%f$ハート$;#00ffadd6;♥%r　んっ、ぁっ、ぁっ、ぁぁぁぁぁぁぁ……んんっ、ぁっ……ぁっ……ぁぁぁぁああっ」",
  "ゆっくりとした動きで、そんなに大した刺激ではないはずだが――",
  "「あ、あ……ぁぁぁ……んんっ、んぁ、ぅっ、くぅ……んんっ……んぁ、んぁぁ……んんっ」",
  "天音は俺の動きに対して、敏感に反応を示した。",
  "「お兄の……ぁ、ぁ、わかる。ワタシの中、出たり入ったりしてるの、ちゃんと感じる……ぁっ！　ぁっ！　あっ、あっ%f$ハート$;#00ffadd6;♥%r」",
  "「そんなにハッキリとわかるもんなのか？」",
  "「だって……ぁ、ぁ……出ていくとき、んっ、ぅぁああっ、お腹っ、中っ……引きずり出されちゃうみたぃ……ぃぃんっ！？」",
  "「痛みがあるわけじゃあ……ないんだよな？」",
  "「ぁ、んっ……それは、平気……ぁっ、ぁっ、ぁぁぁ……」",
  "「お兄の、おち●ちんの、カリ？　で、いいんだよね？　カサの部分が、中を、ひっかいて……ぁ、ぁっ、ぁっぁっあっあっ」",
  "「これ、好き、かも……ぁっぁっぁっ……お腹の中、カリに引っ張られるの……ワタシ、好きぃ%f$ハート$;#00ffadd6;♥%r　あっあっあっ」",
  "「引っかかってるような感覚は……俺にはないけど。天音の中、ドロドロで……むしろ、滑りがいい、くらいだ」",
  "「とに、かく……気持ち、ぃぃ……ぁぁっ、ぁぁっ……お兄のおち●ぽ、気持ちいい……ぁっ！　ぁっ！　ぁっぁっぁっ！」",
  "「もっと激しくても、大丈夫そうだな」",
  "「あっ、んっ、平気……ぅぅん、むしろ、激しくして欲しい……お兄のおち●ぽ、もっと欲しい……お願い、お兄ちゃん」",
  "こいつ……たまに、こうやって素直になるのは卑怯だ。",
  "そんな可愛いところを見せられたら、俺の理性だって吹き飛ぶに決まってる……！",
  "「あっ！　あっあっ、ぁっ……んんっ、んんぁっ！　あっ！　あっあっあっあっ、お兄……いきなり、強すぎ……んぉっ！？」",
  "「して欲しいって言ったのは、お前だろ」",
  "「そうっ、だけどっ……あっ！？　ぁっぁっあっあっ……すごっ、お腹、響くぅぅ……んんんんんんっ！」",
  "――じゅぶ！　と飛沫が上がるくらい、ペニスで天音のお腹を突き下ろす。",
  "そして抜くときは、少しゆっくりと。",
  "天音が褒めてくれたカリで、粘膜をひっかくようにしながら、入口まで擦り――そのままもう一度、腹の奥を突く。",
  "「おっ、んっ！　んぉっ、ぉっ、ぉっ、ぁぁああああぁぁぁ……んんん……んぉっ！　あっ！　あっ！」",
  "「すごっぃ……硬い……おち●ちん、かたっくて……んぁっ、おっ、おっ！　お腹、ひびっ、ぃちゃぅ……んんッっ！」",
  "「天音が可愛くて、エロいから……っ！」",
  "「ああぁぁぁ、んんぁぁああ……おにぃ……おにいちゃんっ\\nあ、あ……あはぁぁぁ……ぁぁんっ」",
  "「すごっ、ぃぃ……ぅぅぁああ、抜くとき、気持ちいい……ぁっ、ぁっ、あああ……き゛も゛ち゛い゛い゛……っっ」",
  "濁った声を上げながら、天音が激しく悶える。",
  "身体をガクガク震わせながらも……逃げようとする素振りはない。",
  "むしろ、もっともっと、と欲しがるみたいにクイッ、クイッ……と、お尻を跳ねさせようとする。",
  "いや……これは、俺が突き下ろした反動だろうか？",
  "「すごっ、ぃぃ……ほんと、お兄のおち●ぽ、すごっぃぃ……んんぁぁあ！　あああ……ひぁああぁぁンンッ！」",
  "「天音の中も……凄い、ぞ。トロトロで……俺のち●こが溶けちゃうんじゃないかって思うくらい、気持ちいい……」",
  "「ワタっシもっ……ぉっぉっぉっ……ぎもぢぃぃ……おっ！　おっ！　きもち、い゛い゛……っ！」",
  "「気持ちいいのは、抜くときだけ、か？」",
  "「ちがっ、違うぅぅ……んっ！　突かれるのも、好き……ワタシの、お腹、ゴンゴン響いてぇ……ぁぁぁ、ああああっ！」",
  "「それ、それっ、それっ！　おっ！　おっ！　そ゛れ゛も゛す゛き゛ぃぃ……ぉっぉっおっおっ」",
  "「どっちも好きってことでいいのか？」",
  "「んっ、うんっ！　お兄のおち●ぽ……気持ちいいっ、熱くて、硬くて……ゴンゴンって、くるっのもっ、いい……っ！」",
  "「ワタシのっおま●こ、引きずりっ出すっ、みたいなのも……ぁぁあああ……それも、好きぃぃぃ……ああぁぁっ！」",
  "抽送を繰り返すたびに溢れ出す愛液。他にも、汗やよだれを振りまきながら、天音が悶え続ける。",
  "その身体を押さえつけるようにして、俺はさらに奥を目指すみたいに、腰を強く打ち付けていく。",
  "「あっ、あっ、あーっ、あーっ！　奥っ、まで、届いて……おっ！　おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r」",
  "繰り返される単純な抜き差しであっても、天音にはとんでもない刺激を与えられるらしい。",
  "頭を振るみたいにしながら、ギュッと目を瞑る天音が……俺にはとても可愛く思えた。",
  "そんな天音を見ていると、気持ちが舞い上がるような興奮とともに、燃えるみたいに身体が昂った。",
  "「天音、気持ちよさそうな顔してる……ぞっ！」",
  "「んぁ！　おっ、おっ……だって……お兄のおち●ぽ、気持ちよすぎなんだってばぁ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　んんーっ」",
  "「エロい顔だ。とんでもなく、エロい顔、してるっ！」",
  "「それっ、はっ、お兄っもっ、でしょ……あっ！　おっ！　んっ、んぁっ！　ぁっ、ぁっ、ああっっ%f$ハート$;#00ffadd6;♥%r」",
  "「お前の中、マジで気持ちいいから……こんな顔にも、なるだろっ」",
  "「なら、ワタシだって……おっ！　おっ、おっ……\\nおっおっおっ%f$ハート$;#00ffadd6;♥%r　おち●ぽが、気持ちいいせい、だもん……っ」",
  "「くぅ……っ」",
  "単純な抜き差しでも気持ちいいのは、俺も同じだ。",
  "天音のおま●こと擦れる度に、痺れるような快感に襲われる。",
  "あまりに気持ちよくて……気持ちよ過ぎて……このままだと、また俺が先にイってしまいそうだ。",
  "「っっっ！」",
  "思わず、俺は一旦腰の動きを止める。",
  "下腹部とお尻を密着させた状態で抜き差しを中断。",
  "代わりに、ドロドロの天音のおま●こをかき混ぜるように腰をグネグネと捻ってみた。",
  "「あっ、ああぁぁぁぁ！　あっ、あーっ！　あっ！　あ、あ、あ……んんっ、ひぁ！？　やっ、やぁぁぁぁぁっ！」",
  "「お兄っ、そこっ……あっあっ、あああーーー……なんか、変なトコ当たってる……当たっちゃって――るっんんっ！」",
  "「ここ、擦られるのも、好きか？」",
  "「あっあっあああっ、まって、お兄待って……んぉっ！　ぉぉぉぉ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　あ゛あ゛あ゛……」",
  "「そこっ、ダメっ……あっあっあっ、ずるぃ、それずるぃぃぃ！　そこ、グリグリしゃれたら……おおっ、んんんん」",
  "「やっぱりお前、感じやすいよな。\\n感じっぱなしじゃないか……っ」",
  "「ちがっ、お兄のおち●ぽっ、の、せい……あっ、ぅっ、んんっ！　おち●ぽ、気持ちよすぎ……ぁっぁっあっあっ」",
  "普段からは想像できないような蕩け切った顔で……天音が艶めかしく喘ぐ。",
  "「あああ゛あ゛……そこ、そ゛こ゛そ゛こ゛……！　おっ%f$ハート$;#00ffadd6;♥%r　あっ、あっ、ああああ……おっ！　おっ！　ああああ」",
  "「ぅぅあっ、んっ！　んーっ！　らめっ、らめ……！　あ゛あ゛あ゛……ダメダメ、おま●こ溶け゛ち゛ゃ゛う゛ぅぅぅ！」",
  "「もう、溶けてるだろ……！　ドロドロで、とんでもなく熱くて……くぅぅ……んんっ！」",
  "「そのくせ……締め付けも……っっ！？！？　きっつぅ……んんっ」",
  "まるで、咥えこんだ俺のを千切ろうとするみたいな、とんでもない締め付け。",
  "熱い粘膜で、こんな……吸いつけるみたいに締め上げられたら……っっ！？",
  "「ダメだ、我慢……できない……っ！」",
  "天音の柔らかなお尻に密着させていた下腹部を離して、再び抽送を再開させる。",
  "――ぐちゅっ、ぐちゅっ。とんでもない締め付けの中、抜き差しを繰り返していく。",
  "おま●この入口までカリを引き抜き、\\nそのまま奥まで一気に……っ！",
  "「おっ、おっ……おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　\\nぁっ、ぁっ、ぁぁぁぁぁんんんんーーーーーっ！」",
  "「また、来た……！　これ、お腹、響いて……引きずり、出されるみたいな……ぁぁぁぁあああ゛あ゛あ゛」",
  "強烈な快感が背筋を這い上がって……俺を追い込んでいく……！",
  "こんなの……我慢できない……！",
  "「天音……！　このまま、イくからな……！」",
  "「あ、あ……来て、お兄……ワタシのお腹を、ズンズンって……！　あっあっあっ、あーっ！　あーっ！　あああ……！」",
  "「あ……くぅぅ……もう、出る……！　出すぞ、天音……！」",
  "「ひゃっ、くっ……んんんっ！　出して、ぁぁぁぁ、出して出して……ワタっシもっ、ぁっぁっあっあっあっ！」",
  "「あああああああああーーーーーーーーーーーーーー……っっ！！」",
  "「っっっ！？！？！？」",
  "「んんんんーーーーーーーーーーーーーーーーーー……っ！」",
  "「んぷぁっ、はっ、あぁーっ、はぁーっ……はぁぁぁぁ……お兄の、ワタシの中に、ドクドクって……んんんっ！？」",
  "「んんーーっ！　……ぷぁっ、はっ、はぁーっ……はぁーっ……んぁ、ぁぁぁ……はっ、はぁー……はぁー……」",
  "「はぁ……はぁ……」",
  "これまでの興奮の全てを、天音の中に放出。",
  "元々、愛液でドロドロだった天音の中に、俺の精液を混ぜ合わせる。",
  "「はぁーっ……はぁーっ……すっごい出てる……お兄の精液、ドクドク出てる%f$ハート$;#00ffadd6;♥%r」",
  "「天音……！　このまま、思いっきり……動くからな！」",
  "「あっあっ、ん……！　お願い、続けて、ワタシ……このまま、イく……！　あっ！　ぁっぁっあっああーーーっ！」",
  "「俺も、イく……もう、イくからな……！」",
  "「あ、あ……うんっ、はやく、は゛や゛く゛ぅぅ……んんっ！　あっあっあーーっ、ワタシ、らめ、もぅ……らめっ」",
  "「あっ……あっ……あっあっあっあっあああああああああぁぁぁぁぁ――」",
  "「ッッ」",
  "「――あ゛あ゛あ゛あ゛あ゛あ゛あ゛あ゛ああああーーーーーーーーーー………ん゛ん゛ーーっ！」",
  "「びゅ、びゅ……びゅるる%f$ハート$;#00ffadd6;♥%r　んんんっ……\\nぱっ、はっ……はぁ%f$ハート$;#00ffadd6;♥%r　はぁ%f$ハート$;#00ffadd6;♥%r……あっづぅぅ……」",
  "「はっ、はぁ……はぁ……」",
  "必死で我慢してきた快感を、全て天音にぶちまける。",
  "「ひゃっ、あっ、はっ……はぁぁぁぁぁぁ%f$ハート$;#00ffadd6;♥%r　お兄、出しすぎ……%f$ハート$;#00ffadd6;♥%r　ワタシ、ドロドロにされちゃった%f$ハート$;#00ffadd6;♥%r」",
  "「はっ、はぁ……はぁ……天音の中、気持ちよすぎる……」",
  "「それ、ワタシのセリフ」",
  "「お兄のおち●ぽ、気持ちよすぎ……%f$ハート$;#00ffadd6;♥%r」",
  "「はぁ……はぁ……いや、天音のおま●こが、気持ちいいからだよ」",
  "「というか悪い。結局、激しくして……」",
  "「没事啦 最开始老哥也很温柔...真的好舒服」",
  "「那就好...」",
  "「只是...再不回去的话不太妙吧？」",
  "「要是回去得太迟 她们过来看你休息得怎么样就完蛋了...」",
  "「老哥说得没错啦...但再像这样待一会儿就好」",
  "「……」",
  "「都听你的」",
  "「嗯—...哥哥...谢谢你~」",
  "「啊 他们回来啦！」",
  "「身体没什么大碍了嘛？」",
  "「啊 嗯 好好休息了一下完全康复了 抱歉呀让你们费心了」",
  "「那我就放心了」",
  "「伤恢复得怎么样？」",
  "「也已经没事啦 最开始就没那么严重的」",
  "「那就再好不过了」",
  "「真是抱歉 让大家担心了 但她看上去没大碍」",
  "「她也没在硬撑哦 如果真是这样 我肯定会让她在房里好好睡一觉的」",
  "「嗯 已经恢复了吗」",
  "「………」",
  "虽然谎话里掺杂了一些真话...但心里还是隐隐作痛",
  "不过...我也没法老实交代刚刚到底发生了什么",
  "无论心中的歉意有多深 我也只能藏着掖着",
  "「... 谷风先生？您还好吗？」",
  "「不 没事没事」",
  "「您没事就好...」",
  "「………………」",
  "「沙滩边也太热了 要不我们去吃刨冰吧」",
  "「你们已经吃完了嘛？」",
  "「还没有哦 有些担心天音酱的身体情况...就一直没去吃」",
  "「那就一起去吧」",
  "「………」",
  "「天音？你怎么了？」",
  "「诶？啊—...没事 我很好」",
  "「？？？」",
  "「好嘞—！来放烟花啦—！」",
  "「噢噢！是烟花呀！」",
  "「奥莉叶 有做好防火措施嘛？」",
  "「已经万事俱备了」",
  "「说实话比起准备装满了水的桶来说 用魔法来灭火可能更彻底吧」",
  "「但再怎么说 没有灭火措施的话可是严禁放烟花的」",
  "「没办法呀 这世界也不存在魔法」",
  "「要是一点措施都不做直接放的话 可能会被逮捕哦」",
  "「被抓什么的也太夸张了吧」",
  "「不过...有人报警也并不奇怪」",
  "「对了 异世界有烟花这种东西吗？」",
  "「我想想...虽说没有烟花 但应该有相似的东西」",
  "「如果您指的是赏玩方面 异世界也有能发出五颜六色的火焰和声响的物品」",
  "「大多也用在众人一起庆祝的时候呢」",
  "「嗯...像是爆竹或礼炮之类的？」",
  "「异世界...是嘛 是异世界呀...」",
  "「？怎么了？」",
  "「诶？嗯—...只是有些在意\\N异世界究竟是怎样一个地方」",
  "「既然你这样问了... 文化上也有不小的差异」",
  "「毕竟魔法在异世界更为普遍嘛」",
  "「但...辉耶和奥莉叶也已经习惯了这边的生活...」",
  "「除了文化差异之外就没什么大的区别了嘛？ 对了 我是指魔族之外的事」",
  "「我想想看... 当然连动植物也完全不同哦？」",
  "「不过从根本而言都差不多吧？」",
  "「两个世界都有着土地 有海洋 也有天空... 既然都有\"世界\"二字 想必构成也大差不差吧」",
  "「异世界也有太阳吗？甚至昼夜之分...对了 同样有四季交替吗」",
  "「是的 尽管存在着相似的星球...但季节的特点可能并没那么明显」",
  "「根据不同的地点 也会有寒冷炎热 抑或阴雨连绵的气候 当然也会随着时间的推移形成完全相反的气候」",
  "「但并不会像现实世界变化得如此剧烈吧」",
  "「虽然只是道听途说 日本一到\"冬天\"路上就会结冰来着？」",
  "「没错 不过比日本更加寒冷的地方 多得数不胜数呢」",
  "「要是穿着这种夏天专属的短袖可活不下去 哪怕在日本也得被冻个半死」",
  "「异世界倒不会有这么大的变化...」",
  "「尽管如此 也存在着像沙漠这样 一日间冷暖差异巨大的地方」",
  "「这么说来 就算我去到异世界也能好好活下去吗？」",
  "『………』",
  "「我倒是从没考虑过... 大概算不上什么问题吧？」",
  "「我也这样觉得 像我这样的人族 和这个世界的人们也相差甚少」",
  "「是嘛—...」",
  "「天音难道是想去一次异世界吗？」",
  "「啊 与其说是想去见见世面...」",
  "「嗯 我果然还是对异世界充满了兴趣」",
  "「这可不是像旅行那样 想来就来想走就走的啊」",
  "「我记得...往返一次得费好大劲吧？」",
  "「没错 跨越世界线的魔法需要耗费庞大的魔力 于此同时还要细致掌控着它」",
  "「遗憾的是并不能像『这就为您带路』这样轻松地招待你们去那儿」",
  "「是这样嘛 不过我也没真想让你们带上我一起...」",
  "「异世界吗... 我倒也挺感兴趣的」",
  "「谷风先生就更不可能了」",
  "「毕竟你身上存在魔王的魔力」",
  "「万一在那儿被人发现 我都不敢想象会惹出多大的乱子...」",
  "「是吗 那的确不太妙」",
  "「另外一提...老哥他—魔王的魔力很强对吧？ 是不是凭借这股力量就能去异世界了？」",
  "「对于他来说耗费魔力绝对算不上问题 但是...」",
  "「问题在于如何控制它 若想穿越世界线的话 首先要建立起连接」",
  "「实现这一点可是最麻烦的」",
  "「也就是说？」",
  "「一定要找准想要连接的目的地才行」",
  "「要是抱着『无论是哪个世界能连上它就行—』的念头 只会以失败告终」",
  "「就像往水里扔石头 却想着能抓到鱼一样」",
  "「那当然不可能了」",
  "「您所想的就是如此鲁莽的行为」",
  "「我之所以能来到这个世界 也是倚靠着魔王的魔力这一线索」",
  "「想起来了...刚见面那会儿你就提过这些来着...」",
  "「...原来如此」",
  "「要是这么费劲的话 还不如去买张彩票碰碰运气呢」",
  "「喂— 你们不来放烟花了嘛—？」",
  "「喔 来啦来啦—」",
  "「………」",
  "总觉得天音有些不对劲",
  "尽管算不上消沉 也没到苦恼的地步",
  "但好像是在思考着些什么...？",
  "「我说 李空 最近有发生什么事吗？」",
  "「啊？那个...」",
  "「\"什么事\"是指？」",
  "「天音的魔力比以前增长了不少」",
  "「那是因为...」",
  "「前阵子还发生了前世重现之类的事 所以最近一直让她吸血」",
  "「说总是突然变成前世的样子太难办了 就想定期吸血以防万一...」",
  "「难道魔力增多会感知到危险吗？」",
  "「嗯？ 不是这样啦 我没感觉到这些」",
  "「那我就放心了」",
  "「吸血鬼会通过吸食血液补充魔力」",
  "「尽管也能存储超过上限的魔力...但只能持续一时」",
  "「剩余的魔力会逐渐从体内释放出来 因此没必要太过拘泥于此」",
  "「不过要是摄入过量魔力的话 可能会发生和之前一样的情况」",
  "「啊—...像是宿醉一样的感觉吗」",
  "那种情况也只经历了一次而已...应该不算什么大事",
  "「所以你也不必把刚刚的问题放在心上」",
  "「不说这个啦 我们也去放烟花吧~」",
  "「遵命 公主殿下」",
  "「也是啊」",
  "难得来海边留宿 怎么也得享受一番",
  "「噢噢 好厉害！烟花真好看！」",
  "「乃爱酱 能帮我点下火嘛」",
  "「啊 能借下小云雀的烟花让我点个火么」",
  "「没问题~ 来 给你！」",
  "我接过她的烟花 点起了自己手中这支",
  "五颜六色的火花在黑夜里消散开来",
  "「...喔—...」",
  "「我说 老哥呀」",
  "「嗯？」",
  "「老哥觉得...」",
  "「………」",
  "「总觉得很怀念呀 我们有多久没放过烟花了？」",
  "「多久来着...挺久以前了吧...」",
  "「应该是我们一家四口出来旅行那次吧？」",
  "「为什么突然提这个？」",
  "「没什么啦 只是太久没碰过这种手持烟花了 有点怀旧而已」",
  "「哎呀灭掉了 我去拿支新的来—...」",
  "「………」",
  "天音她果然有些奇怪啊..."
]
