[
  "「じゃあ行ってくるわ」",
  "「デートっすか」",
  "「え？」",
  "「来海先輩とデートっすか」",
  "「……」",
  "なぜか気まずそうに、乃愛が目を逸らした。",
  "話した……というより、うっかり漏らした感じだろうな。",
  "……こりゃあ、キスのことも天音知ってるな。",
  "別に隠さなくてもいいんだが、（仮）の状態とか説明がめんどくさいな……。",
  "「……」",
  "「行ってくるわ」",
  "「うわ無視」",
  "顔をしかめる天音に背を向け、家を出る。",
  "帰ってきたときがダルそうだが……、まぁいい。黙秘を貫こう。",
  "天音の言っていた通り今から来海とデートなわけだが、なにをするかは特に決めてない。",
  "待ち合わせは駅前のシュタバ。",
  "先日の海の土産話でも聞いて、適当に雑談して、数時間で解散。ってところだろうか。",
  "なにかをしたいわけじゃなく、会うのが目的だ。",
  "授業がないといちいち理由を作らなくちゃいけないから、なんだか煩わしい。",
  "シュタバに到着。",
  "先についたほうが席を取っておく手はずになっているが――",
  "「ぉ、リックンやほー」",
  "店の外で、来海は待っていた。",
  "残念ながら、席は取れなかったみたいだ。",
  "「お待たせ、待った？」",
  "「ううん、今来たとこー。ふぁはは、これ一回言ってみたかった」",
  "「悪い。実は俺も言いたかっただけ。めちゃくちゃ混んでるなー」",
  "「そうなんだよねー、中も外も満席。違うお店行こっか」",
  "「それか、飲み物だけ買って公園でゆっくりするとか」",
  "「ぁ、いいねそれ、デートっぽい。そうしよそうしよ♪」",
  "「自分で言っといてなんだが、本当にいいのか？　今日もそこそこ暑いが……」",
  "「風あるし、日陰なら涼しいじゃない？　お店探して歩き回るより、ぜんぜんいいかな」",
  "「じゃあ、買ったら公園行くか」",
  "「うん」",
  "「……、おっと」",
  "「ぁ、だいじょぶ？」",
  "「ああ、大丈夫」",
  "混雑のせいで、他の客とぶつかってしまった。",
  "またぶつからないよう気をつけつつ進み、店外にまで伸びている行列に並ぶ。",
  "「結構かかりそうだなー」",
  "「だいたい混んでるよね、ここ」",
  "「俺はそこまでなんだが、来海はよく利用するのか？」",
  "「あー、どだろ。学院返りにたまに？　ボスバの方が多いかも。安いし」",
  "「あぁ、ボスバーガーか」",
  "「こっちは値段もカロリーも爆上がりだから。毎日飲んでたらヤバイ。絶対太る」",
  "「クリームたっぷりのやつとか、１０００近くあったりするんだろ？」",
  "「そう！　ヤバイ！　でもおいしいんだよねー……」",
  "雑談しながら、順番がくるのを待つ。",
  "いつもは前世の話とかが多いから、特に中身のない話が、妙に新鮮に感じてしまう。",
  "列が進み、店内に入り、ようやく俺たちの番。",
  "注文を済ませ飲み物を受け取り、公園へと向かう。",
  "「あの辺は？　どう？」",
  "「ああ、あそこにしよう」",
  "木陰に、並んで腰を下ろす。",
  "「日陰だと、だいぶ涼しいな」",
  "「ねー、いただきまーす」",
  "来海がストローに口をつけ、俺もアイスコーヒーで喉を潤す。",
  "「……」",
  "「……」",
  "さっきまで普通に話せていたのに、急に話題がなくなってしまった。",
  "……意識すると、駄目だな。",
  "沈黙に耐えきれず、思いつくまま話しかける。",
  "「海、どうだった？」",
  "「楽しかったよー。てか、ごめんねー？　チカとカエデが……」",
  "「あぁ、もう慣れた」",
  "「慣れたって言われるほどやっちゃってるってことだよねー……」",
  "「なーんでアタシのスマホ使うかなー……。二人ともリックンのＩＤ知ってるのに。てか、電話自体するなし」",
  "「二人なりの気遣いだと受け取ってるが」",
  "「気遣い？　騒ぎたいだけじゃない？」",
  "「それもあるかもしれないが、最初に俺を呼び出したときも、決してそれだけじゃなかったし。来海のこと、誤解するなってさ」",
  "「へ？　誤解？」",
  "「ぁー……しまった。これ言わない方がよかったか……」",
  "「ぇ、なになになに？」",
  "「ノリで付き合おうとか言うタイプじゃないから、それだけはわかってあげて。みたいな」",
  "「そう言われたの？」",
  "「そのままじゃないが、ざっくりそんな感じのことを」",
  "「ぇー……いつ……。ぁ、アタシがリックンのコーヒー買いに行ってるときか」",
  "「そうそう、そのとき。二人なりに、来海のフォローというか、アシストをしたかったみたいだ」",
  "「なんだよーアイツらー……、泣かせるじゃん……」",
  "「この前の電話も、俺のこと心配してくれたからだろうし」",
  "「まぁ……、少し……考えちゃってたからな。来海がナンパされてたら……って」",
  "「そういう風に思ってくれてたんだ……」",
  "「いやまぁ、ちょっとな、ちょっとだけ。来海みたいな可愛い子、ほっとかないよなって」",
  "「……、急に褒めるじゃん」",
  "「え？　ぁー、いや……。照れをごまかすために余計に恥ずかしいこと言ったな……」",
  "「ふふ、ありがと。可愛いって言ってくれて」",
  "「まぁ……実際、可愛いし」",
  "「ぅぁー……やばい。照れる……」",
  "「ってか、なんかごめん。フツーに海行っちゃって。そだよねー……ナンパの心配するよねー……」",
  "「謝らなくていい。俺が考えすぎただけだ。白石さんと木下さんに見抜かれてたのが……ちょっと恥ずかしいが」",
  "「自分で気づけなかったのが悔しいなー……。あの二人、なんにも考えてなさそうで実は気遣いの鬼なんだよねー……」",
  "「ってか、そうだ、リックンと付き合ってなくても、別にナンパ待ちで海行こうとしてたわけじゃないからね？」",
  "「大丈夫、それはわかってる」",
  "「むー……そか。リックン、アタシのこと遊び人だと思ってるふしあるからなー……」",
  "「……」",
  "「オイ、なぜ黙る」",
  "「ちょっと前までは……確かに思ってたな、と」",
  "「失礼な。ちゃんと処女ですからアタシ」",
  "「……」",
  "「……。アタシ今なに言った？」",
  "「……言った方がいいか？」",
  "「……いいです。言わなくていいです」",
  "「まぁ……知ってるけどな。前も同じようなこと言ってたし」",
  "「です、ね……。てか、うん……。リックンも、だよね？」",
  "「はい？」",
  "「一応、聞いとこうかな……と」",
  "「……言わなかったっけ？」",
  "「付き合ったことない的なことは聞きましたが……、なんか、アタシだけぶっちゃけちゃったし……」",
  "「……完全にもらい事故じゃないか、俺」",
  "「リックンも……ですよね？」",
  "「……、童貞……っすけど……」",
  "「だ、だよね。うん」",
  "「……」",
  "「……」",
  "せっかく会話が弾んでいたのに、また変な空気になってしまった。",
  "えぇと……次はなにを話せばいい。海のことはもう聞いたし……。",
  "……。",
  "なにも思いつかん。ああクソ、ほんと俺コミュ力ないな……！",
  "「……、このあと、どうする？」",
  "「あ、ああ、どう……するか。買い物とか……」",
  "「なにかある？　欲しいもの」",
  "「ん～……いや、特に……」",
  "「ぁ、そうだ。お互いに買うのとかは？」",
  "「お互いに？」",
  "「そう。なんでもいいし。アクセとか、それ以外でも」",
  "「プレゼントしあうわけか。いいかもな」",
  "「でしょ？　お互いのセンスに任せる感じで」",
  "「プレッシャーだな、それ……」",
  "「ふぁははっ、なんでもいいってば。なんでもうれしいし」",
  "「そうは言われてもな……。女の子にプレゼントとか――」",
  "「――っと」",
  "鳥の糞が、目の前に落ちた。",
  "「おわ、だいじょぶ？」",
  "「大丈夫。あぶねー、かかるとこだった……」",
  "「鳥の巣あるのかな……。移動しよっか」",
  "「そ、そうだな」",
  "上に注意しつつ、木陰から出る。",
  "念のため確認してみたが……、服にも靴にもついてないな。",
  "「頭にもついてないよな？」",
  "「ん～……うん、だいじょぶ！」",
  "「ありがとう。あー、びっくりした……」",
  "「たまーにあるよね。無駄に空を気にしちゃうやつ」",
  "「警戒しちゃうよな、どうしても」",
  "「じゃあ屋根のある場所いきますか」",
  "「せっかくだし、ショッピングモール行くか。いろいろ選べるし」",
  "「ん、サンセー」",
  "「駅戻るかー」",
  "公園を出て、また駅へと向かう。",
  "さっき来海が言ったとおり、何度も頭上の確認をしてしまった。",
  "幸い鳥の糞が落ちてくることはなく、無事駅に到着し、電車に乗り込むことができた。",
  "席が埋まっていたから、扉付近に並んで立つ。",
  "邪魔にならないように、いつもより少し近い距離。",
  "もうキスだってしているのに、たったそれだけのことで緊張してしまって。",
  "「……」",
  "「……」",
  "また、変な空気。",
  "会話はまったく弾まない。",
  "目的の駅につき扉が開くと、妙にホッとして。",
  "歩き始めると、なぜだか自然と会話が続く。",
  "「よーし」",
  "ショッピングモールに到着。",
  "これから、お互いのプレゼントを買うことになるわけだが――",
  "「ここでまさかの提案です」",
  "「ん？」",
  "「別行動で」",
  "「それぞれプレゼントを買いに行くと」",
  "「はい。一緒だと、なに買うかわかっちゃうし」",
  "「サプライズ感が欲しいわけだな」",
  "「欲しい。もらうまでワクワクしたい」",
  "「がんばって選ばないとな……」",
  "「アタシもめっちゃ真剣に選ぶ」",
  "「んーっと、そだなー……。一時間でいい？　短い？」",
  "「一時間な、わかった」",
  "「よし！　じゃあ――ぁ待った。上限決めておいた方がいいよね」",
  "「金額？」",
  "「うん。五千……は、ちょっと高いか……」",
  "「んー、二千……んーーー、三千！　三千円以内！」",
  "「三千円以内だけど、別に千円でも百円でもおっけ！　オーバーするのはＮＧ！」",
  "「ぁでも、三千円もちょっと高い……？」",
  "「いや三千円で。せっかくのプレゼントなんだし、安すぎてもな」",
  "「んっ、おけ！　じゃあ制限時間一時間で、三千円以内！」",
  "「物の指定はなしな」",
  "「なし！　食べ物でもいいし、なんでもありで！」",
  "「了解」",
  "「では一時間後にまたここで！　かいさーん！」",
  "来海が歩き出し、とりあえず俺は逆方向へ。",
  "プレゼントか……。すぐ思いつくのはアクセ類か。",
  "来海はそういうの結構つけてるし……。",
  "……いやしかし、普段好んでつけているからこそ、変なものもらったら困るよな。",
  "俺はつけないからなぁ……。ああいうのって、いくらくらいするんだろう。",
  "三千円だし、アクセ類としては安物になるよな。",
  "シルバーのリングとかなら、それくらいの値段で買えるのだろうか。",
  "……いや指輪て。重いわ。買うとしてもネックレスあたりか。",
  "「うーむ……」",
  "正解がわからん。",
  "とりあえず、いろいろと見て回ってみるか。",
  "普段絶対入らないような店に、意を決して入店。",
  "たぶん若者向けのアクセサリー屋、だよな？　客も若い子ばかりだし。",
  "女の子ばっかりで居づらいが、どうせ誰も俺のことなんて気にしちゃいない。じっくり選ぼう。",
  "「……」",
  "思ったより安いな……。千円以下のものも結構ある。",
  "数打ちゃあたるで安いのをいくつか買うか、値段ギリギリのを決め打ちするか。",
  "……。",
  "決めた。やっぱり、アクセサリーはなしだ。",
  "来海の好みを外してしまうと、いやいやつけさせることになってしまう。",
  "こういうのは、一緒に買いに来るべきだ。",
  "店を出て、再び思案。",
  "うーん……、難しいな。",
  "好みじゃなくても喜んでくれるだろうが、でもやっぱり、気持ちだけ押しつけるようなことはしたくない。",
  "食べ物なら家族で食べることもできるし、大きく外さないだろうが……。",
  "「うーん……」",
  "なにも決まらないまま、歩き出す。",
  "とりあえず適当に店に入って、店内をうろついて、なにも買わずに出る。",
  "そんなことを、何度も繰り返した。",
  "実は、制限時間一時間は結構長いな、なんて思っていたんだが、とんでもないな。",
  "時間だけがどんどん過ぎていって、かなり焦ってきた。",
  "とりあえず、いろいろなものが置いてありそうな雑貨屋に入店。",
  "ここで買うかは別として、方向性だけでも決められれば……。",
  "「ん……」",
  "ふと、とある商品が目に止まった。",
  "かなり地味ではあるが……。",
  "……。",
  "うん、これにしよう！",
  "集合場所に戻ると、来海はベンチに座って俺を待っていた。",
  "俺に気がついた来海に手を振り、隣に腰を下ろす。",
  "「ふぅー……時間ギリギリ」",
  "「もうちょっと長くすればよかったねー、アタシもギリギリだった」",
  "笑って、膝の上に小さな袋を乗せる。",
  "「アタシから、いいッスか」",
  "「あ、ああ。なんか緊張するな……」",
  "「アタシも心臓バクバク。気に入ってくれるといいんだけど……。はい！」",
  "袋を、俺の膝の上へ。",
  "隙間から、袋の中を覗く。",
  "シンプルなデザインの、白い小箱が入っている。",
  "「出していいか？」",
  "「うん」",
  "袋から、箱を取り出す。",
  "んんっと、これは……なんだ？　英語が書いてある。パフューム……。",
  "「ぁ、香水」",
  "「です、はい」",
  "「おぉ……なんか、おしゃれな……」",
  "「リックン、つけてないよね？」",
  "「ああ、つけてないな」",
  "「かなりねー……迷ったんだよね。香りって、めっちゃ好みあるし」",
  "「だからもー完全にアタシの好み。ってか、アタシも使ってるやつ買っちゃった」",
  "「あ、これ来海も使ってるやつなのか」",
  "「うん。よくつけてる」",
  "「だったら絶対好きな香りだ。いつもいい匂いするなって思ってて」",
  "「え、マジ？　よかったぁー……」",
  "「そうか、香水かぁ……。シャンプーとかだと思ってた……」",
  "「石けん系の香りだから、近いよ、そんな感じ。男の子つけてもぜんぜんいいやつ」",
  "「ありがとう、うれしい。香水初体験だ」",
  "「よかったぁ……、いやもうほんとね……。完全にね？　自己満なプレゼントだからさぁ……」",
  "「自己満っていうか、独占欲？　的な？」",
  "「独占？」",
  "「……」",
  "少し頬を赤らめ、言いにくそうに来海は続ける。",
  "「だから……。アタシといないときも……香りでアタシを思い出せ、的な？」",
  "「ぁ……」",
  "「……引いた？」",
  "「い、いや……。めっちゃドキッとしたわ……」",
  "「な、なら、いっかな。そんな感じでアタシの欲にまみれたプレゼントですけど……よかったら、使ってください」",
  "「ありがとう。本当にうれしい。香水って、手首とかでいいのか？」",
  "「そだねー、手首は定番だけど……首の裏とか、肘の……裏？　内側？　とかもありかな？」",
  "「へー……なるほど」",
  "「アタシはくるぶしとか、膝の裏につけてる。あと腰とかもありかも」",
  "「いろいろあるんだな、奥が深い……」",
  "「はい、えーと、アタシのプレゼントは、そんな感じです」",
  "「俺の番か……」",
  "来てしまったか……。",
  "香水を袋の中に戻し、ひとまず膝の上に置いて。",
  "脇に置いたプレゼントを、来海に差し出す。",
  "「……、どうぞ」",
  "「ありがとうございます」",
  "プレゼントを、手渡す。",
  "さっき俺がそうしたように、来海は袋の隙間から中を覗いた。",
  "「ん、っと……。ぁっ、ハンカチ！」",
  "「あ、ああ。香水と比べたら、地味で悪いが……」",
  "「ううんっ、ううんっ」",
  "興奮気味に、袋からハンカチを取り出す。",
  "考えに考え抜いた末に選んだものだが……やっぱり、地味だ。",
  "「俺も、来海と似たような感じで……普段使いして欲しいって気持ちで、選んでて」",
  "「けどアクセとかは、好みと外れてたら、身につけるのつらいだろ？　それなら、鞄の中とかにしまうものがいいかな……と」",
  "「柄も、派手すぎないやつにした。それなら、普段使いしやすいかと思って……」",
  "「……」",
  "「き、気に入らないか？」",
  "「ううん」",
  "来海は、ゆっくりと首を横に振って。",
  "大事そうに、ハンカチを胸元に引き寄せて。",
  "「ありがと。一生大事にする」",
  "うれしそうに、笑ってくれた。",
  "心から喜んでくれていると伝わってきて、ホッとすると同時に、強い感情がわき上がった。",
  "たぶん、愛おしいとか、そういう感情。",
  "なぜだか急に、うまく喋れなくなってしまって、来海の顔も直視できなくて。",
  "目線をあちこちに彷徨わせ、無駄にどもりながら、苦労して言葉を搾り出した。",
  "「……、よ、よかった。喜んでくれて……うん、よかった」",
  "「ほんとうれしい。ありがと。大事に使う」",
  "「ヤバ……ほんとうれしい。やっぱ使えないかも……」",
  "「い、いや、使ってくれ。駄目になったら、また買うし」",
  "「うん、ふふ」",
  "「俺も……香水、大事に使う」",
  "「うん。使ってやってください」",
  "来海がハンカチを袋に戻し、大げさなほど慎重に、鞄にしまう。",
  "俺も香水を鞄にしまって――そのあとの行動は、完全に無意識だった。",
  "自分でも驚くくらい自然に、来海の手を握っていた。",
  "来海も特になにか言うことなく、俺の手を握り返してくれた。",
  "今日も、ショッピングモールは混んでいる。",
  "だが、人目なんて気にならなかった。",
  "「どうしよっかー。どっかお店入る？」",
  "「そうだなー……。また映画とかもありかもな」",
  "「ぁ、いいかも。ちょうどいい時間のあるかなー」",
  "手を繋いだまま寄り添い、一つのスマホを二人で眺めて。",
  "あと二十分ほどで始まると言うだけで、内容も知らない映画を見ることに決めて。",
  "映画館まで、早歩き。もちろん、手を繋いで。",
  "さすがに、チケットを買うときはほどいたが。",
  "その後すぐに繋ぎ、映画を見ている間も、ずっと握っていた。",
  "映画の内容は、派手なアクション。ストーリーはわかりやすかったはずなのに、あまり頭に入ってこなかった。",
  "意識は、ずっと繋いだ手に集中していて。",
  "なんというか……感慨に耽っていたというか。",
  "デートだ。ありきたりで、平凡な、普通のデート。",
  "こんな身体でむしろよかったのかもしれないと、ぼんやり考えていた。",
  "なんの問題もなければ、きっと俺はがっついていた。欲望を、制御できず。",
  "こんな風に、穏やかな時間を過ごすことはなかったかもしれない。",
  "不能になってしまったから、段階を踏むことができた。",
  "一歩ずつ、来海との関係性を育んでいけた。",
  "……なんて、無理矢理なポジティブ思考な気はするが。",
  "そういう風に考えられるようになったのは、心の余裕ができたからだろう。",
  "今俺は、満たされている。",
  "もちろん、ままならない焦燥感みたいなものは、どうしても燻ってはいる。",
  "それでも、今この瞬間は、幸せだと。",
  "間違いなく、そう思える。",
  "「そろそろ、帰ろっか」",
  "「だな」",
  "日が暮れてきた。",
  "名残惜しいが、別れの時間。",
  "一緒に行けるのは、駅まで。",
  "乗り込む電車は、別。",
  "「じゃね」",
  "「ああ、また」",
  "来海を見送り、俺も電車に乗り込む。",
  "……一人になった瞬間、急に寂しさを覚える。",
  "ああ、俺、恋してるな……なんて、クサイこと考えて、笑いそうになったり。",
  "二人の関係を、はっきりさせるために。",
  "はやく、なんとかしないとな。俺の身体を。",
  "電車を下り駅を出て、家路につく。",
  "もらった香水、帰ったら早速試してみようか。",
  "いや、無駄遣いはしたくないな。せめてどこかに出かけるときにしよう。",
  "明日は無理矢理にでも、出かける予定を作ろう。",
  "まだ、（仮）の関係。",
  "だが……こんなにも毎日が楽しくなるなんてな。",
  "不能になったときはこの世の終わりかと思ったが……人生、どうなるかわからないものだ。",
  "まだ大きなマイナスはあるものの、確実にプラスの方がでかい。圧倒的だ。",
  "映画を見ているときもしみじみ思ったが、俺は今、間違いなく幸せ――",
  "「ぅぉ、っと……っ」",
  "どこかから吹っ飛んできたビニール袋が、俺の顔面に直撃。",
  "ベッタリ張り付いてうまく剥がせず、悪戦苦闘。",
  "しばらく俺を振り回して、また風に流されどこかへ飛んでいった。",
  "「あぁ、くそ……」",
  "せっかくいい気分だったのに……水を差された。",
  "鳥の糞が落ちてきたり、なんか今日は――",
  "「……」",
  "「……」",
  "「ンニャア」",
  "「…………」",
  "黒猫が小さく鳴き、俺の前を横切っていった。",
  "普段なら、お、可愛いな。で終わるんだが……。",
  "……。",
  "ベッタベタに縁起の悪いことが起こったな……オイ。",
  "ま、まぁ、鳥の糞もビニール袋も黒猫も、たいしたことじゃない。",
  "トータルで見れば、今日の俺は間違いなく幸――",
  "「…………」",
  "舞い戻ってきたビニール袋が、顔の側面に張り付いた。",
  "「………………」",
  "俺今、幸せ……だよ、な？"
]
