[
  "「んっ……んん……」",
  "「……朝か」",
  "起きよう……。",
  "「今日から通常授業だしな……」",
  "「それに、天音の様子も見ておかないと」",
  "昨日の前世返りも、理由がよくわかんないままだし。",
  "緊急性があるかどうかは別にして、俺の血を吸わせた方がいいだろう。",
  "これから通学しなきゃならんのに。朝っぱらから昨日みたいな戻し方は出来ないしな。",
  "「………」",
  "「まあ……個人的には、そういうこともやってみたいとは思ったりもするけど」",
  "そっち方面に対して、天音が結構ノリノリだからなぁ……。",
  "俺までノリノリになってたら、二人でどこまでも快楽に耽ってしまいそうな気がする。",
  "どっちかがブレーキ役にならないと、今後が怖い。",
  "「というか……前世返りとか、起きないことの方が重要だな」",
  "とにかく部屋を出て、天音の様子を確認しておこう。",
  "「天音ー……起きてはないだろうけどー」",
  "「一応、声はかけたからな。入るぞー」",
  "「すぅ……すぅ……」",
  "俺が中に入ると、予想通り天音は寝ていた。",
  "ちゃんと寝間着のままだ。",
  "「ひとまず、心配しなくてもよさそうか」",
  "「天音。おい、天音って」",
  "「ん……んーー……ぅぅー……んんん？　お兄……？」",
  "「おはよー……」",
  "「おはよう」",
  "「なに……？　どうかした……？」",
  "「様子を見に来ただけだ。調子はどうだ？」",
  "「ん？　んー……んんんーーーーー……っ」",
  "「特に、気になるようなことはない……かな？」",
  "「なら、いいけど」",
  "「とりあえず、血を吸っとけ。万が一にも、学院で前世返りしたら大変だし」",
  "「んー……あんがと」",
  "「いただきまーす……あぁむ。んっ、ちゅぅぅぅぅ～～～……」",
  "「……ふむ。昨日も前世返りをしたって話だったけど……問題はなさそうだね」",
  "「うん……多分？　\\n調子の方は特に問題ないと思うんだけど……」",
  "「昨日はそれでも、急に前世返りしたしなぁ……んー……」",
  "「今日一日くらいなら、休んで様子を見てもいいんだけど」",
  "「理由が判明してない状況だと……解決するタイミングも、よくわからないしな」",
  "「問題はそこだよねぇ……。\\nとはいえ、どうしようもないし……」",
  "「学院には僕もいるんだ。何かあれば、いつでも頼ってくれていい」",
  "「ありがとう、乃愛ちゃん」",
  "「だが、クラスも学年も違う。となれば、天音としても不安があるだろう」",
  "「あるけど……。それに関しては、どうしようもないでしょう？」",
  "「それはそうなんだが……そうだ。お守りとして、これを渡しておこう」",
  "乃愛はそう言って、天音に向けて腕を伸ばした。",
  "その手には、白い羽根が握られていた。",
  "「これって……乃愛ちゃんの羽根？」",
  "「以前に、言ったことがあるよね。僕の翼は天使の力の現れだと」",
  "「つまりこの羽根も、天使の力の一部だ。これを持っていれば、全ての災厄から身を守ってくれる――」",
  "「というわけではないんだけど。少なくとも繋がりにはなる。天音の身に何かあれば、僕にも伝わるというわけだ」",
  "「なるほど。そういうことなら、ありがたくもらっておくね。ありがとう、乃愛ちゃん」",
  "「あっ。彩ちゃーん」",
  "「おはよう、天音ちゃん」",
  "「おはよ、彩ちゃん」",
  "「調子、どう？　昨日はあれからどうだった？」",
  "「昨日は……ぁー……」",
  "「もしかして何かあった……っ！？」",
  "「違うってば。特に変わったことはなかったよ」",
  "「その……“気持ちよく”過ごせたからさ。今日も絶好調」",
  "「そう？　だったら、いいんだけど……」",
  "「ありがとう、彩ちゃん。っていうか、心配かけちゃってゴメンね」",
  "「でも本当に大じょ――ぅ、ぶ……」",
  "「天音ちゃん？」",
  "「天音、どうかしたのか？」",
  "「んーん。平気平気。多分、暑さのせいだから。教室で涼しい風でも浴びながら休めば平気」",
  "「行こう、彩ちゃん」",
  "「え？　あ、うん」",
  "「じゃあお兄、ワタシ行くね」",
  "「あ、ああ」",
  "「なにかあったら早めに言えよっ」",
  "「わーってるー」",
  "「あ、あの、失礼します、先輩」",
  "「うん。悪いけど、天音のことをよろしく」",
  "「はい」",
  "「彼女……」",
  "「乃愛？」",
  "「マナが増してる……」",
  "「え？」",
  "「昨日の時点ですでに、此方の世界の人間の中でも彼女が宿すマナの量は大きかった」",
  "「だが……今日の彼女は、昨日よりも……」",
  "「それって……珍しいことなのか？」",
  "「勿論、調子によって上下することはある。だが、彼女のソレは……その範疇を超えている」",
  "「ってことは……何者かが、また三国さんを？」",
  "「その可能性がありそうだね」",
  "「幸いなことに、昨日かぐ耶たちが彼女の様子を探っていたはずだ。まずは、その報告を聞こう」",
  "「わかった」",
  "「………」",
  "教室の中に、かぐ耶の姿もオリエの姿もない。",
  "まだ登校していないらしいな。",
  "「あ。谷風クン、おはよーっす」",
  "「おはよう、小雲雀さん」",
  "「かぐ耶かオリエって、まだ来てない？」",
  "「ん？　見てないけど」",
  "「登校するなりどしたー？」",
  "「なにか用事？」",
  "「まあ、ちょっとな」",
  "「ああ、ゴメンゴメン。すぐにどくね」",
  "「いや、別にいいよ」",
  "三国さんのことが気になる。",
  "座って落ち着いてもいられない。",
  "カバンだけ置いて、俺は廊下に出た。",
  "「………」",
  "「かぐ耶たちの姿は見える？」",
  "「いや。まだだな」",
  "「もしかしたら、もう校舎に入ったって可能性もあるけど……」",
  "「むぅ……。特別な連絡もなく、登校もいつも通りだとすると……」",
  "「異常はなかった……ということなんだろうか？」",
  "「その可能性も、ありそうだけど……」",
  "「ねえ、二人とも。どうかしたの？」",
  "「何か様子が変だけど……問題でも起きてるの？」",
  "「え？　あー……」",
  "「そうだな。もしかすると小雲雀さんにも、影響があるかもしれないし……話はしておくべきか」",
  "「なに？　どういうこと？」",
  "「あら？　どうかしたの、集まって」",
  "「どうかされたんですか？　まさか……何か問題でも？」",
  "「聞きたいのはコッチなんだけど……」",
  "「その様子だと……特におかしなことはなかったようだね」",
  "『？？？』",
  "「そう……あの子のマナが、そんな変化を……」",
  "「でも……アタシや天音ちゃんみたいに、魔王の関係者ってわけじゃないんだよね？」",
  "「昨日、調べてくれたんだよな？　どうだった？」",
  "「昨日だけではありますが、彼女の周囲に変わった様子はありませんでした」",
  "「やはりそうか……」",
  "「やはり？」",
  "「連絡をしてくる様子もなかったから、昨日の調査では怪しいところはなかったのかと」",
  "「ああ、そういうこと」",
  "「彼女自身、日本で生まれ日本で育った普通の人間です」",
  "「谷風さんのマナに反応をしていないことから考えても……魔王の関係者ではないでしょう」",
  "「それから、異世界の干渉もなかったわ」",
  "「再び彼女が操られようとしている、あのマナはその予兆である――ということはないわ」",
  "「だから連絡もせずに、今日もゆっくり登校してきたのだけれど……」",
  "「マナの増大ですか……」",
  "「僕が見る限りでは……自然に上下する範疇ではなかったと思うんだ」",
  "「つまり……かぐ耶ちゃんとオリエちゃんが調査を終えてから、登校するまでの間に何かあったってこと？」",
  "「そうね……そう考えるしかないかしら？」",
  "「ですが姫様、そのような怪しい気配もなかったと思いますが……」",
  "「そうなんだけど……」",
  "「ここで考えていても仕方ないわね。まず、彼女の姿を見て確認してみましょう」",
  "「よろしく頼む」",
  "そして、俺たちが１年の教室に向かおうとした時だ。",
  "――ドンッ！　と大きな振動。校舎が揺れた。",
  "『っ！？』",
  "「ぅわっ！？　地震！？」",
  "「いえっ、違います！　これは――」",
  "「魔法の気配っ！？」",
  "「――なっ！？」",
  "「しかもこれは――」",
  "「一体何が……っ」",
  "「まずは確認をっ！」",
  "「そうね、急ぎましょうっ」",
  "俺たちが向かった先は、１年の教室――まさかっ！？",
  "嫌な予感どころの話じゃないっ！",
  "確信と共に、俺はその教室に飛び込んだ。",
  "「天音！」",
  "「――お兄っ！？」",
  "教室の中は騒然としていた！",
  "やはり異常な事態が起きていることは、一目瞭然だった……！",
  "教室の中には、巨大な暗闇があった。",
  "まるで空間を切り裂いたように、空中に出来た裂け目。",
  "その奥に広がるのは、全てを呑み込むような黒い闇だ。",
  "ほとんどの学生が、本能的に空間の裂け目から逃げ出そうとしていた。",
  "「天音っっっ！！！」",
  "俺は天音に向かって駆け寄る。",
  "いや、駆け寄ろうとしたが……遅かった。",
  "「お兄っ、なにこれ、助け――」",
  "空間の裂け目が大きく広がり、天音の身体を呑み込んでしまった。",
  "「くそ……っ！」",
  "伸ばした手は、何も掴めず空を切る。",
  "「ダメよ、李空まで呑み込まれるわ！」",
  "「天音っっっ！！！！」",
  "上も下もわからない……何もない空間を漂う。",
  "なにが起きたの？　ワタシ、どうなっちゃったの……？",
  "ついさっきまで、見慣れた教室にいたのに。",
  "突然、彩ちゃんが苦しみだして……そしたら、教室の中に変な、黒い闇が……。",
  "わけわかんないと思ってたら、お兄が来て……それで……。",
  "「………」",
  "「もしかして、ワタシ……あの暗闇に呑み込まれた……？」",
  "アレは一体……。",
  "というか、ワタシどうなっちゃうの……？",
  "何が起きてるの、コレ……？",
  "わけわかんないよ……。助けて、お兄ちゃん……っ。",
  "そんな思いが届いたのか……闇の中に一筋の光が差し込んだ。",
  "無重力の中を漂うみたいなワタシは、そのままその光の中に呑み込まれていく。",
  "そして、暗闇から脱出したワタシは――",
  "「……は？」",
  "見ず知らずの街にいた。",
  "「どこ……ここ……」",
  "と、思ったけど……かすかに、記憶に引っ掛かった。",
  "何故か、見覚えのある街だった。",
  "日本らしくない建物。",
  "奥の建物は……なんだろう？　なんか、宮殿……ぽい？",
  "その隣には、とんでもなく背の高い樹が、絡まり合って……。",
  "「……え？」",
  "この街並み……夢で見たような気がする。",
  "正確には、夢というか……ワタシの前世、ヴィズの記憶の中で。",
  "ってことは、まさか、ここって――",
  "「異世界っ！？」",
  "「天音っ！　どけっ、天音がっ」",
  "「ダメよ、李空。これは[ゲート]門よ。中に入れば、他の世界に行ってしまうわ」",
  "「ゲートってっ、これも谷風クンを狙った魔法ってことっ！？」",
  "「違う！　この魔法の発動は此方側だ！　この教室で魔法が行使されたんだ……！」",
  "「そんなっ！？　一体誰が――」",
  "「いや！　今はどうでもいい！　それより天音を助けないと」",
  "「いけません……！　この[ゲート]門がどこに繋がっているのか、わかりませんっ！」",
  "「だったら！　なおさらだろっ！」",
  "「わかってるわ！　ただ、助けるためにも落ち着いて行動する必要があるの！」",
  "「無暗に飛び込んでも、天音を救えるわけじゃないわ」",
  "「それは……っ！　そうかもしれない、けど……」",
  "「けど、天音がっ」",
  "「………」",
  "じゃあまさか、さっきのって……世界を渡る魔法？",
  "「ここが……異世界……本物の……異世界に、[・]来[・]れ[・]た……？」",
  "なんで？　一体なにが……？",
  "普通に考えると……お兄を狙ってる人の魔法に巻き込まれた！？",
  "「お兄……大丈夫かな？」",
  "「………」",
  "「いや、お兄も心配だけど……ワタシも……」",
  "どうしよう……これ。",
  "ワタシ、どうすれば……？",
  "かぐ耶さんとオリエさんの世界なら……大人しくしてれば、助けにきてくれるかな？",
  "でも……そう簡単に、\\n世界を行き来できないって言ってたし……。",
  "もしかして、しばらく助けに来てもらえない？",
  "そもそも、ワタシがこっちの世界に来たってこともわかってない可能性がある、かも……？",
  "「これ……結構ヤバい状況なのでは？」",
  "サーっと血の気が引く。押し寄せる不安で、心臓がバクバク跳ねる。",
  "なんとかできないか？　何か助けになるものはないか？",
  "慌てて改めて周囲を見渡すと――",
  "「なんだ、この子……一体どこから……？」",
  "「いきなり現れたぞ……今のは、転移の魔法か？」",
  "「なんなの、一体？　こんな場所で、そんな魔法を使うだなんて……」",
  "「だが……そんな大規模な魔法を、人族の子が……？」",
  "「いや。人族にしては……マナの気配が変じゃないか……？」",
  "「この気配って……吸血鬼じゃないの？　この子」",
  "「吸血鬼だとっ！？」",
  "「……ぁ……」",
  "「まさか、お腹を空かせて血を吸いに来たんじゃないでしょうねっ！？」",
  "「だとしたら問題だ。衛兵を呼んだ方がいいんじゃないか？」",
  "衛兵って！？　ワタシ捕まる……っ！？",
  "こんな右も左もわからないところで\\n捕まったらどうなるか……っ！？　早く逃げないと！",
  "「―――ッッ」",
  "気付いた時には遅かった。",
  "周囲を野次馬に取り囲まれていた。",
  "「待て、落ち着け。被害者がいるわけじゃないのに、衛兵を呼ぶのは……」",
  "「そんなのわからないじゃない」",
  "「そもそも、こんな街中で、あんな大規模な魔法を使った時点で、衛兵を呼ばれても文句言えないわ」",
  "「そりゃそうだ」",
  "「むしろ、誰かから勝手に吸血したからこそ、転移の魔法まで使って逃げだしたんじゃないのか？」",
  "「それは……」",
  "「とにかく衛兵は呼ぶべきだ。連中に調べさせればいい！」",
  "「……ぁ……ぅ……、ぅぅ……」",
  "向けられる、異物に対する冷たい視線。",
  "その視線には、覚えがあった……。",
  "「天音ちゃん、お兄ちゃんが好きだなんて変なのー」",
  "「好きって、そういうのじゃないんだよ」",
  "「天音ちゃんって子供だね～。お兄ちゃんが好きなんて、私の妹でも言わないよ～」",
  "……あの時も、そうだった。",
  "冷たい視線ではないけど……その奥にあるのは同じ。",
  "この世界の異物に対して向けられる、排除の視線。",
  "「……こ、来ないで……」",
  "そして、ワタシを捕まえようと伸びてくる腕。",
  "「やだ、来ないで……こっち来ないで……やだ」",
  "「助けて、お兄……っ！」",
  "目の前が薄暗くなった。",
  "大きな人影が日差しを遮って、ワタシを覆う。",
  "「――ッッ」",
  "思わず恐怖で身体を震わせる。",
  "でも……違った。そうじゃなかった。",
  "その大きな影は……とても優しくて、とっても温かい影だった。",
  "「俺の天音に何してんだよっ」",
  "「お兄……ちゃん……」",
  "「お兄ちゃんっ！」",
  "「無暗に飛び込んでも、天音を救えるわけじゃないわ」",
  "「それは……っ！　そうかもしれない、けど……」",
  "「けどっ！」",
  "「………」",
  "「悪い。それでも俺は、行かなくちゃならない」",
  "「あの先がどこであろうと。なにがあろうと。俺は、天音を助けに行かなきゃならないんだっ」",
  "かぐ耶の返事を待っている暇はない。",
  "徐々に、空間の裂け目が小さくなっているからだ。",
  "「李空……！」",
  "俺は、かぐ耶の制止を振り切って、そのまま真っ黒な空間に飛び込んだ！",
  "「待つんだ李空！　僕もいっ――」",
  "背後にあった乃愛の声が不自然に途切れた。",
  "首を巡らせると、後ろにも真っ黒な空間が広がっている。",
  "どうやらギリギリだったらしい。乃愛が飛び込む前に、門は閉じてしまったんだろう。",
  "怒ってるだろうな……乃愛のヤツ。それに、かぐ耶も。",
  "「今さらだな。忠告を無視したのは俺なんだし、素直に怒られよう」",
  "「無事に戻れるのなら、だけど」",
  "今は戻った時のことよりも、大切なことがある。",
  "後ろから前に意識を向ける。",
  "そんな俺に反応したみたいに、目の前に光が差し込んだ。",
  "そして、暗闇から吐き出された俺は――そこで、今にも泣き出しそうな妹の姿を見つけた。",
  "瞬間、身体が動いていた。",
  "「俺の天音に何してんだよっ」",
  "「お兄……ちゃん……」",
  "「お兄ちゃんっ！」",
  "「なんだ、お前？　コイツの知り合いか？」",
  "「どうせ吸血鬼の仲間でしょ？　その子も、転移の魔法で逃げてきたみたいだし」",
  "「……吸血鬼？」",
  "「その子は吸血鬼ではなさそうだが……」",
  "「仲間には違いないだろ。一緒に衛兵に調べさせればいいっ」",
  "「……っっ……」",
  "天音を庇い、目の前の連中にも注意を払いながら……チラチラと周囲の様子を確認する。",
  "あれ？　ここ、なんか見覚えがあるな……。",
  "「まさか、ここって……」",
  "「多分、異世界だよ。かぐ耶さんたちの元の世界」",
  "「やっぱり天音もそう思うか」",
  "ってことは、助けてもらえる可能性はあるかな？",
  "けど……向こう側からだと、ここがどこかわかってなかったみたいだし……。",
  "そう簡単にはいかないのかも？",
  "とりあえず、呼吸できずに死ぬって心配はなさそうだ。そこだけは安心できたけど……。",
  "「おいっ、衛兵はまだなのかっ」",
  "「早く来なさいよね、全くもう……！」",
  "状況は、全く安心できないな。",
  "何をどう言ったところで……説得は難しそうだ。そもそも、この連中が話を聞いてくれるとも思えない。",
  "「………」",
  "「……お兄……」",
  "「いつでも逃げられる準備だけはしとけ」",
  "「う、うん……」",
  "「ん？　あれ？」",
  "「なによ？」",
  "「コイツのマナ……変じゃないか？　やっぱりただの人族じゃないだろ、コイツ」",
  "「そういえば……なにかしら、このマナ……」",
  "「………。ぁっ……まさか、このマナは……っ！？」",
  "「なによ？　アナタ、何か知ってるの？」",
  "「魔王……だ。魔王、アリオン……」",
  "「………」",
  "くそ。こんな速攻でバレるのか……。",
  "マナで判断されているこの状況では、いくら否定しても意味はないだろう。",
  "「はぁ！？　魔王って、そんなバカなこと――」",
  "「いや！　たしか、噂があったぞ！　魔王が生まれ変わったって！」",
  "だったらいっそ――",
  "「………」",
  "「さっきからやかましいぞ、この有象無象が」",
  "『――っっ！？』",
  "俺の冷たい声で、周囲の空気が一気に変わる。",
  "「俺が魔王だったらなんだと言うんだ？　ぁぁ……煩わしい」",
  "「いっそ、この辺り一帯を吹き飛ばしてやろうか？」",
  "取り囲んでいた人々が、蜘蛛の子を散らすように、我先にと逃げ出す。",
  "囲みが解かれた今しかない。衛兵が来る前に……！",
  "「逃げるぞ、天音！」",
  "「え！？　あ、うん！」",
  "天音の手を掴み、俺は走り出す。",
  "「でもお兄、逃げるってどこに！？」",
  "「わからん！　けど、ここでジッとしてもいられないだろ！」",
  "「そうだけど！　当てもなく走っても――」",
  "その時だった。",
  "突然、横からの衝撃が――",
  "「――ッ！？」",
  "俺と天音は、暗がりに引きずり込まれた。",
  "「――しまったっ！？　間に合わなかったかっ！」",
  "「えっ！？　えっ！？　ど、どうしよう……！？　谷風クンと天音ちゃん、どうなったの！？」",
  "「門が開かれたということは、少なくともどこかの世界に繋がったはず……」",
  "「世界と世界の狭間に放り出されたというわけではないはずだけど」",
  "「姫様……門が開かれたところに、誰か倒れています」",
  "「んっ……ぅぅ……ん……」",
  "「この子……三国彩里……」",
  "「[ゲート]門が開かれた場所に寝ていたということは……この子が？」",
  "「まさかっ！　ただの人間にそんなことできるわけがないわ！」",
  "「だが、状況から考えれば、無関係ではないはずだ」",
  "「一体何の騒ぎですか？　アナタたち、チャイムはもうなりましたよ、教室に戻りなさい」",
  "「あっ！　ヤバいヤバい！　先生来ちゃった！」",
  "「姫様。ひとまず私は事態の隠ぺいを図ります」",
  "「そうね。これ以上騒ぎが大きくならないようにお願い」",
  "「承知いたしました」",
  "「むぅ……んむ？」",
  "「乃愛ちゃん？　どうかした？」",
  "「彼女のマナが減っている。今朝と比べてどころじゃない、昨日の状態と比べても……」",
  "「まさか本当に、この子が？」",
  "「でも………………そうか。この子は一度、魔法をかけられている。しかも、アッチから」",
  "「なら、妾たちの世界との繋がりの痕跡が残っているのかも」",
  "「痕跡って……海の時に言ってた？　消してなかったの？」",
  "「以前は大気に残った痕跡だから簡単に消せたのよ」",
  "「勿論、彼女にもそれなりの対処はしたわ。でも……他人のマナに深く干渉するのは危険な行為よ」",
  "「海の時みたいにはいかないわ」",
  "「もし本当に、妾たちの世界に行ったのなら……マズいわ」",
  "「なぜ？　どこだかわからない異世界に行くよりも、ずっと救助はしやすいはずだ」",
  "「李空が魔王のマナを宿していることはすぐに気付かれる」",
  "「そうなったら、妾は迂闊に手を出せない……」",
  "「それって、どういう……？」",
  "「……あ。もしかして、かぐ耶ちゃんがお姫様だから？」",
  "「ええ」",
  "「魔王は恐怖の対象として恐れられているんだったね」",
  "「そんな魔王の生まれ変わりを、お姫様が助けたら……問題になっちゃう……？」",
  "「しかも問題は国内に留まらない。外交問題にまで発展する可能性が高い」",
  "「妾のマナを使えば、どうしても痕跡が残ってしまう。なんとか他の方法を考えないと……」",
  "「乃愛ちゃんは？　天使の力で、ぶわーっ！　っと」",
  "「天使の力は強力だが、天から貸し与えられたものだ。それ故、好き勝手に使えるわけではない」",
  "「此方の世界ではない、異世界への門を開くとなると……果たして認められるかどうか……」",
  "「僕としても歯がゆい思いではあるのだが……。誠に申し訳ない」",
  "「乃愛ちゃんが謝らなくてもいいんだけど……。いや、それよりも！　このままってわけには……っ」",
  "「そうだね。嘆いていても仕方がない。なんとかしないと……」",
  "「もし、門の繋がった先が本当にネーヴェ大陸なら……妾の姿を見られるわけにはいかない」",
  "「それって、オリエちゃんでも同じ？」",
  "「残念ながら。妾よりの主だった配下を動かせば間違いなく気づかれる……」",
  "「その場合……足をすくわれかねないわ。そうなると……動かせそうな者は……くっ」",
  "「足をすくわれる……？」",
  "「妾にも事情があるのよ。とはいえ、今は説明している暇はないわ」",
  "「とにかく状況から考えて、君たちの世界に渡った可能性が一番高いはずだ」",
  "「そうね……ひとまず連絡だけでも取っておかないと……っ！」",
  "「僕は彼女――三国さんのマナについて、調べてみよう！　新たなことがわかるかもしれない！」",
  "「ええ、よろしく！」",
  "「あの、ここなら……多分大丈夫です」",
  "「コッチの方には来ないと思うから」",
  "小さな女の子だった。",
  "魔族の証である角や、獣耳のような部分は見当たらない。",
  "人族……なんだろうか？",
  "この子に連れられて、俺と天音は街から脱出した。",
  "そして今はこうして、山の中に身を潜めている。",
  "「………。どうかしましたか？」",
  "「あ、いや。なんでもないよ」",
  "「助けてくれて、ありがとう」",
  "「本当に助かった」",
  "「……はい。よかったです、多分、逮捕とかされちゃったら、大変だったから」",
  "「このまま、逃げた方がいいと思います」",
  "逃げろって言われても、頼れる先もない。",
  "どうしたものか……。",
  "「………」",
  "「？？？」",
  "とはいえ、見ず知らずの少女にこれ以上頼るわけにもいかない。",
  "こうして、あの場から助けてもらっただけでも十分すぎるくらいに、ありがたいことだ。",
  "周囲の大人がヒステリックになっている中で、この子だけは俺と天音を助けてくれた。",
  "あの場にいたんだ。",
  "天音が吸血鬼であることも、俺が魔王であることも承知の上で。",
  "それだけでも、とんでもない勇気が必要だったはず。",
  "あの街の様子から考えると……これ以上、この子を巻き込まない方がいいだろう。",
  "この子まで、衛兵に捕まったら可哀そうというか……申し訳ない。",
  "自分や天音よりもかなり年下の子だ。恩を仇で返すような真似をするわけにはいかない。",
  "「あの……」",
  "「君は……ぁー……まだ名前、名乗ってなかったね」",
  "「俺は、谷風李空だ」",
  "「ワタシは、谷風天音」",
  "「あ。はい。私は……シュティ、です」",
  "「シュティは……人族で、いいのか？」",
  "「はい」",
  "「本当に、助けてくれてありがとう」",
  "「い、いえ。その……私、魔法も苦手で」",
  "「こんなことくらいしかできませんけど」",
  "「全然。おかげで命を救われたんだから」",
  "「本当にありがとうね」",
  "「………。はい」",
  "「……」",
  "「あの……」",
  "「ん？」",
  "「アナタは本当に、魔王なんですか？」",
  "「………」",
  "正直に言うべきか、嘘も方便か。",
  "一瞬、言葉に詰まったが――",
  "「なんか……そうらしい。俺自身には、魔王の自覚とか全然ないんだけどさ」",
  "「そっか……魔王……」",
  "「だからまあ、シュティが怖いと思うのも仕方ないと思う」",
  "「魔王は……恐ろしいって教わるし、みんなそう言ってる」",
  "「でもさっきのは……格好よかった」",
  "「さっき？」",
  "「街の人から、その人を助けてた時」",
  "ああ……。泣きそうな天音を、助けた時のアレか。",
  "「魔王じゃなくてむしろ、英雄みたいだった」",
  "「そんな大それた存在でもないけど」",
  "「だから、シュティは俺たちを助けてくれたのか？　魔王だけど、意外と怖くなさそうだから」",
  "「それもあるけど……」",
  "「私にもいるの。吸血鬼の友達。一人だけだけど……とっても可愛くて、優しくて……。だから……」",
  "「あの、アナタは……他の人を襲ったりしたんですか？」",
  "「襲ってない。嘘じゃないよ」",
  "「まー……同意の上で血を飲ませてもらったことなら、あるけど」",
  "「私も友達に血を飲ませたことある。でもね、嫌がってたら絶対にしないの」",
  "「辛くても我慢してる。とっても優しいの。だけど……」",
  "「やっぱり……吸血鬼だから、嫌われる事もあって……」",
  "「それって、なんだか嫌で……。友達だから、だから……」",
  "「そっか……」",
  "「シュティが優しい子で。吸血鬼にも魔王にも優しくしてくれる子で、本当によかった。ありがとう」",
  "「うん……っ！」",
  "「えっと……他に、して欲しい事はある？」",
  "「必要なら、吸血してくれても……」",
  "「ううん。その気持ちだけで十分」",
  "「シュティは十分過ぎるくらいに、俺たちを助けてくれた」",
  "「ありがとう」",
  "「本当にありがとうね。その、友達の吸血鬼にも\\nありがとうって伝えておいてくれるかな？」",
  "「え？」",
  "「アナタが優しいおかげで、素敵な友達のシュティが、ワタシたちを助けてくれたから」",
  "「………。うん！」",
  "「えっと……でも一応、これあげる」",
  "「……え？　あ、うん。ありがとう」",
  "「それじゃあ、さようなら」",
  "「さようなら」",
  "「さようなら」",
  "俺と天音は、その小さな背中を見送る。",
  "やっぱり……勇気のある子だ……。",
  "改めて、その気持ちに心の中で礼を述べた。",
  "「で？　お前、何をもらったんだ？」",
  "「わかんない。なんだろ……？　飴か……？　サプリとか？　この世界にもサプリとかあるのかな？」",
  "親指と人差し指で摘まんだ、小さな球体。",
  "俺にもよくわからない。",
  "サイズは……サプリや錠剤くらいだが、なんだか色が不穏だな。",
  "「……あれ？　これってもしかして……」",
  "「なにか、わかったのか？」",
  "「んー……多分？　本当に優しい子だなぁ……」",
  "「ま、それはさておき……これからどうしよう？　どうすればいいかな？　お兄」",
  "「正直、助けを呼ぶ以外のことは思いつかない」",
  "「魔王の力なら、色々打開策もあるかもしれないけど――」",
  "「強力な分、厄介なことになりそうだしなぁ……」",
  "「……ゴメンね、お兄」",
  "「お前が悪いわけじゃないんだから」",
  "「ううん。多分これ……ワタシのせいだと思う」",
  "「？？？　どういう意味だ？」",
  "「なんでこんなことになったのか……ずっと考えてた」",
  "「で、思ったんだけど……多分、これってワタシのせいだと思う」",
  "「ワタシが……異世界に行けたら、もっとお兄と自由になれるかも……とか思ったから」",
  "「………」",
  "「それで、魔法を使ったのか？」",
  "「意図したわけじゃないよ。\\nワタシ、魔法なんて使えないし……」",
  "「でも……多分、心のどっかでずっと考えてたんだと思う」",
  "「ここが異世界だって気付いた時にさ……\\n頭の中に浮かべちゃったんだよね」",
  "「ここでなら……っ！　って……」",
  "「………」",
  "「……そうか」",
  "「ここのところ、お兄の血を吸って、魔王のマナを補充してたでしょ？」",
  "「そのマナを、ワタシが使っちゃったのかも……って」",
  "まあ……それだけじゃなく、セックスもしてたしなぁ。",
  "「けど、お前もさっき言ったじゃないか」",
  "「魔法なんて使えない、って」",
  "「お兄は見てなかっただろうけど……[ゲート]門？　アレ、彩ちゃんから発生したんだよね」",
  "「三国さん、から……？」",
  "「彩ちゃん、前に操られたことがあったでしょ？」",
  "「それに……かぐ耶さんが海で“[ゲート]門の痕跡”を燃やしてた」",
  "「だからさ、彩ちゃんにも何かしらの異世界の痕跡ってやつが……残ってたんじゃないかな、って」",
  "「ワタシ自身は魔法を使えないけど……そこら辺の偶然が色々重なって……」",
  "「異世界への門を開いたのかも、しれないのか……」",
  "天音の願いに、三国さんが反応した……？",
  "いや、でも……二人でそんな話をしてたわけでもないだろうし。",
  "心のどこかでずっと考えてた事が原因なら、他にも何かありそうな………………――あ。",
  "「周囲のマナの濃度が、僅かに高まっている」",
  "アレは、かぐ耶が考えていた通り、天音が無意識に放出してたマナだったということか……っ！",
  "濃度が家の周辺だけ変わったのは……学院には、すぐ傍に三国さんがいたから？",
  "天音のマナを取り込んで……そう言えば、天音は登校すると不調になっていた。",
  "もしかすると、余剰した分以上に吸い上げていた可能性も……？",
  "「………」",
  "いや。今は原因よりも解決の方が重要だな。",
  "けど……その前に１つ、確認しなきゃならないことがある。",
  "「……怒んないの？」",
  "「怒るというか……」",
  "「お前、俺たちの世界に帰るのは……嫌か？」",
  "「ううん。そんなことないよ。本気で考えたわけじゃない。でも……なんか、夢を見ちゃったんだよね」",
  "「誰もワタシたちを知らない場所なら、誰の目を気にすることもないし」",
  "「受け入れてもらえるんじゃないか？　とか」",
  "「………」",
  "「さっき言った通り、本気じゃないよ。こんなことになっちゃって……ゴメンね、お兄。本当にごめんなさい」",
  "「いいよ。本気じゃないのなら、それでいい」",
  "「うん……」",
  "「でも、シュティと出会えたことは……良かったかも」",
  "「シュティみたいな勇気のある子は……滅多にいないだろうな、異世界とか関係なく」",
  "「お兄やワタシよりも、ずっと小さいのにね……」",
  "「あんなのを見せられたら、なんか……なんかさ……自分が恥ずかしくなっちゃった」",
  "「だから戻らなきゃね。ワタシも勇気を出さなきゃ。このままだと……ずっと後悔しそうな気がするし」",
  "「………。お前のことは、俺が幸せにする」",
  "「どうしようもなくなったら……俺が、なんとかしてやる。だから、駆け落ちは最終手段にしとけ」",
  "「……うんっ」",
  "「あとな、天音の居場所は少なくとも１つはあるから安心しろ」",
  "「どうせ、俺の隣だ、とかいうつもりでしょ？」",
  "「………」",
  "「あっ。図星なんだー。お兄ってば単純過ぎー」",
  "「ま……そんな見え見えの単純な慰めでも、嬉しいんだけどね」",
  "普段通りの笑顔を浮かべる天音に、俺はホッとした。",
  "とにかく帰らないと。家出した天音を連れて帰るのとは訳が違う。",
  "それでも……なんとかするしかない。",
  "「そういえば……」",
  "「ん？」",
  "「お兄、さっき言ってくれたね。『俺の天音』って」",
  "「え？　あ、あー……そういえば……」",
  "「俺の天音に何してんだよっ」",
  "「あのね、お兄……こんな状況だけどワタシ、すっごく嬉しかった」",
  "「……おう」",
  "応えた俺は、天音の身体を抱き寄せる。",
  "だがその時――嫌な予感がした。なにか違和感を覚えた。",
  "反射的に、抱き寄せようとした天音の身体を、逆に突き飛ばしていた。",
  "「――ぅきゃっ！？」",
  "驚いた天音がその場に倒れた直後――",
  "何かが俺の腕に突き刺さった。",
  "「くぅぅ……っ！？」",
  "ソレには、見覚えがあった。",
  "まるで注射器のような形は、以前にもどこかで――",
  "「っっっ」",
  "気づいた時には、マナを吸い上げられていた。",
  "身体から力が抜け、目の前がかすむ……っ！",
  "「このっ！」",
  "まさに力を振り絞って、腕を大きく振る。",
  "「おっと」",
  "かすかに聞き覚えのある声だった。",
  "「久しぶりだな」",
  "「お前……っ！」",
  "「なんでお前が、ここに……っ！　捕まってたはずじゃ……」",
  "「助けられたんだよ。おかげで大変だったぜ。“あの方”は激怒して、もう一度魔王を狙ってこいなんて無茶を言う」",
  "「どうしたもんかと思っていたが……まさか、そっちから来てくれるとはな」",
  "その手に握った、注射器のようなソレを握り締めたそいつは……以前に俺を襲ってきた男で間違いはなかった。",
  "「おい。ただの人族じゃねえか。魔族ですらない。本当にこいつでいいのか？」",
  "「本当にこのガキが……魔王の生まれ変わりだってのか？」",
  "「間違いない。事実、呪具が吸い上げたマナは、とんでもない量だ」",
  "「どうにも信じられんね、俺には」",
  "「いーんだって。本物だろうが、偽物だろうが」",
  "「こいつから魔王の気配のするマナを回収すれば必ず報奨金を出すと“あの方”は約束して下さった」",
  "「むしろ、楽な任務でいいじゃないか。他の連中に横やりを入れられることもないんだからな」",
  "「……はん。そりゃそうだ」",
  "「………」",
  "「お、お兄……」",
  "気づくと俺たちの周りには、四人の男たちがいた。",
  "「前回の失敗を活かして、密かに動いた甲斐があったってもんだ」",
  "「こんなにも楽な仕事で終わるとはな」",
  "……そうだ。ここは魔法がある世界なんだ。",
  "かぐ耶も周囲の人から意識されない魔法を利用したりしてたじゃないかっ！",
  "「で？　どこまでやるんだ？」",
  "「最低でもマナの回収。肉体も城まで運べば、さらに弾んで下さるそうだ」",
  "「マジかよ。美味しい仕事だな、こりゃ。流石太っ腹だねぇ」",
  "“あの方”が誰かは知らないが、以前から俺を狙っていた首謀者で間違いないだろう。",
  "……まずいな、これ。",
  "魔王の力を使うことができれば、なんとか追っ払うこともできたかもしれないが……そのマナをすでに奪われてしまっている。",
  "「隣の女は？」",
  "「っっ！？」",
  "「放っておけ。命令にない。余計なことをしてたら“あの方”の怒りを買うかもしれない」",
  "「おいおい、報奨金を下げられたんじゃたまらんぞ」",
  "「たしか……街では吸血鬼って騒ぎだったな」",
  "「吸血鬼といやぁ……魔族の中でも強力な……」",
  "「問題ない。そっちも“生まれ変わり”だ。マナがあっても、魔法は何も使えやしない」",
  "「そ、そうか。なら……」",
  "「そこをどけ、吸血鬼。今なら見逃してやる」",
  "「用事があるのは、そっちの男だけだ」",
  "「逃げろっ、天音……っ」",
  "「だってさ。大人しく従った方が身のためだ。命を無駄にすることはないだろ」",
  "「言っとくが、俺たちも仕事なんだ。余計な手間を増やさないで欲しいもんだ」",
  "「そんなこと……できるわけないでしょ」",
  "動けない俺をかばうようにして、天音が男たちと向き合う。",
  "「やめろっ、お前の身に何かあったら」",
  "「お兄が言ったんじゃん！　お兄の隣がワタシの居場所だって！」",
  "「それを、こんなところで諦めるなんて、\\nできるわけない……っ！」",
  "「けど……」",
  "俺たちに魔法は使えない。",
  "以前に狙撃できたのは、あくまでオリエの補助があったからだ。",
  "天音に、戦うすべなんてあるわけが……。",
  "「なんだよ？　逃げないのか？」",
  "「逃げない。逃げたりしない……」",
  "「おい。どうするんだ？」",
  "「ぐずぐずしてたら他の連中が集まってくるぞ」",
  "「わかってる。こうなったら……まあ、仕方ない」",
  "「忠告はしたはずだぜ、お嬢さん」",
  "「天音っ」",
  "「嫌だ！　逃げるならお兄も一緒じゃないと嫌だっ！」",
  "「だからワタシが……今度はワタシが、お兄を守る……っ！」",
  "「これ以上、お兄にひどいことしたら……許さないから……っ！」",
  "「お、おい……」",
  "「心配するな。さっきも言っただろう。こいつは吸血鬼の生まれ変わりだ」",
  "「子供でも使えるような魔法ですら、扱うことはできない」",
  "「………」",
  "「残念だったな。俺が向こうに行ったことがなければ、騙せたんだろうが」",
  "「なんせ、向こう側には“魔法”が存在しないんだから」",
  "「前回のにしたって、あれは魔法じゃない。ただのマナの塊だ」",
  "「不意打ちでもなけりゃあ、あんなものをくらうと思うなよ？」",
  "「本当に……大丈夫なんだろうな？」",
  "「大丈夫だ。実際、魔法の気配なんてしてないだろう」",
  "「それはそうだが」",
  "「早くしないと、他の連中に身体を横取りされても俺は知らんぜ？」",
  "「わかったよ、くそっ」",
  "「おい！　最後の通告だ。そこをどけ！　さもなけりゃあ……」",
  "「それはワタシのセリフ。こっちこそ、最後の通告だから」",
  "「お兄のマナを置いて、どっか行って。これ以上ひどいことしようとするなら……容赦しないから」",
  "「それなら……仕方ないな」",
  "「天音っ！」",
  "「親切で言ったんだ。恨むなら自分を恨めよ」",
  "『………』",
  "「勇気を貸して……シュティ……っ！」",
  "そう言って、天音は口の中に何かを放り込んだ。",
  "アレは……さっきもらってた、球体？",
  "天音はそれをかみ砕くように、強く歯を食いしばる。",
  "まるで起爆のスイッチだったみたいに、光が放たれた。",
  "そして――",
  "『うあああぁぁっ！？』",
  "掲げた天音の手のひらから、光が放たれた。",
  "そして瞬く間に、目の前にいた男たちが吹き飛ばされていた。",
  "「天音、お前……」",
  "「詳しいことはあとで。今は余裕ないから！」",
  "「それより、なんか煽る方法ない？」",
  "「煽る？」",
  "「上手くいけば、相手の動きが単純になるから」",
  "「――ッ」",
  "「だったら、こう言ってやれ」",
  "「バカな！？　なんでお前が魔法を使える！？」",
  "「しかもこんな強力な魔法を……っ！？」",
  "「ただの人族に、こんな魔法を制御できるわけがっ」",
  "「ぷっ……焦っちゃってダッサ」",
  "「どうしたの？　魔法のない世界の人間に負けるなんて、情けない話だって笑われちゃうよ？」",
  "「なんだとっ！？」",
  "「大上段に構えてた、さっきまでの余裕はどこに行ったの？」",
  "「侮り過ぎでしょ。ざぁこ！　ざぁこ！」",
  "「このっ――吸血鬼がぁっ！」",
  "頭に血が上ったのか、男が天音に向かって直線的な動きで突っ込む。",
  "つまり、天音の狙い通りだ……！",
  "「がぁぁッッ！？」",
  "天音は落ち着いて、その男を魔法で撃退する。",
  "「おいっ、何してる、手を貸せっ！」",
  "「話が違う！　魔法、普通に使ってるじゃねぇか！」",
  "「こんな強力な魔法、俺たちだけで抑えきれるかよ！　冗談じゃない！」",
  "「逃げるな！　相手はガキ一人なんだぞ！」",
  "「冗談じゃねえ！　逃げるに決まってるだろ」",
  "「マナさえあれば報酬はもらえるんだろ！？　これ以上命をかける理由はねえ！」",
  "「……ちっ！　くそっ！」",
  "「逃がすわけないでしょうがっ！」",
  "『ぐぁぁぁぁぁっ！？』",
  "天音の手から放たれた光が矢のように、四人の男たちを貫いた。",
  "そのまま男たちは地面に転がり倒れた。動かないところから考えると……意識がないらしい。",
  "その大地が真っ赤な血で濡れる……ということはなかった。幸いにも。",
  "おそらく、その肉体に傷口はないのだろう。",
  "「まさか……殺した？」",
  "というか今のって……魔法？",
  "さっきの力は天音じゃなくて……？",
  "「そんなわけないでしょう。そんな残忍な性格だと思ってたの？」",
  "「一時的に動けなくしただけ」",
  "「お前、ヴィズ……なのか？」",
  "「そう。魔王アリオンの片腕っていうのは伊達じゃないんだよ、こう見えてもね」",
  "「危ういところだったね」",
  "「助かったよ、マジで」",
  "「さて、と。まずは、あの連中をしっかり拘束しておかないと」",
  "そういって、ヴィズは倒れた男たちを一カ所に集め、魔法で拘束した。",
  "そして……俺から奪ったマナ。それを宿した注射器のような道具を回収する。",
  "「これで、よし……っと」",
  "「天音は？　どうした？」",
  "「前と同じだよ。代わってもらっただけ。状況も状況だったから」",
  "「そんなホイホイ交代できるもんなのか？」",
  "「今回は特別。この世界の空気に触れて、一時的にマナが活性化したこと」",
  "「あと、この世界の人の血を飲んだことが理由かな」",
  "「なんかね……すっごく優しい味がした」",
  "「血って……」",
  "「天音が口の中に放り込んだ……アレか？　あの、サプリみたいな……」",
  "「あれはね、血を魔法で固めたもの。吸血鬼にとっての……携帯食とか、非常食みたいなもの」",
  "「……そっか……」",
  "「あの子には、感謝してもしきれないな」",
  "「しかし……こんな形で帰郷することになるとは思ってもなかったよ。変わらないな、この景色……あの時のまま」",
  "少し離れた位置にある街を、ヴィズはどこか悲しそうに……でもやっぱり嬉しそうに……複雑な表情で眺めていた。",
  "「って……懐かしがってるわけにもいかないか。ここにいたら、新たな刺客に襲われるかもしれないし」",
  "「そうなんだけど……俺、マナを奪われて、身体が上手く動かないんだ」",
  "「マナを戻してくれないか？」",
  "「あ、ゴメン。それはできない。このマナは、天音とお兄ちゃんを日本に帰すために使わせてもらうから」",
  "「――戻れるのか！？　俺たち！」",
  "「世界と世界を繋げるのは難しいって、かぐ耶が言ってたけど……」",
  "「目印となる目標や誘導なしに、特定の世界と繋がるのはとても難しい。あくまで、目印がなければね」",
  "「天音は羽根を持っているでしょ？」",
  "「羽根……？　あっ！」",
  "「乃愛の羽根か！」",
  "「天使の彼女との繋がりを辿れば、[あち]彼[ら]方に戻ることができる」",
  "「そっか。帰れるのか、俺も……天音も」",
  "「安心してくれていいよ。君たちは、元の世界に戻れる。元の世界で、元の暮らしに戻ることができるから」",
  "「元の、暮らし……？　それって……どういう……？」",
  "「今後、この世界から魔王の力を狙って、君たちに干渉する者は現れない」",
  "「何故なら私が阻止するから。２つの世界が繋がるのを防ぐから」",
  "「阻止って……それも、魔王のマナを使って？」",
  "「うん」",
  "「そんなことまで、できるのか？　いくら魔王のマナが凄いって言っても……一個人だろ？」",
  "「あと、ヴィズって存在を全てマナとして使えば……可能だと思ってるよ」",
  "「存在を全てって――」",
  "「ああ。心配はいらないよ。天音には影響はない」",
  "「いやっ、天音のことも心配だけど！　それって……」",
  "「ヴィズがいなくなるってことか……？」",
  "「ここにいる私は、あくまでただの残滓だよ。それに……それにね、嬉しかったんだ。とっても」",
  "「さっきの、シュティという少女の姿が……とても嬉しかった」",
  "「アリオンが望んでいたのは、彼女の姿だったんだ」",
  "いつか、夢で見た魔王の言葉が蘇る。",
  "「争いが長く続けば、色んな物が失われていく。目に見える物資とかもそうだし、心の余裕とかもな」",
  "「もしかすると……こんな風に長く続く争いがなければ、もっと寛容な世界だったのかもしれない」",
  "「吸血鬼が生きてくための血だって、みんなが無償で提供し合うとかさ」",
  "「アリオンが描いた理想の世界には、まだまだ遠いかもしれない」",
  "「でも……芽はちゃんと育ちつつある」",
  "「ここから見える景色は同じかもしれないけど、そこに住む人々には変化があるんだ……」",
  "「でもね、その芽がもっと育つためには、魔王アリオンやヴィズって存在は邪魔になるんだよ」",
  "「それに……記憶を見た君たちならわかるでしょう？」",
  "「私もアリオンも……自分たちのせいで、これ以上の問題が起きることを決して望まない」",
  "「むしろ、一日でも早く歴史の中に埋もれることを願ってる。だから、これでいいんだ」",
  "「この世界に育ちつつある芽を守る。これこそが、私がこの世界でやり残したこと。私がすべきことなんだ」",
  "「………」",
  "「ありがとう……感謝しているよ。君にも、天音にも」",
  "「君たちのおかげで、私とアリオンのやったことにも意味があると知ることができた」",
  "「それは……でも……」",
  "「いいんだよ、本当に」",
  "「さて……と。それじゃあ、帰すとしようか」",
  "「ちょっと待て！　ヴィズはそれで本当に――」",
  "俺が止めるよりも先に、ヴィズが魔法を使う。",
  "教室で見た、あの黒い闇。まるで空間を引き裂いたような裂け目が現れ、そのまま俺の身体を飲み込んだ。",
  "上も下もわからない、何もない空間を漂う。",
  "だが、今回は俺だけじゃない。",
  "天音の姿が隣にあった。そして――",
  "「ありがとう、二人とも」",
  "「ヴィズ……」",
  "「あれ！？　天音、と……ヴィズ……っ！？」",
  "「言ったよね、元の生活に戻れるって」",
  "「これからは前世返りに悩まされることもないよ」",
  "「それは、でも……」",
  "「これが、私のすべきこと。いうなれば生まれ変わった意味だと思う。だからいいんだ、気にしなくても」",
  "「むしろ……本当に嬉しいんだ。シュティのような少女がいてくれたことが」",
  "「だから……うん。幸せになりなよ、二人とも。私は応援してるから」",
  "「………。ありがとう、ヴィズ……」",
  "「さっき助けてもらったことだけじゃなくて。こうして、お兄の隣にいられるのも……ヴィズのおかげだから」",
  "「ありがとう……ヴィズ」",
  "「あ。そうそう。あの魔族のお姫様に関してはちゃんと通すから。安心するように言っておいて」",
  "暗闇に差し込む一筋の光。",
  "その光の中に、俺と天音は飲み込まれた。",
  "「李空……！」",
  "「天音ちゃん……！」",
  "「よかった！　お二人とも無事だったんですね！」",
  "「すぐに助けに行くことが出来なくて、ごめんなさい」",
  "「いや、まあ……そっちにも色々あったんだと思うから」",
  "「それに、俺たちは大丈夫だったから」",
  "「ヴィズのおかげで、ね」",
  "「ヴィズの？」",
  "「それって……天音ちゃんの、前世の？」",
  "「詳しい話は後にしませんか？　まずは、この騒動を収めてしまわないと」",
  "「騒動を目撃した学生や、教室に赴こうとした先生を誤魔化してはいますが……いつ、騒ぎが広がるかわかりません」",
  "「そうね。そうしましょう」",
  "「………」",
  "「さて、と。私がすべきこと、\\nなんて言ってみたものの……一人でできるかな？」",
  "「いや。なんとかやるしかないんだけど」",
  "「一人じゃない」",
  "「……え？」",
  "「そもそも、これは俺が始めたことなんだから」",
  "「あ……」",
  "「お前ひとりに押し付けたりしないさ。一緒に背負って行くんだろ？」",
  "「そっか。そうだったね……アリオンッ！」"
]
