[
  "「你来啦～」",
  "「来了。」",
  "我在车站和来海碰头。",
  "昨天刚和来海商量能不能帮帮忙，她二话没说就答应了。",
  "「抱歉啊……又把你卷进这种麻烦事里。」",
  "「连累我什么的，不要这样说啦。只要在我能力范围内，什么事都没问题。」",
  "「对了，来这里的路上没发生什么事吧？」",
  "「嗯，没发生什么特别的事。」",
  "「可恶啊——，是从异世界来的刺客嘛……看我狠狠反击！」",
  "来海自己配着「咻咻～」的效果音，做着空击练习。",
  "在感激她能这样在身边陪伴着我的同时，一想到又要让来海承担风险，果然还是有些难为情。",
  "「这样无所事事地逛逛就好嘛。」",
  "「没错，和平时一样，引诱刺客出现就好。」",
  "「OK……啊。」",
  "「嗯？难道这里有什么可疑人物吗？」",
  "「真的有喷香水诶——！」",
  "「啊，没错。是在说这个吗……有好好喷上哦。我是不是喷太多了？」",
  "「正正好哦正正好！手帕我也有带着哦。」",
  "来海从包里拿出了我作为礼物的手帕。",
  "总觉得……有些害羞啊。",
  "「ww，这样还挺开心的呢。」",
  "「也、也是哦。」",
  "「……啊，乃爱酱……是不是正看着我们？」",
  "「没错哦，她在空中飞着看。」",
  "「那我们……就不能表现得太过亲密了……」",
  "「已经暴露了哦。」",
  "「唔噫——，果然嘛？」",
  "「和平时一样就好，乃爱大概也不在意的。」",
  "「这、这样嘛……嗯，明白了。」",
  "「我们就随便走走吧。」",
  "「了解！」",
  "我们并肩走了起来。",
  "明明说了和平时一样就行，尽管还是想牵着来海的手……",
  "但一想到乃爱正看着我们，就没法鼓起勇气踏出这步了。",
  "……真是个胆小鬼啊。",
  "「只是遇到了些不太走运的小事吧？」",
  "「大多都是小事而已，只有一次算不上玩笑。」",
  "「一次嘛？哪种程度呢？」",
  "「施工现场的脚手架全都塌下来了。」",
  "「施工现场……诶，是昨天新闻里报导的那件事？」",
  "「没错没错，就是那个。」",
  "「诶——！李君就在那里嘛！？」",
  "「嗯，我正走着突然听到很响的声音，就连忙逃开了。」",
  "「还好你平安无事……这真的不是玩笑呀……」",
  "「辉耶她说……那种程度的事故对于魔王来说算不上什么。」",
  "「魔王好厉害……那就得能做到随时变身的地步才行了……」",
  "「没错，要是来海察觉到些什么，就算完全是错觉也可以，知无不言就帮大忙了。」",
  "「了解！我也得把敏感度变成三千倍才行呢……！」",
  "「……」",
  "「啊，我是说魔力传感器哦？调高传感器的敏感度的意思啦？」",
  "「来海偶尔会有些令人大吃一惊的发言啊……」",
  "「不都怪李君一下子就往那方面想嘛。」",
  "「不不不，你刚刚那说法不就是这个意思吗。」",
  "「呋哈哈，完全无法反驳呢。」",
  "「来海还挺了解网络用语的梗呢。」",
  "「都是浅尝辄止嘛，我对什么都很感兴趣呢。」",
  "「……但总会无意识地说出那种话，还是改掉这个习惯比较好呢。」",
  "「我也这样觉得，真的要改。」",
  "「同样的话不要说第二遍嘛！……我多注意就是了。」",
  "「和我说就还好，毕竟都习惯啦。」",
  "「也是呢，毕竟想和你变成能轻松聊黄段子的关系呢。」",
  "「反正那时候肯定也能坦诚相见了。」",
  "「……」",
  "「……」",
  "「就是指这种情况嘛？」",
  "「没错，这种反应真的很困惑啊。」",
  "「……我会多加注意的。」",
  "我们聊着天，慢慢地走着。",
  "和以往一样，并没在逞强做些什么。",
  "就这样……要是无事发生就能再持续几小时吧，稍微走一会儿，再找个咖啡店喝点东西。",
  "和平时约会一样的顺序——尽管原本是这样打算的。",
  "「……」",
  "「咦……？」",
  "但差不多一小时左右，我们就打道回府了。",
  "「这就回来啦……？」",
  "「……不得已而为之。」",
  "「天音酱好哇～」",
  "「啊，你好……老哥……你衬衫怎么了？」",
  "「等乃爱回来了按顺序和你一一说明吧。」",
  "「我已经在了哦。」",
  "乃爱突然从墙壁里钻了出来。",
  "「……真的饱受折磨呢。」",
  "「是啊……」",
  "我长叹一口气，坐在沙发上。",
  "来海坐在我身旁，乃爱和天音坐到对面。",
  "「老哥看上去特别憔悴啊……又遇到什么事故了嘛？」",
  "「倒也不是……没发生像昨天那样的事故，但……还是有遭遇不幸。」",
  "「『诶，还有这种事？』接二连三地发生了呢……」",
  "「一开始只是鞋带松了，那也不算什么事，毕竟总会有。」",
  "「我刚坐到路边，想要系上呀。」",
  "「之后被全力奔跑的大叔的拎包撞到了脑袋。」",
  "「唔哇听上去就好痛……」",
  "「真的巨痛，然后大叔就这么跑着离开了……」",
  "「再之后，我只是坐到长椅上，想休息一会儿呀。」",
  "「脚就被婴儿车轧了一下呢。」",
  "「都能听见嘎嘣一声。我都想夸奖一下自己还能顶着笑脸，对着在道歉的母亲说『没事哦』。」",
  "「说是不走运呢……还是人祸呢……」",
  "「人祸的话还不止这个，之后还被小小刺客袭击了。」",
  "「欸？那是啥呀。」",
  "「那孩子，刚拿到玩具很是兴奋呢……」",
  "「他全力挥动着像DX月轮刀一样的玩具，重重地砍在路过的李君身上。因为太过离谱，尽管孩子的家长也感觉很抱歉，但还是笑出声来。」\n(鬼灭之刃梗, 原为DX日轮刀。)",
  "「说不定这孩子继承了勇者的血脉呢，本能上无法饶恕作为魔王的我……」",
  "「最后……就轮到衬衫遭殃的原因了。」",
  "衬衫上有一大片黑色污渍。",
  "有位看着手机走路的女士突然改变方向，撞上了我，然后她手里的咖啡就全洒到我衣服上了。",
  "再怎么说也没法顶着这件衬衫一直逛，就只能回来换身衣服了。",
  "「明摆着是那位女士的疏忽就是了……为什么李空反而没生气？」",
  "「她可是气势汹汹地朝我发火。」",
  "「『你丫在干啥啊——！给我赔偿啊！』，那位端庄的姐姐像不良少年一样突然暴怒着说到。」",
  "「而且在这之后，她还把空咖啡杯往我身上丢呢。」",
  "「诶……也遇到太多不讲理的事了吧……」",
  "「在我看来……遇到麻烦的次数也多得不对劲，我也能明白李空为什么会抱有怀疑了。」",
  "「虽然的确是在发生着些什么……」",
  "「找到刺客了吗？」",
  "「……不，还没能发现他。」",
  "「也丝毫没有『感觉到有使用魔法的痕迹』之类……可能只是因为我没能察觉吧。」",
  "「其实真的只是老哥太倒霉了？」",
  "「虽然说不定是这样，但如乃爱所说，真的太奇怪了。毕竟全是半小时内发生的事。」",
  "「要是平时不太走运，也只会『又来了啊……』地吐槽几句。但这次不一样呢，毕竟从未发生过那样的事。」",
  "「要是能知晓是什么力量在起作用就好了，但……那种力量究竟是何方神圣，我也无从得知。」",
  "「还真是棘手呀——」",
  "「……喔？是谁来了？」",
  "我站起来确认了门式电话上的监控器。",
  "门口是奥莉叶，辉耶好像并没来的样子。",
  "「请进。」",
  "我对着电话那头这么说到，连忙到玄关前开了锁。",
  "「失礼了。」",
  "「欢迎。辉耶她怎么了？」",
  "「要是公主大人也动身就太过显眼了。」",
  "是在被刺客监视着的设想下……的意思吧。",
  "我暂且先带着奥莉叶回到了客厅。",
  "「是奥莉叶酱呀，你来啦～」",
  "「你好，二位之后是要出门——」",
  "「……看来不打算出门了呢。」",
  "奥莉叶看到我那被泼满咖啡的衬衫，像是察觉到许多。",
  "「刚刚才回来，想着要换身衣服才行。」",
  "「真的够呛呀——，被包撞到，还被DX月轮刀砍了。」",
  "「被砍……没、没什么大碍吧？」",
  "「呋哈哈，抱歉抱歉，是玩具刀呀。」",
  "「被小孩子不讲理地暴力对待了……」",
  "「啊啊，那真是……一场灾难啊。」",
  "「要是是为了打听刺客的事而来，真的很抱歉……完全没有成果，我没能找到刺客。」",
  "「是这样吗……我有一事想问问谷风先生。」",
  "「好的，先坐下说吧。」",
  "「啊，要喝些什么嘛？来海前辈呢？」",
  "「不，不用了。」",
  "「啊……那我也不用啦～」",
  "「没问题吗？」",
  "「当然。」",
  "奥莉叶仍然站着，继续说到。",
  "「侵扰着谷风先生的厄运……使受害程度慢慢变得越来越严重，其频率也在不断增长对吗？」",
  "「咦？我有和奥莉叶提过吗？没错，变得越来越强烈了。」",
  "「原来如此……这样的话无论再怎么戒备着周围，肯定也找不到刺客了。」",
  "「喔，好像知道些什么。」",
  "「尽管昨天我还无法确信，就没和你们说。其实我有头绪，并调查了一天。」",
  "「恐怕谷风先生被施加了某种魔法。」",
  "「某种……是怎样的魔法呢？」",
  "「自古以来在暗杀重要人物时常用的……被称为诅咒一般的魔法。」",
  "「让使用对象的运气慢慢变差，这种十分单纯的魔法。」",
  "「只需要使用少许魔力，也很难留下痕迹……而谷风先生又拥有着强大的魔力。」",
  "「释放诅咒的魔力与谷风先生自身的魔力混淆在一起，因此才无法探知到诅咒的源头吧。」",
  "「也就是说……刺客并不是每次都会对我使用厄运魔法，而是早已在我身上施加过了吗。」",
  "「大体上没有错吧。」",
  "「既然已经明白了魔法的本来面目……就算解开魔法了吧？」",
  "「遗憾的是，并没那么容易吧。」",
  "「尽管能消除诅咒的源头就好，但很难特定它的位置。」",
  "「和之前说的一样，谷风先生的魔力已经太过强大，如果再大意地刺激它的话……」",
  "「就有暴走的危险吗……」",
  "「因此，最安全且最有用的方法，就是找出施加诅咒的那个人。」",
  "「结果还是要这样吗……」",
  "「不接近刺客的话就没法做到对嘛？要是想找到……也很难吧？说不定他都回异世界了。」",
  "「虽然不排除这种情况，但我感觉可能性很低。」",
  "「若要开启『门』的话，需要很多步骤。要是能轻易往返的话，我和公主大人早就这样做了。」",
  "「嗯，这样嘛……的确是呢。」",
  "「但也不是完全没有可能。」",
  "「如果刺客还生活在这个世界的话……恐怕他就在附近。」",
  "「施加在谷风先生身上的诅咒，会在运气上发挥作用，也就是十分不安定的魔法。」",
  "「虽然表面上会因事故致死实际却又不一样，但不知道何时会发生这样的事故。」",
  "「说不定是明天，下周，明年，甚至是十年后也说不定。」",
  "「之前我提到了『从古至今』这个词，但我也无法确定其准确性，毕竟这是从未有人使用，将要消失的魔法。」",
  "「如辉耶大人所说，要是用于暗杀魔王……也太过温和了。」",
  "「之前你也说过『是另有所图……』」",
  "「没错。我是这样想的，刺客并不是为了取谷风先生的性命才施加诅咒——」",
  "「说不定只是是想要削弱谷风先生的精神力。」",
  "「……」",
  "原来如此啊……这的确很有效。",
  "就算是去便利店都不能放松警惕，实际上已经很有压力了。",
  "「刺客……正等待着我的魔力变弱。」",
  "「没错，静候虚弱之后再取您性命，亦或是另有所图，我也无从得知。」",
  "「为什么奥莉叶觉得刺客就在附近呢？既然只是静候的话就没有必要距离过近了吧……」",
  "「请允许我订正一下，目前还欠缺的就只剩线索了。」",
  "「为了施加这个诅咒，一定要触碰到施法对象才行。」",
  "「如果对方是重要人物，那么能接触到的人就少之甚少，立即会原形毕露，因此谁都不会用到这个魔法。」",
  "「这次事件中，虽然能满足这点有许多人……但多少能缩小些范围，谷风先生能想起些什么吗？」",
  "「触碰过我的人……」",
  "快想想啊，感觉到违和的那天……是和来海约会的日子。",
  "那一天接触过我的人……",
  "「『触碰』……到哪种地步呢？如果仅仅擦肩而过的程度也符合条件，那也太难缩小目标了。」",
  "「一定程度上来说，需要完全触碰到才行。」",
  "「一定程度吗……那就排除擦肩而过的人……」",
  "「这样的话。好，我大概有线索了。」",
  "来海一下子举起手来。",
  "「那天李君有撞到过人对吧？」",
  "「撞到……？啊！」",
  "在型巴克排队的时候……！",
  "「毕竟那一下撞得很厉害，肯定会留下记忆呢。」",
  "「的确有过呢……但我没太注意对方到底是何种相貌……」",
  "「我也没看见正脸呢，是个小个子的孩子，大概……还是个女孩。」",
  "「很小只的女孩子……那孩子就是刺客……？」",
  "「要是从那天起开始算，大概就只有这一个孩子了吧。」",
  "「那段记忆，你还能清楚地记得多少？」",
  "「大部分吧，我记忆力还挺不错的呢。」",
  "「可以把它传达给我嘛。」",
  "「OK，是说心灵感应对吧！」",
  "一瞬间，来海就变换了姿态。",
  "「嗯……只传给乃爱酱一个人嘛？还是大家一起？」",
  "「暂且也算上我吧，说不定我也能帮上忙。」",
  "「麻烦也传达给我。」",
  "「我也一样，一定要知道才行。」",
  "「OK！没想到我的能力能在这儿派上用场——」",
  "来海闭上双眼。",
  "我感觉到了她的魔力，而下一瞬间，那时的景象便清楚地浮现在了脑海里。",
  "「呼……怎么样？」",
  "「传达到了，谢谢你。」",
  "「原来如此……是那个女孩呢。」",
  "「还戴着顶帽子……看上去就很可疑呢……」",
  "「说不定在隐藏着什么，是头上的角……亦或是耳朵。」",
  "「是魔族吗……」",
  "「分析虽然如此，但多余的成见会影响搜寻呢。」",
  "「在发生什么大事前，还是先找到她吧。」",
  "「我可以胜任搜寻的工作呢，就算她藏在屋子里的某个角落，对我来说也毫无用处。」",
  "「首先在附近找找看吧，正所谓当局者迷……说不定她就潜伏在我们身边。」",
  "「谢谢你，来海，帮大忙了。」",
  "还没说完，乃爱就穿过墙壁，慌忙地展开搜索了。",
  "之后得好好向她道谢才行……",
  "「要是能立刻找到就好了……我也会尽我所能协助你们的。」",
  "「谢谢你，虽然找到了最大的嫌疑人……就算不需要太过小心，和平时一样生活着就好了吧？」",
  "「没错，可能暂时会成为谷风先生的负担。」",
  "「不不，就刚刚所说，事故规模还是与环境有关对吧？虽说很难回避不讲理的暴力行为，但只要发觉重大事故就能避开了。」",
  "「只要不接近危险场所，也就是弄脏衣服之类略为糟糕的事，没问题。」",
  "「真的……没问题嘛。」",
  "「嗒哈哈，还是会担心的呀……」",
  "来海苦笑着解除了变身。",
  "「仅仅是出个门就会变成那样呢……毕竟之前也从未到达性命攸关的地步呀。」",
  "「您也只能再忍耐一阵了，我会尽早找到刺客的下落。」",
  "「那么……我就先告辞了。」",
  "奥莉叶点了点头，转身准备离开。",
  "我站起身来目送她离开玄关。",
  "「抱歉啊，还麻烦你特地跑一趟。」",
  "「哪里，毕竟是不得不来告知你们的程度呢。」",
  "「那么，我先告辞了。」",
  "目送奥莉叶离开后，我回到客厅。",
  "「呼……暂且还是有所进展的，多亏了来海。」",
  "「嘿嘿——，总算帮上李君的忙啦——」",
  "「还是很在意那件事吗……」",
  "「已经不怎么在意了哦，不是正准备挽回局势嘛。」",
  "「……但明明李君都遇到这种事了，我也不该高兴呢。」",
  "「没事啦，真的帮大忙了。」",
  "「ww。」",
  "「……」",
  "「李君，来海……」",
  "「欸？」",
  "「诶？」",
  "「不是我说呀……不知什么时候开始，你们变得那么要好啦——」",
  "「啊……但还是……（暂定）哦……」",
  "「（暂定）……？」",
  "「与其说是，还没变成正式恋人！」",
  "「诶，但你们不都接过吻了吗……？」",
  "「唔哇……暴露得一点不剩啦……」",
  "「……」",
  "之前还担心过……为什么乃爱你要和她说啊……告诉我啊，乃爱……！",
  "「啊，那个……就是，天音酱！」",
  "「诶，怎么了？」",
  "「之前我一直说想和天音酱打游戏，并不是为了要抢走李君哦！」",
  "「绝对不是想要利用你什么的！唯独这点，你千万不要误解啦！」",
  "「我也从没那样想过就是了……」",
  "「真的嘛？太好啦！还会陪我一起玩游戏嘛？」",
  "「嗯……嘛，当然了。」",
  "「谢谢你呀——！」",
  "「等等……」",
  "来海紧紧地抱住了天音。",
  "……完全是在靠蛮力强行岔开话题啊。",
  "「下次约在几号呀？什么时候一起玩游戏？」",
  "「没关系，什么时候都行呀……」",
  "「约好了哦，约好啦！」",
  "「哈，好吧……」",
  "「好嘞，那我就回去啦！李君也要小心哦！出门的时候再叫我就好！」",
  "「啊，好的。」",
  "「今天打扰你们啦——！拜拜～」",
  "「诶？啊。」",
  "根本来不及送来海出门，她就飞快地跑回家了。",
  "……之后还是再发个道谢短信给她吧。",
  "「……」",
  "「我也根本……没想要吐槽你们的种种行为啦。」",
  "「……什、什么行为啊。」",
  "「在我眼前打情骂俏什么的，我会很尴尬哦。」",
  "「我们也没打情骂俏……」",
  "「不不，就差没做更进一步的事了。」",
  "「……抱歉。」",
  "「那种事你回自己房间做啦，真是的……」",
  "天音叹着气，离开了客厅。",
  "我自认为没做什么和平时不大一样的行为了……",
  "在天音眼里看上去像是在打情骂俏，也就是说我和来海之间的距离已经缩短成这样了吗。",
  "……毕竟都接过吻了，如果还表现得像外人一样，反倒是问题了。",
  "明明刺客存在这一可能已经坐实，但让变得老妹惊呆而又颓丧起来，我到底是该笑还是该惊讶呢。",
  "之所以我一直缺乏危机感，是因为来海的存在感实在太大了啊……",
  "明明当下形势要比之前更为险峻，但这一次有来海支持着我。",
  "当然有乃爱她们在，我也很是放心。",
  "大家都担心着我，并在为我努力着。",
  "总之先把身体上的事情放一边。",
  "我的首要任务是谨慎且大胆地行动起来，引出刺客。",
  "尽管还不知道刺客到底是想要我的命，还是别的东西……",
  "总之得趁早把这件事做个了结。",
  "为了让除我以外的大家，也早日摈弃心中的危机感才行。"
]
