[
  "「そういうわけで。しばらくの間、放課後はかぐ耶の部屋で訓練することになったから」",
  "「悪いけど、炊飯器と洗濯物をお前に任せるぞ」",
  "「えー……お兄、仕事を押し付けるのはよくないと思うんですけど」",
  "「普段押し付けてんのはお前だろ」",
  "「仕事をするのが嫌で、寄り道してから帰って来るくせに」",
  "「それは邪推だって。別にそれだけが理由ってわけじゃない」",
  "「やっぱ理由の一つじゃねえか」",
  "「というか……そもそも“かぐ耶”って誰？」",
  "「え？　ああ。シュトリアさんのことだ」",
  "「編入する時に、こっちに馴染みやすい名前にしたらしい」",
  "「星河かぐ耶。それが、今の彼女の名前だ」",
  "「へー……じゃあ、ルヴァクさんも？」",
  "「高楯オリエ。名字だけ日本風にしたらしい」",
  "「下の名前はそのままなんだ？　まー、それでも特に違和感はないか」",
  "「とにかく、頼んだぞ」",
  "「急にそんなこと言われてもなぁ……」",
  "「普通に友達付き合いがあるんですよ、年頃の女の子には」",
  "「そりゃ俺に比べればそういう機会も多いだろうけど」",
  "「僕からも、どうかよろしく頼む」",
  "「これは重要なことなんだ」",
  "「……わかった。やる」",
  "「なんか素直だな」",
  "「不満？」",
  "「ありがたいと思ってる。不満なんてない」",
  "「ただ、もうちょっと何か言ってくるかと思ってたから」",
  "「乃愛ちゃんも重要って言ってるし」",
  "「なにより、お兄がお漏らしすると、ワタシも被害を被る可能性があるから」",
  "「それを考えると協力するのもやぶさかではない」",
  "「助かる。けどお漏らし言うな」",
  "「別に、どこにも寄り道するなって話じゃないよね？」",
  "「いつもより少し早めに帰るようにして、ワタシの方が先だったら仕事をするってことだよね？」",
  "「ああ」",
  "「それくらいなら、全然いいけど」",
  "「で、実際のところどうなの？　ちゃんと制御とかできそう？」",
  "「どうだろうな。なんせ、昨日始めたばっかりだから」",
  "「なにそれ。不安な言い方」",
  "「俺自身に関わることだ。本気で練習はするけど……なんとも」",
  "「僕は可能性は十分にあると思うよ」",
  "「ほう。ちなみに、なんで？」",
  "「李空は魔王の力を宿しながらも、これまで問題なく生きてきた」",
  "「今は抑えきれなくなってるけど、無意識の内にある程度の制御をしていたはずだ」",
  "「だから……コツみたいなものを掴めば、少なくとも鎮めることくらいはできると思う」",
  "「ふーん。そっか。ちゃんと可能性があるならいいや」",
  "「悪いけど、よろしくな」",
  "「うぃー」",
  "「しかし、早めに家に帰るとなると……時間を持て余しそうかも？　新しいゲームでも買おうかな？」",
  "「試験も近いんだから勉強しろ」",
  "「お母さんみたいなこと言わないで欲しいんですけど」",
  "「……あ、そうだ。思い出した」",
  "「お前に紹介したい人がいるんだ」",
  "「いや、違うか。お前のこと、クラスメイトに紹介してもいいか？」",
  "「は……？　なにそれ？　　どういうこと？」",
  "「怖い顔するな。お前が考えてるようなことじゃないから」",
  "「ゲーム好きなクラスメイトがいるんだけど、周囲で一緒にゲームをしてくれる友達がいなくて寂しいんだって」",
  "「一緒に遊べる友達が欲しいって頼まれたんだけど……どうだ？」",
  "「どうって言われても……」",
  "「お前、第六感覚やってるんだろ？　前に面白いとか言ってたし」",
  "「やってるけど……」",
  "「……んー……」",
  "「それ、どんな人……と言うか、そもそも男の人？」",
  "「いや。女の子」",
  "「お兄……女の子の知り合いなんていたんだ？」",
  "「お前は兄を何だと思ってるんだよ？」",
  "「いくら俺のコミュ力が低いとしても、クラスメイトと会話くらい普通にするだろ」",
  "「お兄の場合、相手が女子ってだけで喋れなくなっても不思議じゃないし」",
  "「ふん。そんな心配は無用だ」",
  "「なんせ相手のコミュ力が高いからな。俺がもごもご言ってても、相手がいい雰囲気を作ってくれる」",
  "「胸を張って言うことかな？　それ」",
  "「だから、お前でも安心って話だよ」",
  "「んー……正直、面倒くさいって感じしかしないんだけど」",
  "「やっぱ嫌か？」",
  "小雲雀さんに対しては、前世返りの負い目もある。",
  "希望を叶えられるなら……とも思ったけど。こればっかりはどうしようもない。",
  "無理に頼み込んでも、実際にゲームをするのは天音だ。その時の雰囲気が悪くなっても、俺には責任が取れないし。",
  "「………。わかった、いいよ」",
  "「いいのか？」",
  "「たまにはね。お兄の顔を立ててあげる」",
  "「お兄も今さら、嫌がられたとは言いづらいだろうし」",
  "「安請け合いしたわけじゃないから、そこまで気にしなくてもいいんだが」",
  "「でも、そう言ってもらえると助かる」",
  "「これって貸しでいい？」",
  "「あー……わかった。貸しでもいいんだけど……なんせ金欠なもんで」",
  "「甲斐性なし」",
  "「今回に関しては、返す言葉もない」",
  "「しょうがない。なら、花見だいふくで手を打ちましょう」",
  "「それくらいなら、今のお兄でもなんとかなるでしょ？」",
  "「マジか？　ありがたい」",
  "「あっ、２つね。２つ」",
  "「わかった」",
  "「花見だいふくって……アレか？」",
  "「フワッとした薄い膜でアイスクリームを包み込んだ……」",
  "「そうそう」",
  "「アニメで見たことがあるよ。アレはそんなに美味しいの？」",
  "「好みは人それぞれだけど。乃愛ちゃんも好きになるんじゃないかな？」",
  "「ポテチとかコーラとか、お菓子がアレだけ好きなら、食べる価値はあると思うよ」",
  "「ふむ……そうなのか」",
  "「花見だいふく……」",
  "「………」",
  "「乃愛の分も一緒に買うか？」",
  "「いいの！？」",
  "「あ、いや――わほん」",
  "「食べたいとは思ってはいるけど、代金に関してはちゃんと自分で出す」",
  "「いいよ。ついでだ」",
  "「乃愛にはずっと世話になってるし。これまでのお礼だ」",
  "「今まで全部のお礼って言うには……ちょっと安上りな気もするけど？」",
  "「だから金欠なんだよっ」",
  "「アレだ。分割払いってやつだ」",
  "「だってさ。乃愛ちゃん。これからは食べてみたいお菓子とか行ってみたいお店とか、お兄に頼んでいいよ」",
  "「いや。そういうわけには……」",
  "「谷風李空を守ることは、僕の使命だからね。礼をしてもらうようなことじゃない」",
  "「だとしても、俺がそれを当然だと思うのは、なんか違う気がするからな」",
  "「嫌じゃないなら、これくらいのことはさせてくれ。その方が俺としても気が楽だ」",
  "「そ……そうか。そういうことなら、わかった」",
  "「ありがとう、李空」",
  "「おはよーっす」",
  "「おはよう」",
  "「よっすよっす」",
  "「よっすー」",
  "「おはよう」",
  "「あれ？　乃愛ちゃん、なんかご機嫌？」",
  "「確かに」",
  "「何かいいことでもあった？」",
  "「ちょっとね。ふふふん」",
  "「ちょっとって感じじゃないけど……」",
  "「でも、喜ばしいことならなによりだね」",
  "「お？　今日は早めにケツどけたね」",
  "「流石にねぇ……って！　だからケツは止めろ！」",
  "「はいはい。ゴメンゴメン」",
  "小雲雀さんが机からどいてくれたので、俺は素直に席に座る。",
  "乃愛も自分の席に向かうが……その足取りが弾むようだ。",
  "そんなに喜ばれると、なんか申し訳なくなるな。花見だいふくくらい普通に買えるのに。",
  "「他にもなにか、美味しいお菓子とかも一緒に買ってもいいかな」",
  "「いや、でも……今月の俺には、それすらちょっと厳しいかも」",
  "とはいえ、これだけ世話になったんだ。",
  "多少苦労してでも、それくらいは報いた方が……。",
  "「なに？　さっきからブツブツと、悩み事でもあるの？」",
  "「いや。別に、悩んでるわけじゃないんだけど」",
  "「そうだ。小雲雀さん」",
  "「ん？」",
  "「確認が取れた。ＯＫだってさ」",
  "「……何の話？」",
  "「一緒にゲームをしてくれる友達、探してたんだろ？」",
  "「あっ！　忘れてた……」",
  "「あれ？　もしかして……勇み足だった？」",
  "「ううん。そんなことないよ！　その相談をした直後に、大変な騒ぎが起きたでしょう？」",
  "「そのせいで、頭からすっかり抜け落ちちゃって……」",
  "「言い出したのはアタシなのに……ごめんね、たはは」",
  "「大変な騒ぎって……」",
  "「なんかあったっけ？」",
  "「うん、気にしないでいいよ」",
  "「よくわからんけど……騒ぎはともかく、友達を探してたっていうのは？」",
  "「あ、うん。それね」",
  "「一緒にゲームしてくれる友達がいないって言ったら、谷風クンの妹さんがゲーム好きだって教えてもらえて」",
  "「ああ。昔やった、小難しいやつね」",
  "「そんなに難しい操作が必要とも思わないんだけどなぁー」",
  "「タイミングよく押すのが、なんか苦手なんよ」",
  "「私はどうしても気持ち悪くなっちゃうんだよね、アレ」",
  "「それで、谷風クンの妹ちゃんを紹介してもらったわけね」",
  "「正確には、紹介して欲しいって頼み込んだところだったんだけど」",
  "「別にいいってさ」",
  "「ホント？　やったぁ～」",
  "「とりあえず、妹の連絡先を教えるから。具体的にどうするかは、当人同士で話し合ってくれ」",
  "「了解！　あ。妹さんって、名前は？」",
  "「天音。谷風天音だ」",
  "「天音ちゃんね」",
  "「あ。谷風クンもＩＤ交換しようよ」",
  "「え？　俺も？」",
  "「あれ？　ダメ？」",
  "「いや。ダメってことはないけど」",
  "「ねーねー。私とも交換しようよ」",
  "「あれ？　そういう流れ？　じゃあウチも？」",
  "「え？　あ、はい」",
  "なんか、サラっと交換することになってしまった。",
  "俺の方から言い出すなら、もっと躊躇したり、言い淀んだりしていただろうに。",
  "やっぱり根明な人たちは距離の詰め方が違うなぁ……。そんな気軽に聞いてもいいのか。",
  "スマホを取り出した俺は、そのまま三人とＩＤの交換を済ませる。",
  "よくわからない間に、ＩＤが三人も増えてしまった。",
  "しかも全部、同年代の女子。",
  "ちなみに当然、俺のＬＩＥＮには母と妹以外の異性のＩＤは登録されて……あ、風実花さんはされてるか。",
  "送りづらいってことはないんだけど、相手は担任の先生だし。社会人ってこともあってか、やり取りは全然してない。",
  "「………」",
  "「谷風クン、どうかしたの」",
  "「ちょっと感動してる」",
  "「感動？」",
  "「なんか、感動するようなことあった？」",
  "『さあ～？』",
  "多分、小雲雀さんには天音の件を送るだけ。",
  "木下さんと白石さんに至っては、送ることすらない可能性が高い。",
  "だがそれでもっ！　クラスの女子の連絡先を知ってるだけで、ちょっとドキドキしてしまう。",
  "「とにかくありがとう、谷風クン」",
  "今日の授業も特に問題なく終了。",
  "放課後を迎えた俺は、すぐに帰り支度を整える。",
  "「準備は出来てるみたいだね」",
  "「もちろんだ。そっちは？」",
  "「僕は問題ないよ」",
  "「私たちも問題ありません」",
  "「それじゃ、早速行きましょうか」",
  "「他に用件はないんでしょう？」",
  "「ああ。特にない」",
  "「今日こそ、会得しないと」",
  "「まだ始めたばかりなんだから。そんなに意気込まない方がいいんじゃない？」",
  "「そういうわけにもいかないだろ」",
  "「コッチのペースに合わせてくれるような、親切な相手じゃないだろうし」",
  "「そうだね。早く覚えるに越したことはないと思う」",
  "「それに時間をかけ過ぎても、かぐ耶も迷惑だろ？　毎日、部屋を占有されてもさ」",
  "「妾のことなら気にしなくてもいいわよ。必要なことなんだから」",
  "「それじゃ、行きましょうか」",
  "そして、今日も特訓を始める。",
  "と言っても、大したことはしない。",
  "昨日と同様だ。与えられる刺激に耐える。",
  "「……どうかしら？」",
  "「どう、って言われても……」",
  "「心臓は物凄くドキドキしてるみたいだけど、魔王の力は鎮めたままでいられそう？」",
  "「努力はしてる、けど……」",
  "前世返りを何度も繰り返す中で、少しわかったことがある。",
  "鎮めるためのコツは、感情を乱さないことのように思う。",
  "以前にかぐ耶が言っていた『マナは根源的な力。深い繋がりを有している』という辺りと関係があるんだろう。",
  "心にさざ波を立てないようにする。そう思ってはいるが――",
  "「ん？」",
  "こんな風に胸を押し付けられて、平静のままでいられるわけもなく――",
  "「あ……」",
  "堪えきれず、さざ波どころか荒波を立たせてしまう。",
  "「やっぱり、簡単にはいかなそうだね」",
  "「姫様、身体を密着させ過ぎなのではありませんか？」",
  "「そうは言っても、これは必要な訓練でしょう？」",
  "「マナの制御を行うなら、魔族である妾の方がいいでしょうし」",
  "「それは、そうなのですが……」",
  "「とりあえず、もう一回挑戦してみましょうか」",
  "「………」",
  "「今日も、一度も成功しなかった」",
  "「それでも、少しは我慢できるようになってきたんじゃない？」",
  "「そんな気がしないでもないけど……どうなんだろう？」",
  "「正直、俺にもよくわからない」",
  "「ふむ。途中経過みたいなものが、把握しづらいからね」",
  "「変に考え込まない方がいいと思うよ。こういうことには、精神的なことも影響するだろうから」",
  "「………」",
  "『ダメだ』『できない』なんて考え込んでたら、余計に失敗しそうな気がする。",
  "「そうだな。気持ちを切り替えて、明日からも頑張らないと」",
  "「うん。その意気だ」",
  "「それじゃあ、帰ろうか」",
  "「ああ。でもその前に」",
  "「なにか用事でもある？」",
  "「スーパーに寄って帰ろう。花見だいふくを買って帰らないとな」",
  "「おおっ！　花見だいふく！」",
  "「ついでに、他にも気になるお菓子とかあるなら、買って行こう」",
  "「いいの！？」",
  "「好きなんだろ？　美味しい物を食べるのが」",
  "「折角見つけた楽しみなんだ。存分に満喫すればいいよ」",
  "「あ。けど、もうすぐ夕食だからな」",
  "「わかっているさ。僕はそこまで子供じゃあないよ」",
  "「いらっしゃいませー」",
  "「あ。袋もお願いします」",
  "「袋ですね。かしこまりましたー」",
  "「お支払いは、こちらの精算機にお願いします」",
  "店員の指示に従い、俺は代金を投入する。",
  "「ありがとうございましたー」",
  "「さて、と。帰るか」",
  "「うん……ぁ。申し訳ない、少し待ってくれ」",
  "「どうした？」",
  "「コーラを買い忘れていた。すぐに買ってくる」",
  "「了解」",
  "乃愛が小走りで、スーパーの中に戻る。",
  "俺はその姿を見送り――",
  "「………」",
  "「暑いし、俺も中に入るか」",
  "「ねえ、そこの君」",
  "「君だよ、君。そこの君」",
  "「………？」",
  "「そう。君」",
  "「なんですか？」",
  "「なにって……聞かれると、困るんだけどね」",
  "「ただ……君が、すっごく格好よかったから」",
  "「………」",
  "「え？　格好いいって……俺、が？」",
  "「そう。君が」",
  "「つまり……これって、いわゆる……逆ナン？」",
  "「逆ナン――ってことに……なるのかな？」",
  "「ゴメンね。驚かせちゃったね。でも、ここで声を掛けなきゃ絶対後悔すると思ったの」",
  "「それぐらい君が格好よかったから」",
  "「………」",
  "「え？　なに？　なんで、そんなに嫌そうな顔するの？」",
  "「嫌そうっていうか……逆ナンされるのなんて初めてだから」",
  "「何か話に裏がありそうだな、と」",
  "というか、魔王関係の可能性が高そうだ。",
  "格好いいとか褒められたのも初めてだし……。少なくとも今までの人生でイケメンと持て囃されたことはない。",
  "天音に至っては、すぐに俺をバカにしてくるくらいだ。",
  "「あ。詐欺とか、マルチとか、怪しい宗教とか思われてる？　やだなー、そんなんじゃないってば」",
  "「格好いいって言うのは単純にイケメンって言いたいわけじゃなくて……」",
  "「君の見た目とか雰囲気が、私の好みにドンピシャだったの。少なくとも私にとって、君はとっても格好いい」",
  "「だから、声をかけさせてもらったわけ」",
  "「はあ……そうなんですか」",
  "「でさ……うん。お茶でも飲みにいかない？　ゆっくり話をしてみたいの」",
  "ニッコリ笑った女性は、明るくてとても魅力的に見えた。",
  "初めて会った人だ。細かいことはわからないが……少なくとも、理性的な目に見える。",
  "三国さんの時みたいに、恐怖を覚えるような目ではない。",
  "「………」",
  "「もしかして、俺のことが好きなんですか？」",
  "「え？　あ、んっとねー……男として好きって言えるほど君のことはまだ知らないから」",
  "「でも、君に並々ならぬ興味を持ってる」",
  "「さっきも言ったけど、君の見た目とか雰囲気が私の理想なんだよね。だから、もっと君のことを知りたいんだよ」",
  "やはり、理性的だ。この人は操られているわけじゃないのか？",
  "まさか本当に、俺のことがドンピシャだって言うのか……？",
  "「……あの……どうかした？　大丈夫？」",
  "「大丈夫です。ただ……感動してて」",
  "「まさか俺の人生の中で、逆ナンされる日が来ようとは……っ」",
  "「あはは。なにそれ大袈裟だなー」",
  "「でもその反応、私に付き合ってくれるってことでいいのかな？」",
  "「それは……あー……」",
  "正直、悩む。三国さんの時のように、操られている様子はない。",
  "とはいえ、絶対ではない。それはわかってる。だが……。",
  "こんなことが起きるのは多分、俺の人生で一度きりだ！",
  "この人が、本気で俺のことがドンピシャだと言ってくれてる可能性を……どうしても捨てきることができないっ！",
  "「ダメかな？」",
  "「えっと、それは……」",
  "まごまごしながら言い淀む。",
  "そんな俺の腕が突然、重くなった。",
  "ジロッと睨みながら、乃愛が俺の腕に抱き着いていた。",
  "「ダメに決まっているだろう」",
  "「あー……ですね」",
  "「えっと……その子は、妹さん？」",
  "「いや。妹ではないんですけど――」",
  "「………」",
  "「すみません。今回はご縁がなかったということで」",
  "「えーダメなのー？　ざんねーん」",
  "「また別の機会があったら……その時は、お茶でもしましょうね」",
  "胸の辺りで小さく手を振る彼女は、俺たちを見送る姿も理性的だった。",
  "……やっぱり……マジで俺のことを？",
  "ああ、なんてもったいないっ。\\nもう少し早く出会えていれば……っ！",
  "後ろ髪を引かれるが、乃愛はグイグイ俺の腕を引っ張って歩く。",
  "流石にこの腕を振りほどくわけにもいかず、俺は大人しく従うのだった。",
  "「………」",
  "「なんか上手くいかなかったみたい。ごめんね、クラビン」",
  "「いいさ。謝るようなことじゃない。お前は俺の頼みを、ちゃんと聞いてくれたよ」",
  "「あんな感じでよかったの？」",
  "「ああ。十分十分。ありがとう、助かったよ」",
  "「ならいいけどね」",
  "「でも、あの少年を逆ナンするって……何の意味があるの？　知り合い？」",
  "「純情少年を弄んだみたいで、心苦しいんだけど？　からかうにしても、こういうのってよくないと思うよ？」",
  "「別にからかいたかったわけじゃねえよ。ただ……俺にも、色々あってな」",
  "「それに、言わせてもらうと……月乃も結構、本気で口説いてたんじゃないのか？」",
  "「まーねー。だって反応が可愛いんだもん。あの反応、多分童貞かな」",
  "「初々しくて、感触も悪くはなかったから、楽勝かと思ったんだけどねー」",
  "「彼女が傍にいたら流石に無理かー。どうりで初心なわりに警戒心が強いと思った」",
  "「………」",
  "「やっぱり気付いてるな、あの反応」",
  "「それに……あの背の低い女……コッチの連中とは少し違って見えた」",
  "「あー。肌も白くて、小柄で可愛くて、髪の毛サラサラ」",
  "「あんなに可愛い子、滅多に見ないよねー」",
  "「そういう意味じゃねえけどな」",
  "「俺がこっちに来てるんだ。他の誰かが渡って来ててもおかしくない。というか、渡って来てるって考えるべきだな」",
  "「ってなると……もう少し探ってからにしておくか」",
  "「……クラビン？　何の話？」",
  "「気にしなくていい。別に大した話でもない。とにかく、月乃のおかげで助かった」",
  "「今回、頼みを聞いてくれた分も、ちゃんと礼はするからな」",
  "「期待してるー♪」",
  "「けど……やっぱり、ちょっと心が痛むかも。年下の男の子を騙したりして」",
  "「結果としては振られたんだ。気にしなくていいだろ」",
  "「それに、年下かどうかも決まってはないだろ」",
  "「あはは。流石にそれは無理があるって！　いや、気を遣ってくれるのは嬉しいけど」",
  "「そもそも、あの子が着てたのって、瑞花の制服だもん。学生確定」",
  "「みずか？」",
  "「瑞花学院。知らない？　ここの近くにあるんだけど」",
  "「あの二人、そこの学生だと思うよ」",
  "「……へぇ……」",
  "「その瑞花学院ってのを、詳しく教えてもらえるか？」",
  "「………」",
  "乃愛はベッドの上に仁王立ちして、俺を無言で見下ろしていた。",
  "かなり怒っていることは、その雰囲気から理解できる。",
  "その理由は、改めて問うまでもない。さっきの逆ナンの一件だろう。",
  "「いや違うんだ」",
  "「ほう。違うとは？」",
  "「自分が狙われていると知っている上に一度は大変な目に遭っておきながらそれを忘れたかのように逆ナンに乗り気だったわけではないと？」",
  "「急に饒舌っ！？」",
  "「自分が狙われていると知っている上に一度は大変な目に遭っておきながらそれを忘れたかのように逆ナンに乗り気だったわけではないと？」",
  "「繰り返さなくていいから」",
  "「三国さんとのことは、俺だって忘れてない。忘れるわけないだろ、あんなこと」",
  "「乗り気だったことは否定しないんだね」",
  "「お、あ、そっ、んなことは……」",
  "「………」",
  "「ちょっとだけ。期待してました。でも、ちょっとだけ。あくまで、ほんのちょっぴりだから」",
  "「………」",
  "「さっきも言ったけど、三国さんのことを忘れたわけじゃない」",
  "「けど、あの人は……三国さんと比べて理性的な目で、いきなりセックスを求めてくるようなことはなかったから」",
  "「魔法で操られてるわけじゃなさそうで……こんなイベント、一生に一度あるかないかだと思ったらもったいなくって」",
  "「だから拒絶する意思が弱くなった。それは認める。けど、断るつもりではいたんだぞ？」",
  "「………。……はぁ……」",
  "軽いため息を漏らすと共に、乃愛から放たれていた威圧感のようなものが消える。",
  "膨らんだ風船の空気が、ため息となって漏れたみたいだ。",
  "「確かに彼女には、操られているようなマナの気配は感じられなかった」",
  "「えっ、マジでっ！？　それはつまり――」",
  "「今回のアレは本物の逆ナンだったってことかっ！？」",
  "「むぅ……いや、それはどうだろう？」",
  "「魔法によって操られていないとしても、裏に何か目的があった可能性は否定できないだろう？」",
  "「そりゃそうなんだが」",
  "「そこまでストレートに言われると、地味に傷つくな……」",
  "「ぁっ…そういうつもりではなかったんだが」",
  "「いやまあ、俺自身、そう思ってるんだけどな」",
  "あのまま逆ナンについて行ったら、怖いお兄さんに脅迫されて……なんて、わりとガチの美人局だった可能性は疑ってる。",
  "他人の話を聞いてると、何故ひっかかるのか？　ひっかかる方がバカとか思ってたんだけど……。",
  "実際に自分の身に起こると、これはきっと別と思ってしまうというか、一縷の望みに縋りたくなってしまうものなんだな。",
  "「とりあえず、乃愛の言ってることの方が正しいことはわかってる。反省もしてるつもりだ」",
  "「俺が不用意だった。もっとハッキリ、断るべきだった」",
  "「………」",
  "「いや。僕の方こそ申し訳ない。そもそも僕が君に負担をかけていることが問題なのに」",
  "「負担なぁ……」",
  "「だから、その……ぼっぼぼっ勃起！」",
  "「え？　ぉぅ……どうした急に？　いきなりそんなことを叫ぶとか。思春期か？」",
  "「思春期だと、こういうことを叫ぶの！？　いや、そうではなくて」",
  "「勃起ができず、溜め込ませて、その……申し訳ない」",
  "「………。お前、ちょっと同人誌の読み過ぎで、毒され過ぎなのでは？」",
  "「え？　………。………………」",
  "「バカバカっ、違うっ！　溜め込みっていうのは、不平とか不満とかストレスとかの話だ、バカーッ！」",
  "「オナ禁なんて破廉恥な話題を、天使の僕が口にするわけないだろっ！」",
  "「思いっきり言ってるけどなっ」",
  "「ほわぁっ！？　僕としたことが……なんと迂闊な……っ」",
  "わりと普段から迂闊だと思わなくもないが……。",
  "「とにかく僕も、君の負担を少しでも軽くしたいと――いや。軽くしなければならない」",
  "「それは、僕の責任だ」",
  "「そうは言っても……すでに色々やってもらってるしな」",
  "「今だって、魔王の力をコントロールするために、協力をしてもらってるんだから」",
  "「確かに、そうなんだけど……そちらは、かぐ耶に任せているようなものだ」",
  "「僕も、君がちゃんと……勃起っ、を……できるようにしてあげたい！　っと思っているんだっ」",
  "「………」",
  "なんか……真面目な話をしてる雰囲気だけど。",
  "いや。乃愛の気持ちは実際、とても真面目なものなんだけど。",
  "話題は全部、勃起についてなんだよなぁ。",
  "「そりゃ俺だって、勃たせられるなら、すぐに勃たせたいけど」",
  "「これに関しては、焦っても仕方ないというか……。下手したら魔王の力が暴走して、元も子もなくなるだろ」",
  "「それは、そうなんだが……このまま任せっきりというのは不甲斐ない」",
  "「そこまで言ってくれる、乃愛の気持ちは嬉しいけど」",
  "「そもそも乃愛には、勃起を手伝う知識が……ないだろ？」",
  "「最初、会った時は……子作り関係の知識もあやふやっぽかったし」",
  "「ぅぐっ……それに関しては、たしかにそうだが……僕だって勉強をしている」",
  "「勉強って言っても同人誌だろ？」",
  "「なっ！？　エロゲだってやってるぞ！」",
  "「それは自信満々に言うことじゃねえ！」",
  "「いや、乃愛の好きな物を否定するつもりはないが……二次元で手に入れた知識は、鵜呑みにしない方がいいと思うぞ」",
  "「えっ……！？　ほ、本物って……違うの！？」",
  "「え？　あー……どうだろ？　それは、読んだ同人誌にもよる、かな？」",
  "「むぅ……」",
  "「むぐぐぐ」",
  "「？？？　どうした？　そんな、難しそうな顔をして」",
  "「………。さっきも言ったけど、僕は君の力になりたい」",
  "「お、おぅ。ありがとう。その気持ちは本当に嬉しい」",
  "「だが、いかんせん……僕は天使だ。君の言う通り、人の営みには疎いところがある」",
  "「正直に言ってしまうと、本物だって見たことないし」",
  "「うん。まあ、そうだろうな」",
  "「だから……見たい」",
  "「………」",
  "「え？」",
  "「本物。見たい」",
  "「………」",
  "%144;「えっ！？」",
  "「ちっ、違う！　勘違いしないでくれ！　これはあくまで天使としての使命！　君の安寧を守るために必要なこと」",
  "「ただの好奇心であるとか、破廉恥な気持ちとか、不埒な考えではないっ！　決してないっ！」",
  "「………」",
  "「どうして黙るんだぁ！」",
  "「どうしてもなにも……言い訳にしか」",
  "「いや。言い訳にすら聞こえないし」",
  "「そっそんなことはにゃいっ」",
  "「僕はまず、本物を知る必要があると思うんだ。本物を見て、知って、ちゃんとした知識を得る。重要なことだ」",
  "「というわけで………………どうだろうか？」",
  "「……お前が気になってるだけだろ？」",
  "「そっ……そんなことは……ない、ぞ？」",
  "「目を逸らさずに言ってみろ」",
  "「……ぅー……だってぇ……」",
  "「同人誌では、よくわからないんだ。海苔みたいな黒い線で隠されてるし」",
  "「それだって勃起した状態のものばかりで。ふにゃんふにゃんの状態は描かれていない」",
  "「まー……そうだな」",
  "「薄い本の場合、悠長に導入を描いてる暇はないと言うか、やる気満々でないと成り立たないだろうからな」",
  "「君が取り戻そうとしている姿に関しては理解が深まっている。けれど、今の君の状態に関しては……」",
  "「僕は、知らなければならないと思うんだ」",
  "「決して、君を辱めるために言っているわけじゃあない」",
  "「これは……そうだね。言うなれば、医者に患部を見せるようなもの。医療行為の一種だ」",
  "「いや、医療行為って言われても……」",
  "乃愛は医者じゃない。",
  "天使の使命と真剣に向き合っているのはわかるが……見た目は、年下の可愛い女の子にしか見えない。",
  "同性の、老年の医者にだって、ち●こを見せるには抵抗がある。",
  "なのに……年下にしか見えない天使に見せるとか……最早、抵抗感しかない。",
  "ないんだが――",
  "「これも天使としての使命であり、冗談で言ってるわけでもないんだ」",
  "俺をからかっているわけじゃないのは間違いない。",
  "真摯な目。真面目な気持ちで、俺を助けるために言ってくれているんだ。",
  "ち●こを出せ、と。",
  "「………」",
  "こんな内容でなければ、俺も素直に感動するんだが。",
  "なんせ、こんな真面目な顔で言ってることは、ち●こを出せだ。",
  "正直、俺はどうすべきなんだ？",
  "ここまで真剣に考えてくれてる乃愛の気持ちに応えて、\\nち●こを出すべきか。",
  "それとも、ち●こはやはり出すべきではないか。",
  "「なんでこんなバカみたいなことで、悩まなければならないのか……」",
  "「？？？」",
  "「いや。なんでもない」",
  "「それで、どうだろうか？」",
  "「どうだろうって……あー……」",
  "そういうことは好き合う者同士がすることであって、気軽に見せたりするものではない。",
  "俺も年頃の男だ。誰かに男性器を見せることには当然、躊躇する。",
  "この歳になると、家族にだって。同性である親父にだって見られたくない部位だ。",
  "それを乃愛に。小柄で可愛らしい天使に見せるなんて……恥ずかしい上に、罪悪感を覚える。",
  "無垢な女の子を汚してしまうような罪悪感。",
  "俺はきっと、その罪悪感に耐えることができないと思う。だから、俺は断ることにした。",
  "――はずなのに。",
  "「………」",
  "なんで股間を丸出しにしてるんだろう？",
  "恥ずかしいだの、罪悪感だの言っておきながら……結局は股間を晒して。",
  "実った稲穂のように頭を垂れる男性器を見せつけるとか……。",
  "「こっ、これが……本物の、おち●ちん……なんだな。本で見るのと違って、本当にふにゃんふにゃんだ」",
  "「………。本当になにしてるんだろうなぁ……俺」",
  "「どうかした？」",
  "「いや。なんでもない」",
  "「そうか」",
  "「これが本物の……ふ……ふぅむ……」",
  "「小っちゃいな」",
  "%144;「――ぐはっ！？」",
  "「どっ、どうした！？」",
  "「何気ない一言が、俺の心に突き刺さった……」",
  "「え？　あ……申し訳ない。決して傷つけるつもりはなかったんだ」",
  "「思わず言葉が漏れてしまったというか、あくまで相対的な話として、同人誌の大きさとは全然違うというか……」",
  "「やはりあれは創作物ということか……なるほど」",
  "「いや、あの、そんな気遣ってくれなくてもいいです……」",
  "「あっ。一応言っておくけど、日本人は多分、こんなもんなんだ」",
  "「勃起する前は小さくても、勃起さえすればちゃんと乃愛が読んでる同人誌みたいになるんだっ、膨張率だっ」",
  "「コレがっ、アレに……っ！？　ググって……ギンギンで、ビキビキで、ボキーンで、カチンコチンで……ほわぁぁっ！？」",
  "ヤバ……ちょっと盛り過ぎたかも。",
  "二次元のち●こは大きさだけじゃなく、構図によって伸びたりもしてるからな。",
  "「ぼっ、膨張率か……なるほど。――ゴクリッ」",
  "乃愛が息を呑む音が聞こえる。マジマジ、ち●こを見つめる天使。",
  "本当、何なんだろう……この状況。",
  "「それで……本物を見て、何か新たにわかったこととかあるか？」",
  "「そうだね……やはり力を制御する感覚を身に付けるのが一番だと思う」",
  "「いずれは魔王の力を抑制し、前世返りを起こすことなく、おち●ちんを勃起させることができるかもしれない」",
  "なにはともあれ、力の制御か。",
  "「ところで、今は大丈夫なの？」",
  "「何が？」",
  "「だから、その………………僕におち●ちんを見せつけることで、興奮したりしないのか？　ってことだよ」",
  "「まるで俺から見せたかのような言い方、止めてくんない？」",
  "「この状況は、乃愛が見せて欲しいって懇願したからのはずだ」",
  "「そっ、その言い方は如何なものかっ。まるで僕が、破廉恥天使みたいじゃあないかっ」",
  "「破廉恥以外の何物でもないだろっ。ち●こを見たいとか言い出すなんて」",
  "「異議あり！　僕はあくまで『本物を見たい』と言っただけで、そんな直接的なことは言ってないぞっ」",
  "「言ったようなもんだろっ」",
  "「ぅぐぐ……ま、まあいい」",
  "「とにかく興奮の方は、どうなの？」",
  "「あー……どうだろう？　普通ではあり得ない状況に、心臓がバクバクしてるけど」",
  "「これが興奮なのか、緊張なのか、羞恥心なのか……正直、自分でもよくわからん。全部が入り交じった感情なのかも」",
  "「ふむ。興奮している可能性もあるんだね？」",
  "「だったらこれも、特訓の一つになるかもしれない」",
  "「特訓って……制御のための？」",
  "「ここまでしてもらったんだ。僕も自分の役目を、しっかり果たさないと……いけない……よね？」",
  "乃愛の小さな指先が、項垂れる俺の性器に触れる。",
  "「―――っ！？」",
  "おっかなびっくり、と言った様子で乃愛がち●こを指でつつく。",
  "強い刺激を送られたわけでもないのに、ゾクゾクするような感じがして……思わず背筋が伸びる。",
  "自分で触れるのとは全然違う……んだな。",
  "ふとした刺激が、何倍にもなって身体を駆け巡り、脳にぶっ刺さるような――っ！？",
  "「ほわっ！？」",
  "「な、なんだっ！？」",
  "「今、動いた……ピクッて動いたよっ！？　も、もしかして、これは勃起の兆し……！？」",
  "「いや、それは勃起の兆しとはまた別」",
  "「今の状態でも、それくらいは動くこともある」",
  "「そっ……そうか。身体の一部なんだ。動くこともあるよね、そりゃあ」",
  "「勃起の兆しは、なさそう？」",
  "「そうだな。今のところは、残念ながら」",
  "「あと……前世返りの兆しも、なさそうだ」",
  "「興奮はできそうにないってこと？」",
  "「というよりも……緊張と羞恥心の方が大きすぎる。素直に興奮を受け入れられる状況じゃない」",
  "「こんな風にガン見されて、弄りまわされるとか、初めてだし……」",
  "「べべっ別にっ弄りまわしているわけではっ」",
  "「あくまで僕は君の力になれるよう、本だけではなく実物の確認をしたかっただけで……」",
  "「………」",
  "「………」",
  "目と目が合う。乃愛の純粋な瞳が、股間丸出しの俺を見つめていた。",
  "改めて状況を認識して、俺は反射的に顔を逸らした。",
  "鏡を見るまでもなく、その顔は真っ赤に染まっていることだろう。",
  "「わほん。そ……そうだね。確認は、もう十分させてもらったね」",
  "乃愛が膝の間から抜け出し、立ち上がる。",
  "その間に、俺はズボンを上げた。",
  "「あの……あっ、ありがとう」",
  "「僕の我儘を聞いてくれて。いや、ただの我儘でもないんだけれど」",
  "「どう、いたしまして――って、こんなことで礼を言われるのも妙な気分だ」",
  "よくよく考えてみれば、むしろ逮捕されてもおかしくない案件なのに。",
  "「あの……どうか、このことはご内密に」",
  "「もし天音にでも知られたら、ド変態とか言われて軽蔑されかねない」",
  "「わっ、わかってる」",
  "「見せてもらった経緯を考えれば、僕も似たような立場になるからね」",
  "「あー……それは、たしかに」",
  "「そこをアッサリ認められるのは、僕としては不服なんだが\\n……むぅ」",
  "「だけど……うん。行き過ぎたところがあったことは認める」",
  "「そもそも僕は、どうしてこんな………………ああ、そうだ。逆ナンだ。そのせいで、ちょっと冷静さを欠いてしまった」",
  "「とはいえ、君も覚悟を決めて僕に見せてくれたんだ。ちゃんと活かせる方法を考えてみるよ」",
  "「よろしく頼む」",
  "「うん。僕は、部屋に戻って頭を冷やしてくる。では」",
  "乃愛はそう言って、床をすり抜けて一階に向かう。",
  "同居している乃愛だが、家に余っている部屋はなく、一階の客間で寝起きしている。",
  "和室なのだが、それに関して特に不満を漏らす様子もない。",
  "「それにしても……後悔ってわけではないけど。なんかこう\\n……恥ずかしさで身体がムズムズすると言うかっ」",
  "「あー！　やっぱり見せたのはやり過ぎだったかもっ！？」",
  "俺はなんで、あんな――とんでもないことを\\nしてしまったんだ！？",
  "一人になった俺は今までに感じたことのないような羞恥心から、ベッドの上でジタバタと悶え続けた。",
  "「………。ふぅ……」",
  "「………」",
  "「ほわぁぁぁ！？　ぼ、僕は……僕はっ、とんでもないことをっ」",
  "「天使なのに、李空の、お……おち●ちんを見ただけじゃなく……よもや、触れてしまうだなんて」",
  "「ふにゃんふにゃん、だった……あれが、おち●ちんか」",
  "「本には載ってない、勃起してない、おち●ちん……」",
  "「………」",
  "「ほわぁぁ！？　僕はっ、ヴォクは本当になんてことを\\n……っ！？」",
  "「おち●ちんが見たいだなんて――破廉恥極まりないっ！　僕は天使なのに……天使なのにぃぃぃ」",
  "「～～～～～～っっ！」",
  "「………」",
  "「なにしてるの？　乃愛ちゃん？」",
  "「ほわぁぁぁぁぁぁっ！　母君っ！？　いつからそこに！？」",
  "「今来たところだけど……。なんか部屋から、奇妙な……猿の喚き声みたいなのが聞こえてきたから……大丈夫？」",
  "「だ、大丈夫だ、問題ない。た、大したことじゃないからな、全然」",
  "「大したことでは…………………」",
  "「いや。やっぱり大した事だったかも……～～～～～～っっ」",
  "「困りごと？　今時の若い子の問題に、私なんかが力になれるかどうかわからないけど……話くらいなら聞くわよ？」",
  "「ありがとう。そう言ってくれる母君の気持ちは、とても嬉しい」",
  "「でも、本当に平気だから。気にしないでくれ」",
  "「そう……。わかった」",
  "「何かあるなら、いつでも言ってくれていいからね？」",
  "「ありがとう」",
  "「それよりも、帰っていたんだね。挨拶が遅れて申し訳ない。おかえりなさい」",
  "「ただいま」",
  "「お腹空いたでしょ？　遅くなってゴメンね」",
  "「謝罪なんて必要ない。むしろ、母君には毎日美味しいご飯を作ってもらって、お世話になっている」",
  "「あら嬉しい。ウチの連中もねー、たまにはそういうこと言ってくれると、やる気がでるんだけど」",
  "「照れているだけで、感謝はしているはずだ」",
  "「だといいんだけど――と。それじゃ、夕食を作っちゃわないとね」",
  "「ふむ……夕食作りを手伝わせて欲しいんだけど、僕でも出来ることはある？」",
  "「気にしなくてもいいのよ？」",
  "「手伝わせて欲しい。今は手を動かしていたいんだ」",
  "「でないと、色々と思い出してしまって……～～～ッッ」",
  "「よくわからないけど……わかった。そういうことなら手伝ってもらおうかしら」",
  "「うんっ」",
  "「やっぱ、おかしいだろ。どう考えても」",
  "「しかし――」",
  "「乃愛が本心から、俺を助けてくれようとしてるのはわかってる」",
  "「けど、いくらなんでも、ち●こを見せるのは……どう考えてもおかしい」",
  "「乃愛も冷静になって、自分の発言を振り返ってみてくれ」",
  "「ふむ……」",
  "「………。～～～ッッ」",
  "「ほわぁっ！　た、たしかに僕は……とんでもない頼みを……～～～っ」",
  "「そ、そうだろ？」",
  "「い、今の頼みは、なかったことにしてくれ」",
  "「それは勿論」",
  "「僕は、僕は、なんてこと……ちょっ、ちょっと頭を冷やしてくりゅ」",
  "「あ、おいっ」",
  "顔を真っ赤にした乃愛が、頭上に昇る。",
  "白い翼を羽ばたかせて、そのまま天井をすり抜けて行ってしまった。",
  "「まー……その内、戻ってくるだろう」",
  "「それまでに、俺も心を落ち着けよう」",
  "変な雰囲気になったりして、天音かオカンに勘繰られるのも面倒だし。"
]
