[
  "「打……打扰了～」",
  "「呋哈哈，放轻松点啦，随便找个位子坐下就好，我去拿点饮料过来。」",
  "「啊，，好的。」",
  "房间里只剩下我一人。",
  "……这就是小云雀的房间吗，总觉得有股很香的气息。",
  "昨天唐突叫我出来之后，她为了道歉又联系了我，聊着聊着就决定一起写作业了。",
  "因为她一直来我家玩觉得有些不好意思，这次就决定换一换。",
  "父母好像都不在家，因此只有我们两人独处。",
  "尽管还是（暂定），但我们仍是恋人关系。",
  "像是「今天……我家里没人哦」之类的情景，心中肯定满是期待的啊。",
  "……但我还是不完整的啊。",
  "正因如此就算二人独处也能放下心来，小云雀才邀请我来她家的吧。",
  "因为没有那方面的能力才被人信赖，就是这个意思。",
  "……很是空虚啊。",
  "「我回来——唔哇怎么还站在那儿。」",
  "小云雀回到房间，将两个玻璃杯放到桌上。",
  "「忘记问你了，喝麦茶可以嘛？」",
  "「啊，当然，谢谢你。」",
  "她坐了下来，我便走到桌子对面坐下。",
  "「啊，忘记了，还有作业发的卷子～」",
  "她连忙站了起来，走到房间角落放着外套的地方。",
  "我的话……总之先把练习册和笔记本放到桌上。",
  "「好嘞——」",
  "小云雀又回到座位，也把作业摊开在桌子上。",
  "「开动吧——」",
  "尽管这么说着拿起了笔……",
  "但她又一直盯着我看。",
  "「怎……怎么了？」",
  "「你话好少哦。」",
  "「诶？啊——……不不不。」",
  "「要不去客厅吧？在别人房间里没法安静下来呢。」",
  "「不用，没问题的，练习册什么的都拿出来了呀。」",
  "「没问题？」",
  "「欸？」",
  "「和平常一样？」",
  "「啊——……不是的，还是有些紧张。」",
  "「我也是呢。」",
  "小云雀像是有些害羞地微笑着。",
  "……这种奇怪的氛围是怎么回事？突然坐立不安起来了……？",
  "「那个……身体状态，怎么样了？」",
  "「怎么样……是在说那个的事对吧？」",
  "「嗯。」",
  "「还没恢复。」",
  "「嗯～……连这种情况下都毫无反应吗……」",
  "「……！？」",
  "我是不是听错了。",
  "听她「这种情况……」的说法，是要做些什么吗。",
  "也就是说……小云雀也明白这件事所以才会叫我过来。",
  "……是指如果我完全恢复了，能做些什么就好了的意思吗？",
  "不不不，这也太跳跃了点吧？",
  "啊，可恶，一而再再而三地被小云雀的发言动摇成这幅样子啊……！",
  "「果然不处理一下魔王的力量就没法痊愈下来呢。」",
  "「诶……？」",
  "这，这个话题怎么还在继续啊……！",
  "「虽然还没有确凿的证据……但也只能想到这一点了。」",
  "「一兴奋就会变身对嘛？」",
  "「不对，不是这样的，接触到别人的魔力后就会暴走，现在倒没有感觉。」",
  "「毕竟也练习过了呢。」",
  "「怎么说比较好呢……很抱歉，让你做了那么害羞的事情。」",
  "「……」",
  "「要不要再试试，更害羞的事情呢？」",
  "「……你说什么？」",
  "「……试试看亲吻，会不会治好什么的。」",
  "「……、……」",
  "我哑口无言……更不如说，是太过动摇，脑子里已经一片空白了。",
  "明明还只是（暂定）啊？连手都没牵呢？",
  "啊，不对，好像有牵过手吧，但那时是心灵感应的实验，不算数的。",
  "小云雀正明显地，甚至是直言不讳地邀请着我。",
  "是我的想法太顽固了吗？对于阳角来说这是像快餐一般就能解决的事吗？",
  "「……你稍微说点什么呀。」",
  "「……诶？啊，对，对不起……我脑子乱成一团了。」",
  "「那个……就是，我肯定要好好回应的对吧……对不起，稍微等我一下。」",
  "「嗯。」",
  "「……」",
  "「实话实说……我还从来没有过这种经验，像这样和女孩子单独共处一室，也从未有过。」",
  "「所以现在……才会慌张成这样，但想到小云雀桑可能经验丰富——」",
  "「小云雀桑？」",
  "「欸？」",
  "「……」",
  "「……来海？」",
  "「嗯，呋嘿嘿，我们两人独处的时候记得要这么叫哦。」",
  "「啊，当然，我明白了。」",
  "「还有，听上去你好像误会很大哦。」",
  "「……诶，哪些？」",
  "「我也完全没有经验哦，现在非——」",
  "「——常非常地心动不已哦。」",
  "「没有……经验？」",
  "「我和谷风君一样呢，从来没有和别人交往过。」",
  "「啊……明明让你那么称呼我，我却还和以前一样呢。」",
  "「嗯～……李空和李君哪个好呢？」",
  "「那就……李空吧……」",
  "「就叫李君啦！」",
  "「诶诶～……」",
  "脑子里浮现出了百里老师的脸……要是提到她的话又会有奇怪的误解吧。",
  "……也只能这样接受了吗。",
  "「嘛……嗯，没问题。」",
  "「总觉得……好像你有点抵触我直呼名字呢。」",
  "她「嗒哈哈」地苦笑起来……",
  "仔细一看……小云雀——来海的双颊又泛起了红晕。",
  "「明明我都鼓起勇气试着叫叫看了呀——」",
  "「以为你都习惯这么叫了没想到只是错觉嘛，我还有点遗憾呢。」",
  "「对……对不起。」",
  "「呋哈哈，但明明是我先说出『暂且试着交往看看吧』，这样子轻浮的话，是我的错才对。」",
  "「……」",
  "「可以问你两句嘛？」",
  "「嗯，看你要问什么内容啦。」",
  "「为什么……要选我呢？」",
  "「？什么意思呀？」",
  "「要是小云雀愿意的话……啊不对不对，来海一定有更好的人选呢，毕竟又可爱又擅长交际，而且也很受欢迎。」",
  "「你都夸上天啦……」",
  "「感觉越夸越害羞了啊……总……总之我还是有些疑问。」",
  "「直到最近我们的关系才亲近起来，为什么会想到和我这种人交往呢。」",
  "「嗯～……硬是要解释的话。」",
  "「没错。」",
  "「因为李君说了『我『这种人』』这一点哦。」",
  "「……嗯嗯？」",
  "「大概你会无法理解吧，我也没和她们两个解释原因呢。」",
  "「谷风君——啊，我也搞错啦，李君你呀。」",
  "「……这样称呼，很害羞的。」",
  "「呋哈哈，习惯就好习惯就好。」",
  "「只能加油试试看了，啊，抱歉，话说到一半，简而言之就是喜欢废柴男生的意思吗？」",
  "「完全不对啦。」",
  "「嗯，会错意了吗……」",
  "「李君你呀，总是会下意识地亲切待人呢。」",
  "「是说捡掉在地上的东西那件事吗？」",
  "「不光是这些哦，还有也很关心他人。」",
  "「就算我遇到些什么事，你也会说『别在意，没问题的』，，完全不会摆出嫌弃的面孔呢。」",
  "「唔嗯……不过我完全没有这个意思就是了……」",
  "「只是觉得在做些应尽之事嘛？」",
  "「嘛，没错。」",
  "「就喜欢你这一点哦。」",
  "「嗯嗯？」",
  "「好迟钝呀。」",
  "「抱歉抱歉，完全找不到重点。」",
  "「把微小善行当作是理所当然这一点。」",
  "「这很难做到哦，大多数人只会回过头期待着别人去做呢，我也一样。」",
  "「这一点，嗯……怎么描述好呢，感觉很难用言语表达出来……」",
  "「就是没有强加于人的温柔感吧，还是因为李君的善良呢。」",
  "「我一直想着『这些优点真不错呀——』，回过神来才发现自己已经被迷住了。」",
  "「所以才会提出『试着交往一下怎么样？』」",
  "「『发觉』和『因此』之间，还挺跳跃的啊……」",
  "「啊——，……嗯……这个的话——……」",
  "「来海不愿意说的话，我也不会强行问就是了。」",
  "「不是这个意思哦……啊——……嗯，毕竟李君都和我吐露心声了，相应的，我也是一样呢。」",
  "「可能会稍微有些偏题哦。」",
  "「我听着就好。」",
  "「之前也和你提起过，前世的记忆里全都是有关魔王的话题对吧？」",
  "「像是秀恩爱那些话吗。」",
  "「然后——，怎么描述好……与其说是心急还是别的呢。」",
  "「斯莱她呀，是个超——级超级麻烦的女生啊。」",
  "「看来你憋很久了啊……」",
  "「她就是有那么麻烦呀。」",
  "「李君也看到了吧，魔王总是会不顾正业跑到街上乱逛的那些记忆？」",
  "「没错，还溜出去吃东西呢。」",
  "「斯莱都知道得一清二楚，因为她经常会跟踪魔王的那种……魔力反应吧？」",
  "「经常。」",
  "「没错哦，经常，一直是这样。」",
  "「然后，『啊，那家伙又溜出去了吗？呼呼，就放他一马吧』，像是这样，明明都没阻止他出门，却佯装不知，等到他回来再说教，」",
  "「斯莱不敢直接亲切地对待他，表面却又一脸严肃，只能将这份温柔藏在心里。」",
  "「这难道还不够麻——烦嘛？」",
  "「不过……她还挺招人疼爱的嘛？」",
  "「我也明白哦？毕竟是王与臣民嘛，肯定不能直言喜欢，虽然明白这一点啊。」",
  "「慢慢就变成『真是的——，急死人啦！』，『还反反复复给我看这些毫无进展的记忆，真的急死啦！』，」",
  "「因此……嗯，所以我对前世会抱有这种感情。」",
  "「想着『要是我的话就绝对不会这样』，一定会行动的。」",
  "「所以才会……说要试试看吗。」",
  "「是这样，之前李君也说了盘算之类的……我也不能否认我没有这种想法。」",
  "「而且还有些害怕，担心自己会不会受前世记忆的影响。」",
  "「与其说想用行动证明自己和斯莱不一样，与她划清界限。」",
  "「我想我还是……抱有这种心情的，对不起。」",
  "「不用道歉，毕竟我们还没彻底了解对方，也只是试试看而已。」",
  "「……嗯，谢谢你。」",
  "「我也一样，谢谢你，虽然一直抱有疑问……但我也适当理解一些了。」",
  "「其实还有别的理由。」",
  "「……原来如此，你说吧。」",
  "「刚刚也说啦，我也完全没有经验，说实话……我根本不懂恋爱什么的。」",
  "「尽管会觉得和李君在一起也不错，但不知道，这到底算不算恋爱。」",
  "「但是呀，李君身边不是有许多可爱的女孩子嘛？」",
  "「除了天音酱和乃爱酱，辉耶酱和奥莉叶酱也是。」",
  "「『要是等搞清楚自己的感情之后会不会就为时已晚了？』这么想着——」",
  "「且慢且慢且慢。」",
  "「嗯？」",
  "「……为什么把天音也算进去了？」",
  "「诶，难道她不可爱嘛。」",
  "「……但那是我老妹啊。」",
  "「……」",
  "「啊……」",
  "「这里可不兴搞错了的啊，麻烦改一改改一改。」",
  "「那就……除了乃爱酱，还有辉耶酱和奥莉叶酱。」",
  "「没错没错，然后呢。」",
  "「我再怎么也不像是在开玩笑……但很难想象她们三个会有这种想法。」",
  "「不是不清楚嘛，说不定有可能呢！」",
  "「『那么趁着后悔之前就算匆匆忙忙也得前进啊！』这么想着。」",
  "「来海你呀。」",
  "「嗯？怎么了？」",
  "「意外的笨拙呢。」",
  "「我只是能学会知识，掌握要领而已。」",
  "「……恋爱的正确答案是什么，我也不清楚呀。」",
  "「不过……也是哦，完全不明白。」",
  "「……刚刚说的亲吻也是太着急才想出来的办法，嗒哈哈……」",
  "「……真的吓到我了。」",
  "「……不过就算亲上来，也完全没问题。」",
  "「……」",
  "「……」",
  "「……」",
  "「……唐突的沉默很尴尬哦。」",
  "「……还不是都怪你。」",
  "「……是这样嘛。」",
  "「至少……我们互相之间先坦白感情比较好。」",
  "「这样嘛，就算我觉得没问题，但没考虑过李君会不想(亲吻)的可能性。」",
  "「不不不，我也没有不愿意啊……」",
  "「……」",
  "「停停，不要用这种无法形容的表情看着我，对心脏不好。」",
  "「……那不就没问题了，亲上来也可以……」",
  "「……我认真说吧。」",
  "「嗯。」",
  "「时至今日……我还是一个不完整的男人。」",
  "「嗯。」",
  "「等什么时候重拾自信，到那时我想再和来海表达心意。」",
  "「嗯，我明白了，也不会再提这件事啦。」",
  "「……等回去之后，我绝对会后悔现在要是没有耍帅就好了。」",
  "「呋哈哈，也太老实了。」",
  "「对了，作业还没动啊作业。」",
  "「啊，说得也是。」",
  "我强行让她意识到作业的事，打断了话题。",
  "再这么继续下去，我大概真的会亲上去吧。",
  "这肯定也不是来海的本意呢。",
  "……。",
  "不过就算亲上去不也挺好的吗？",
  "说不定亲了之后就能治好呢？童话故事里，用亲吻解除诅咒不都是固定套路吗。",
  "不行不行，脑内的恶魔正轻语着，但天使却一直沉默，那不管天使不就好了？我这么想着。",
  "可恶，我好恨啊……！反正都对身体有影响了，换个别的方式就好了啊……！",
  "正值男人丧失自信的时候却遇上这种桥段，真的好痛苦啊……！",
  "……不行了，完全无法集中。",
  "「那个，虽然刚刚说要写作业。」",
  "「嗯——？」",
  "「你最近有和天音一起玩游戏吗？」",
  "「有玩哦——」",
  "「啊……线上对战吗。」",
  "「没错哦，天音酱好像更喜欢那样呢。」",
  "「排位一直有在上分呢——，比起随便玩玩还是有目标更好呢，很开心。」",
  "「你们俩有好好相处真是太好了。」",
  "「这都是托李君的福哦。」",
  "「记忆呢？还是和原来一样吗？」",
  "「突然说个不停呢。」",
  "「不……对不起，不说话总觉得……心神难定的。」",
  "「啊哈，其实我也一样呢。」",
  "来海笑着放下了笔，我也将错就错把练习册合上了。",
  "「还是老样子呢——，内容也差不多。」",
  "「一直只有你自己看到和魔王相关的回忆……那肯定会着急的吧。」",
  "「是呀——，但最近又找到了不同的期待之处呢。」",
  "「不同？哪种不同？」",
  "「像是研究一样吧，奥莉叶不是说不太清楚当时发生了些什么嘛。」",
  "「啊——，是指故事杜撰太多不知道真相究竟如何的事吗。」",
  "「这样听上去，更像是话里有话的意思呢。」",
  "「是这样吗？」",
  "「啊，对不起，刚刚是我随便说说而已。」",
  "「既然不知道，就凭着记忆去解开谜题吧。」",
  "「啊，所以才叫『研究』吗。」",
  "「虽然头痛还是有点麻烦，但这是知晓异世界历史的关键，我还是在积极地捕捉其中细节。」",
  "「在奥莉叶得知的情报之上，还有什么新发现吗？」",
  "「除了知道斯莱对魔王喜欢得死心塌地之外，什么都没有。」",
  "「还是这样吗……」",
  "「但——……还是有些疑问呢。」",
  "来海喝了口麦茶，表情稍微认真了起来。",
  "「戦争って、かなり長い間続いていたんでしょ？」",
  "「そのはず。」",
  "「ってことはつまり、戦況はずーーっと拮抗していたってわけで。」",
  "「どっちかが疲弊すれば和平とか降伏とか、そういう話になるよね、きっと。」",
  "「だろうな。確か……かぐ耶の話じゃ、魔王アリオンが在位したのは十年くらいって話で、戦争はそれ以前から続いていたはず。」",
  "「こっちの世界の大戦って言うと……第二次世界大戦って何年続いてたんだっけ。」",
  "「１９３９年から１９４５年の六年くらい。」",
  "「第一次世界大戦は、四年くらいかな。１９１４年から、１９１８年。」",
  "「六年で、日本はボロボロになってるよな。」",
  "「魔王の世界では十年以上続いてるのに、あんまり困窮してる感じではなかったよね。記憶から得られた情報だと。」",
  "「魔王が買い食いしてたしなー。」",
  "「国のトップが護衛もつけずに街中をうろつけるんだから、治安もそれなりによかったわけだよね。」",
  "「少なくとも、国民に恨まれてはなかった。戦時中であっても。」",
  "「平時ほどではないにしても、それなりに豊かな状態で、戦争が続いていた。」",
  "「かなり大きな争いだったわけでしょ？　十年以上も豊かな状態で拮抗していたっていうのがなー……」",
  "「ひっかかる？」",
  "「ひっかかるというか、気になるというか。そういうの考察するの好きなんだよね。」",
  "「あ……ごめ、今の失言だね。戦争なんだから、好きとか言っちゃダメだね。」",
  "「でも気持ちはわかる。かぐ耶の前では言えないけどな。」",
  "「気をつけなきゃね。」",
  "她苦笑着又继续说了下去。",
  "「只是想想哦，以下完全是我的妄想哦？」",
  "「明白了。」",
  "「奥莉叶说，异世界的那场战争里，国家景气有所好转，还有技术革新吧。」",
  "「啊——，的确听她说起过。」",
  "「会不会有一群人觉得它持续得越久越好呢？」",
  "「是指有人在背后操纵，以至于让战况一直势均力敌吗。」",
  "「没错没错，与其说是操纵，但也不至于那么夸张就是了——」",
  "「就算互相之间都是敌人，但总归算是利害一致。」",
  "「『为了利益，异世界的战争才一直僵持许久』我就想着会不会是这样。」",
  "「之前看到的记忆里……魔王好像也找不到继续战斗的意义了。」",
  "「斯莱也说过『这已经不算什么正当理由了』对吧。」",
  "「只为了憎恶而战……没想到在这背后还有不劳而获的人在。」",
  "「魔王可能厌烦于这种状况，想要彻底结束一切，但不知道他的作战方案如何呢。」",
  "「感觉能说得通。」",
  "「是吧是吧？在魔王即位之前的大臣之类的，最后竟是可疑人物。」",
  "「啊——，很常见呢，就算是王也没法做到完美，之类的。」",
  "「没错没错，说不定还有别的派系，在决定和平交涉之后，突然一举击溃之类的。」",
  "「所以魔王将秘密作战告知了自己予以信赖的斯莱，由她施行。」",
  "「原来如此……但最后……魔王好像死掉了吧，听说是在战斗中殒命的。」",
  "「在作战途中阵亡吗……说不定这也是作战中的一环？」",
  "「说起来，斯莱听见作战内容的时候很是动摇呢。」",
  "「没错没错，魔王牺牲自己让战争结束，之类的？」",
  "「毕竟是魔王啊……殒命之后战争应该会立即结束……的吧？」",
  "「嗯——……结果怎样呢……只不过很在意的是，这样子自己的王国就败下阵来了吧？」",
  "「说不定又会让人民穷困起来，这么一想……感觉可能和考察有所出入。」",
  "「但之后也有跟进吧，她说过斯莱为了维持治安也有行动。」",
  "「啊——，想起来了想起来了。」",
  "「感觉线索之间都串联起来了，就算还不准确，也离真相越来越近了吧？」",
  "「啊——……不好啦，妄想越来越多了……」",
  "「耐人寻味啊，……而且这个说法也有点奇怪。」",
  "「也是呢，在辉耶酱面前无论如何都不能说呢。」",
  "「啊——，为什么呢，总感觉一切都很新鲜。」",
  "「？哪里新鲜了？」",
  "「像是和你探讨这种认真探究的感觉？」",
  "「千花和枫都不愿意陪我聊这些呢——……好孤单。」",
  "「啊——……她们不像是喜欢这种话题的人呢。」",
  "「无厘头的话题却永远都聊不完呢——，但偶尔也想聊聊一些正规的事情。」",
  "「能和李君这样相处真好。」",
  "「噢，噢噢……」",
  "「呋哈哈，又害羞了。」",
  "「你脸也有点红了哦。」",
  "「真的假的！」",
  "来海慌慌张张的，双手捂住了脸。",
  "明明是我先指出，自己却又红着脸，真是不像样。",
  "搞得我们两人都很尴尬，又有些奇怪的感觉。",
  "但互相面对着，笑了起来。",
  "「明天召集大家一起，继续听你讲前世的事情吧。」",
  "「没错呢，说不定还能得到新情报。」",
  "「话说回来，受你那么多照顾还没回礼呀——……」",
  "「要不一起去买点慰劳品吧。」",
  "「好呀，就这么办～」",
  "「啊——……在大家面前，还是叫你小云雀对吧？」",
  "「就这么不想叫我来海嘛——？」",
  "「我没有这个意思……不不，只是会害羞。」",
  "「只是开玩笑啦，我也会尽力忍住不叫你李君的。」",
  "「毕竟还是在尝试阶段，太过刻意的话……也不好呢。」",
  "「如果决定了，就一定要好好贯彻到底呢。」",
  "「啊，感觉有点开心呢。」",
  "「开心什么？」",
  "「你很积极地在为我考虑呢——，这么想着。」",
  "「……这种说法我都不知道怎么回应是好了。」",
  "「唔嘿嘿，又害羞啦，真可爱。」",
  "「都说啦，别这样别这样。」",
  "「ww。」",
  "来海像是恶作剧一般地笑着，我为了糊弄过自己的害羞，连忙打开练习册。",
  "无论是以前还是现在，我也没做过任何特别的事。",
  "只是在陪她聊天而已。",
  "全都只是闲聊，但却了解了各自的内心。",
  "虽说还远远没到全盘托出的地步，而且说不上是互相理解。",
  "但却的的确确留下了些许痕迹。",
  "我们之间的距离，也越来越近。",
  "说实话……还是会感到困惑，但在这之上——",
  "「买点汉堡犒劳一下她们可以么。」",
  "「感觉勉强算会开心吧。」",
  "「辉耶酱喜欢垃圾食品嘛？」",
  "「不不……到底如何呢，毕竟刚到这个世界吃的就是那个，像是铭记在心了。」",
  "「买点那个世界没有的东西怎么样呢——，你知道嘛？」",
  "「不知道呀。」",
  "「也是哦。」",
  "「要是不对胃口就不好了，还是买点没有争议的东西好了。」",
  "「嗯，也是呢。」",
  "明天要召集大家一起。",
  "「就没有两人独处的时间了啊……」我遗憾地想到。",
  "我的心好像被来海牵引住了一般。"
]
