[
  "二回目の来海の部屋……ではあるが。",
  "とある理由で、やっぱり落ち着かなかった。",
  "今日は最寄り駅で合流はせず、直接家まで来たんだが――",
  "「ほーい、お茶持ってきたよ」",
  "「ぁ、ありがとう」",
  "ラフな服を来た来海が、テーブルにグラスを置いて腰を下ろす。",
  "いつもと雰囲気が違って……なんというか、綺麗に着飾った私服よりも、油断した服装の方がグッと来てしまうというか。",
  "つまり俺は、また無駄にドキドキしていた。",
  "「よし……、とりあえず宿題やりますか。どうせ進まないけど」",
  "「言っちゃったよ」",
  "「今日のメインはさ、イチャイチャすることじゃん？」",
  "「……違うが？」",
  "「え？」",
  "「いろいろお互いのことを話そうと……」",
  "「つまりイチャイチャするわけでしょ？」",
  "「……」",
  "「ふぁはっ、動揺、しすぎっ」",
  "「いい加減……慣れたいんだけどな。いちいちうろたえて、恥ずかしい」",
  "「いいと思うけどね。カワイイし」",
  "「……。そういえば、海行くんだろ？　あの二人と。いつ行くんだ？」",
  "「えぇぇぇ……露骨……、話題の変え方露骨ぅ……」",
  "「いつ行くんだ？」",
  "「ぁ、強い……。なにがなんでもイジらせないという意志を感じる……」",
  "「一応ねー、来週に行くことになってるよ。何曜日だっけ、あとでスケジュール見ないと」",
  "「一応？」",
  "「ほら、これあるし」",
  "自分のこめかみを、ツンツンと指でつつく。",
  "「最近偏頭痛酷くてーって、仮にしてもらってる。たぶんこのまま行くけどね。寝込むほどじゃないし」",
  "「地味に影響でてるな……、日常生活に」",
  "「アタシが警戒しすぎてるだけかも。お盆までには行きたいよね。クラゲとか多くなるし」",
  "「ぁ、リックンも行こうよ」",
  "「え？　四人で？」",
  "「違う違う、二人で。チカとカエデとは別に。デートデート」",
  "「ぁー……なるほど、デート」",
  "「お試し期間に入ってから、まだ一回もしてない」",
  "「今は、違うのか？」",
  "「違う。勉強会じゃん、一応」",
  "「まぁ……そっか」",
  "「ぁ……でもイチャイチャしたいんだからデートだよね……。見てよ、このアタシの格好。気ぃ抜きすぎじゃん。バカじゃん」",
  "「別に俺は気にしてないが……」",
  "「やらかしましたわー。でも今から着替えてがっつりメイクするのは面倒なのでご容赦いただきましてー……」",
  "来海が腰を浮かし、俺の隣に座りなおしピタリと寄り添う。",
  "「座る位置ここだね。間違えてた」",
  "「……いや、正面で……大丈夫ですよ？」",
  "「ふぁはは、なぜ敬語」",
  "俺の腕を取り、ぎゅっとしがみつく。",
  "柔らかな感触。胸が、押しつけられている。",
  "いい匂いがする。ぬくもりを感じる。",
  "じぃっと俺を見つめる視線が、なんだかくすぐったい。",
  "恋人同士の距離感。",
  "こんなにも、こんなにも、ドキドキしているのに。",
  "どうして、俺は――",
  "「……」",
  "「ふひひ、リックンはすーぐ照れて……ぁ、あれ？　リックン？」",
  "「……ぇ？　なんだ？」",
  "「ごめ……」",
  "「へ？」",
  "腕を離し、俺から少しだけ距離をとる。",
  "「たはは……調子乗りすぎたっぽい。ごめん」",
  "急に来海の様子が――いや、違う。……俺か。",
  "……顔に出てしまったんだ。",
  "「あー……勘違いさせて悪い。違うんだ。嫌だったわけじゃない」",
  "「……気を遣わなくていいよ？　イヤなことはイヤって言ってくれれば……」",
  "「本当に違うんだ。強いて言うなら……嫌気がさしていたのは、俺自身にだな」",
  "「？」",
  "「正直今、押し倒したい気分だったよ」",
  "「へ？　お、おぅ……」",
  "「なのに――」",
  "つい、自嘲じみた笑みがこぼれる。",
  "「来海は自分の中にいる別の自分に苦しんでいるが……、俺も似たようなものだな」",
  "「ドキドキしてるのに、まるで反応しない。心と身体が、チグハグだ」",
  "「たったこれだけのことで……こんなにも自信がなくなるなんてな。自分でも、驚いてる」",
  "「グイグイ来てくれる来海に、男らしく応えたいのにな」",
  "「でも俺は……って、ブレーキをかけてしまう」",
  "「……情けないよ」",
  "「……」",
  "「あ……悪い。急に弱音を吐いて」",
  "「ううん、うれしいよ。アタシを信頼してくれてるんだなって」",
  "「思ってること、全部ぶちまけちゃえ。解決にはならなくても、軽くなるよ、心が」",
  "「なんでも聞くよ、アタシ」",
  "「いつもリックンが、アタシにそうしてくれてるもん」",
  "「……」",
  "「どうもな……、言いにくい」",
  "「あれっ……！？　実はまだ心を許せてない……！？」",
  "「そうじゃなくてさ。だって……ほら、俺の問題って――」",
  "視線を、自分の下腹部へと落とす。",
  "「どうしても……シモの話になるだろ？」",
  "「ぁー……うん。恥ずかしいよね」",
  "「そう、恥ずかしい。俺、実はプライド高いのかもしれない。そういうの気にしてる場合じゃないのにな」",
  "「アタシは男の子のことわかんないけど……最初に話してくれたときも、勇気いったよね」",
  "「まぁなぁ……。男同士でも、なかなか伝わらないだろうけどな。実際になってみないと」",
  "「自分でも、ウジウジしすぎだって思うんだ。けど、気にしていないふりをしても、心の底で燻っているというか」",
  "「最初に気がついたとき、暗い部屋で膝抱えてたからな……俺」",
  "「それだけショックだったってことだよね……。よしよし」",
  "来海が、俺の頭を撫でてくれた。",
  "照れくさいが、心地よくもあって……されるがまま、身を委ねた。",
  "「ありがとう。吐き出して楽になった」",
  "「まだ足んないよ。どんどん吐き出しちゃえ」",
  "「話したいことは、話せたかな」",
  "「……悪いな、ほんと。やっぱり俺は、この身体をどうにかしないと、前に進めない」",
  "「謝んないでよ。リックンの問題は、アタシの問題でもあるわけだし」",
  "「ひとまず、さ」",
  "またぎゅっと、俺の腕にしがみつく。",
  "「原因の考察してみようよ。どうして身体にそんな影響が出てるのか」",
  "「意味ないかもだけど、新しい発見があるかもしれないし」",
  "「考察か……。そういえば、深く考えたことなかったかもしれない」",
  "「リックン的には、どう思う？」",
  "「ん～……。症状を自覚したのは、初めて乃愛に鎮めてもらったときだ」",
  "「俺が授業中に寝ぼけて、天使……？　とか言ったことあったろ？」",
  "「あー、うんうん。あの天使って、乃愛ちゃんのこと？」",
  "「ああ。夢の中で……いや、あれは実際にあったことなのか。認識できてなかっただけで」",
  "「あのとき、暴走しかけていたらしい。それを乃愛に鎮めてもらった」",
  "「身体の異常に気がついたのは、その夜だ。まったく反応しなかった」",
  "「ってことは……乃愛ちゃんの、魔王の力を鎮める魔法とかが原因になってる？」",
  "「というよりは、力を鎮めたこと自体だろうな。乃愛の力の影響下にずっとあるわけじゃないし」",
  "「ぁそっか」",
  "「力を無理矢理抑えたから、その……なんていうか。生存本能というか……」",
  "「めっちゃ言葉選んでるね」",
  "「いやだって、セクハラになりかねないだろ」",
  "「大丈夫。気にしないで。今は真面目な討論中だから」",
  "「急にリックンがチ●ポとか言っても、アタシは真顔でうんうんってうなずくから」",
  "「そ、そうか」",
  "「……」",
  "「……なぜか急に顔を逸らしましたが」",
  "「ごめ、……ちょっと、あの、下品でした……」",
  "「……真面目な討論中だけど、言葉は選ぼう」",
  "「ですね……、はい。すみません、続けてください……」",
  "「えーと……なんだっけ。あぁそうだ」",
  "「マナって、いわゆる生命エネルギーみたいなもんだろ？　それを抑えられて、生命に関わる機能が故障したというか」",
  "「今思い出したけど、かぐ耶も言っていた。不能になったのは、性的欲求が減退した結果だって」",
  "「でも、欲求自体はあるんでしょ？」",
  "「まぁ……あるにはある。ドキドキするし」",
  "「ってことはさ、身体にだけ不具合がでてるわけじゃん」",
  "「感情面はそのままで、子孫を残す機能だけが麻痺したっていうのが、ちょっと不思議だよね」",
  "「子孫を残す……」",
  "「……」",
  "「俺たちが見る、前世の記憶……。魂に前世の情報が刻まれている、ってことだよな」",
  "「非科学的ですが、おそらくそうでしょう」",
  "「魔王の意思みたいなものも刻まれているとしたら……魔王が、拒んでいる？」",
  "「子孫を残すことを？」",
  "「根拠はないけどな。そういう可能性もあるかもしれない」",
  "「んんんー……でもさ、記憶は見るけど、意思って感じたことある？」",
  "「……。ない、かもな」",
  "「だよね。記憶は見せられるけど、それだけというか」",
  "「アタシをなにかに誘導しようとする意思みたいなのは、感じない」",
  "「あくまでも、あの記憶は魂に残った前世の残滓って考えるのがいいんじゃないかな」",
  "「前世の残滓かぁ……。本来初期化されるはずの情報が、なんらかの形で残ってしまっている」",
  "「確かにそう考えた方が……しっくりくるな」",
  "「意思まで残ってるって、怖いし。感情的にも否定したい」",
  "「まぁなぁ……。かぐ耶が危惧していたことが起こりかねないってことだし」",
  "「となると、ですよ。博士、アタシはこう考えます」",
  "「うむ、続けてくれたまえ」",
  "「ふぁはは、ノリいい」",
  "「そう返されると照れくさくなるな……」",
  "「ごめんごめん。えっとね、ある種のセーフティなんじゃないかなーって」",
  "「セーフティ？」",
  "「興奮すると、マナが暴走しかねないんだよね？」",
  "「……そうだな。感情が昂ぶったり、不安定になるとまずいっぽい」",
  "「もしリックンが欲情して、もう辛抱たまんないぜーって本能のままにアタシを襲ったら――」",
  "「最悪、魔王のとんでもないマナが暴走して、世界が混沌に包まれるわけだよね。至近距離にいるアタシ、爆発四散ですよ。ミンチですよ」",
  "「グ、グロイな……。そうなるかはわからんが……よくないことは起こるんだろうな」",
  "「この身体だと、マナをうまく制御できない。それはアタシが身をもって体験してる」",
  "「要するに、リックンのチ、……えーと、オチントスがエレクチオンしなくなったのは――」",
  "「マナ制御が拙いこの身体で万が一にも暴走しないように、リックンが無意識にかけたセーフティ」",
  "「――ってこと」",
  "「なるほどな……。俺が無意識に……」",
  "「……」",
  "「……オチントス？」",
  "「そこは流して。お願い」",
  "「ぁ……はい」",
  "「どうかな、アタシの考察」",
  "「確かにな……って思った。性的なこと限定だが、実際に俺はブレーキをかけてるし」",
  "「間違いなく、セーフティにはなっている」",
  "「ただ……腑に落ちたかというと……」",
  "「だよねぇ……。リックンも言ったけど、性的なこと限定……ってのはね。興奮って、それだけじゃないし」",
  "「さっきも言ったけど、感情の抑制だよね。セーフティにするなら」",
  "「とはいえ無意識下で行ったのなら、限定的ってのもおかしくないのかもな」",
  "「感情全部を抑制したら、身体の異常どころじゃない。日常生活が困難になる」",
  "「だから、俺が俺でいられる範囲内でできることが……コレだったのかも」",
  "「……自分で言っておいて、納得はできんが」",
  "「……。ふと、思ったんだけど……」",
  "「ん？」",
  "「たぶん、マナの流れがおかしくなってるせいで――ってのは、当たってるよね」",
  "「だろうな。おそらく。かぐ耶も乃愛も、そう推測してたし」",
  "「てことは、ですよ」",
  "さらに俺に密着し、顔を近づける。",
  "……来海は真剣に話してるのに、ついドキッとしてしまった。",
  "俺の動揺には気がつかず、来海は続ける。",
  "「マナの流れが正常になれば身体も正常になる、と」",
  "「そうであって欲しいな」",
  "「変身した状態なら、できるんじゃない？」",
  "「え？」",
  "「つまり、マナの制御に適した姿であれば、身体の異常も解消されているのではないか。――ということです」",
  "「……」",
  "「あぁっ！」",
  "た、確かに……！　考えもしなかった……！",
  "すべてではないにしても、マナの力をある程度解放した状態が、あの姿なんだ。",
  "マナが抑圧されていない状態。",
  "つまり、あの姿なら――",
  "「俺は、勃起できる……！！」",
  "「ぉ……、おぅ！」",
  "「ぁ……悪い、テンション上がってよくないことを口走ってしまった……」",
  "「だ、だいじょぶ。勃起ね、勃起」",
  "「……なにも繰り返さなくても」",
  "「リ、リックンにとって大事なことだから！　と、とにかく！」",
  "「お、おう」",
  "「次の練習で、試してみる？　その価値あると思う」",
  "「……」",
  "限定的な状況下であっても、勃起できたのなら。",
  "俺は、自信を取り戻せる気がする。",
  "試したい。試してみたい……が。",
  "「う～ん…………」",
  "「あれ？　気乗りしてなさそうな……」",
  "「気乗りしてないというか……」",
  "「……」",
  "「乃愛とかぐ耶、オリエがいる前で、勃起するのか？　俺は」",
  "「……」",
  "「今から勃起するから見てて、とか言うのか？　俺は」",
  "「…………」",
  "「き、……っついねぇ、その状況……」",
  "「自信は取り戻せるかもしれないが……尊厳を失いそうだ」",
  "「じゃあ……おうちでさ、試したら？　乃愛ちゃんと二人きりで」",
  "「う～む……」",
  "以前「見せて欲しい」と言われたし、頼めば協力してくれるだろうが……。",
  "「……」",
  "「完全に……俺の気持ちの問題なんだが……」",
  "「うん」",
  "「……」",
  "「く、来海以外に……そういうの、見せたくない……かな」",
  "「……」",
  "「いや、そんなこと言ってる場合じゃないってのはわかってるんだが……」",
  "「う、ううん、そんなことじゃない。そんなこと……じゃないよ」",
  "「結構……うれしい、かな。そういう風に、思ってくれるの」",
  "「でも……実際問題、やるしかないんだよな……。乃愛に見てもらうか、皆の前で試すか……」",
  "「もしかしたら、暴走してしまう可能性もあるし……」",
  "「……」",
  "「手前まで……やってみる？」",
  "「手前？」",
  "「だから、えと、勃起しそう！　ってなるまで？」",
  "「そうか……。下半身が少しでも反応したら、やめればいいんだ。勃つかどうか確かめたいだけなんだから」",
  "「そうそう。それにリックンだって、マナの制御できるようになってるわけだし」",
  "「気をつければ……大丈夫なんじゃ、ないかな？」",
  "「……あとで絶対怒られると思うけど」",
  "「やるべきではないよな……」",
  "「でもアタシは……リックンの恥ずかしいって思ったり、見せたくないって気持ち、大事にしたいというか……」",
  "「リックンにしかわからない……屈辱？　みたいなのも、あるだろうし……」",
  "「そういうの……無視したくないな、って……」",
  "来海からの思いやりを、強く感じる。",
  "俺の気持ちを、尊重してくれている。",
  "すごく、うれしい。",
  "だが……突っ走る場面ではないな、ここは。来海の安全のためにも。",
  "「……よし、決めた」",
  "「試してみる？」",
  "「試すが、事後報告はやめよう」",
  "「試す前に乃愛に伝えて、待機していてもらう」",
  "「で、万が一のときはすぐに来てもらおう」",
  "「うん、そだね、それがいいね」",
  "「じゃあ……家に電話してみるか」",
  "家電にかけると、天音が出た。",
  "乃愛にかわってもらい、事情を話す。",
  "俺の羞恥心みたいなものを乃愛は理解してくれ、万が一に備えてくれることも承諾してくれた。",
  "「来海もいるんだよね？」",
  "「ああ、隣にいる」",
  "「かわってもらってもいいかな？」",
  "「ん？　ああ、わかった」",
  "スマホを、来海へ差し出す。",
  "「ん？」",
  "「乃愛がかわって欲しいって」",
  "「アタシに？　なんだろ」",
  "スマホを受け取り、耳にあてる。",
  "「はーい、クルミでーす」",
  "「……。うん、うん。ぁー、うん」",
  "「わかった、うん。じゃあリッ……、谷風クンにかわるねー」",
  "「ぁ、いいの？　はーい、じゃねー、バイバーイ」",
  "通話が終わり、来海がスマホを俺に返す。",
  "「なんだったんだ？」",
  "「んっとね、十分に気をつけるようにーって」",
  "「そうだな……。もしものときは、来海はすぐに逃げた方がいいな」",
  "「そういうことじゃないんだけど……まいっか」",
  "「？」",
  "「てか、そうだ。乃愛ちゃん来るまで待った方がいいよね？」",
  "「大丈夫なはず。もしものときは、すぐに天から下りてくる」",
  "「へー……さすが天使」",
  "「たぶん、そう……なる、はず？」",
  "「めっちゃ自信なさげなんだけど……」",
  "「そこらへんちゃんと把握してなくて……。待てとは言われなかったし、も、問題ないだろう」",
  "「慎重なのかザルなのか……」",
  "「と、とにかく、やってみる」",
  "「うん、がんばれー」",
  "「よし……いくぞ」",
  "目を閉じ、意識を集中する。",
  "まずは……あの姿に。",
  "「……」",
  "「……よし」",
  "完了。ここまでは、慣れたものだ。",
  "あとは……勃起できるかどうかだ。",
  "特にオカズはないが……彼女の部屋にいる。それだけで十分だろう。",
  "ずっと感じているドキドキに、身を任せれば――",
  "「……」",
  "来海がじっと、俺を見ている。",
  "心配そうに、至近距離で、じーーーっと俺を見ている。",
  "…………。",
  "いや無理だな。",
  "この状況で勃起は……無理だな。",
  "「……ダメそう？」",
  "「……駄目、だな」",
  "「そ、っかぁ……」",
  "「……緊張して興奮できん」",
  "「その姿でも……は？　ぇ？　緊張？」",
  "「近くでめっちゃ見られてるし……」",
  "「ぁ、ぁー……」",
  "気まずそうに来海が俺から離れ、テーブルを回りこんで正面へ。",
  "「あんま見ないようにする！　はい、どうぞ！」",
  "「いやどうぞて。この状況で勃起できるの、百戦錬磨のツワモノか変な性癖持ってるやつだけだろ……」",
  "「ですよねー……」",
  "「ど、どうしよう。なんというか……感覚はあるんだ。いつもの姿より、マナの流れがスムーズなような」",
  "「だから興奮さえできれば、反応してくれそうな気はする」",
  "「興奮さえ……」",
  "「なんとなくいけそうなことがわかっただけでも……十分か」",
  "「無茶して暴走するよりはマシだ。このくらいで――」",
  "「待った」",
  "すっくと、来海が立ち上がる。",
  "「リックンに恥ずかしいことさせようとしてるんだから……アタシも身体はらないとね」",
  "「え？　な、なんだ？」",
  "「……」",
  "ズボンの裾に触れ、しばし硬直。",
  "なにか悩むように明後日の方向を見つめ――",
  "「……」",
  "姿を、変える。",
  "「気分的な問題で……魔王の格好しているリックンに、普段のアタシのを見せたくないというか……」",
  "「み、見せる？　なにを？」",
  "「なにをって……」",
  "「……」",
  "「これ……ですよ」",
  "「……！？」",
  "来海が、スカートをめくった。",
  "……見えている。",
  "下着が……がっつりと。",
  "「ど、どうっすか……、興奮……しますかね」",
  "「……」",
  "「ちょっ、と、あの……」",
  "「…………」",
  "「なにか、言ってもらえる、と……」",
  "「………………」",
  "完全に思考停止してしまって、うまく返事ができなかった。",
  "女の子が自発的にスカートをめくり、下着を見せてくれる。",
  "こんなシチュエーション……普通に生きていたら出会えただろうか。",
  "俺を不能にしたこの力を、散々恨めしく思っていたのに。",
  "今は少し、感謝してしまった。",
  "スカートの下の、聖域。",
  "それは、男の夢だ。",
  "だが俺が吸い寄せられたのは、すらりとした太もも。",
  "生足ではなくタイツに包まれているのが、普段の来海とのギャップを感じて、むしろそそる。",
  "「ぅぅ……、めっちゃ見てる……」",
  "来海の声は、羞恥からか少し震えていて。",
  "スカートも必要以上に、ぎゅっと握っていて。",
  "恥じらった表情が、さらに興奮を煽ってくる。",
  "そう、興奮だ。ここまでしてもらって、昂ぶらなかったら嘘だ。",
  "あぁ、感じる、感じるぞ。",
  "下腹部に、血が集まっていくのが……！",
  "「い、いける、かも……」",
  "「え、ほんとっ？」",
  "「あ、ああっ、感じるんだ、久しぶりの、この感覚……！」",
  "兆しを見せている。",
  "俺の息子が、相棒が……！",
  "今まさに、猛り狂わんと――",
  "「……！？」",
  "「……？　リックン……」",
  "「……っ」",
  "しま、った……！　馬鹿か、俺は……！",
  "興奮しすぎて、引き際を見誤った……！",
  "彼女の下着に興奮して暴走なんて、\\nあまりにも馬鹿すぎるぞ……！",
  "「乃愛、を……！」",
  "「ぁ、ヤバイ感じ……！？」",
  "「来海は、俺から……っ、離れ……っ」",
  "「大丈夫！　任せて！」",
  "「ぇ……」",
  "逃げるどころか、来海は俺との距離を詰め。",
  "俺の手をぎゅっと握り、額と額をあわせる。",
  "「くる、み……？」",
  "「大丈夫だよ、落ち着いて。アタシに任せて」",
  "「……」",
  "なんだ……？　入ってくる……、混ざり合う……。",
  "これは、来海のマナか……。",
  "俺の内で燃えさかる炎を、優しい光が……包んでいく。",
  "俺と同調して、マナを制御しようとしている……？",
  "だが――",
  "「……っ、なるほど、ね……っ、これは……待て余すね……！」",
  "荒ぶる炎が、光を寄せ付けない。",
  "来海のマナを、拒んでいる。",
  "「き、危険だ、はやく、逃げろ……っ」",
  "「……っ、だ、大丈夫だから……！」",
  "「マナの制御のうまさは、乃愛ちゃんたちのお墨付き。アタシならできる……っ」",
  "「リックンは、アタシだけを感じて。それだけでいいから」",
  "「アタシのことだけ、考えて」",
  "「来海のこと、だけを……」",
  "深く、深く、来海が……俺の中に入ってくる。",
  "このままでは……来海を焼いてしまう。",
  "間抜けな俺のミスに、来海を巻き込んでしまう。",
  "そんなこと、あっていいものか。",
  "制御できないなんて、情けないことを言っている場合じゃない。",
  "来海の力を借りて、なんとしても鎮めなければ……！",
  "受け入れろ、来海のマナを、意思を。",
  "二人の力で、この暴力的な奔流を――！",
  "「鎮まって……、魔王の力……」",
  "「ここは戦場じゃない……。そんな強い力は、必要ない……」",
  "「だから、お願い」",
  "「眠って……！」",
  "「――っ」",
  "「……っ！」",
  "「考え直すことはできないか、魔王」",
  "「他に良い案があれば、いくらでも考え直すさ」",
  "「……、みなで知恵を絞れば……！」",
  "「お前もわかっているだろう、スレイ。対価が必要なんだ。望みに見合う、大きな対価が」",
  "「国は差し出せん。となれば、俺の首くらいしか残っていない」",
  "「そろそろ、憎しみの連鎖を断ち切らないと……な」",
  "「断ち切れるものか。お前を慕う民の憎しみは、悲しみは、どうする……！」",
  "「俺は……戦争をいたずらに長引かせ、多くの民を死なせた、愚王だ」",
  "「誰も、そんな風に思ってはいない」",
  "「だったら、お前がそう思わせてくれ」",
  "「……なに？」",
  "「できるだろう。他者の精神に感応し思考をも誘導する、お前の力なら」",
  "「なにを、言っている……」",
  "「愚王が死に戦が終わり、賢王が新たに立てば、民の心は安らぐ。憎しみなど生まれないさ」",
  "「お前を……貶めろと言うのか！　国のために死を選ぼうとしている、お前をっ！　誰よりもこの国を想う、優しき王を！」",
  "「そうだ」",
  "「……っ」",
  "「なぁに、俺の名が後世にどう残ろうが、たいしたことじゃない。民が安らかであること。俺の望みは、それだけだ」",
  "「自己犠牲が過ぎるぞ、アリオン……！」",
  "「お前にそう呼ばれるのは、随分と久しぶりだな」",
  "「頼まれてくれるか。スレイ」",
  "「……っ」",
  "「願わくば、俺のいない世は――穏やかであって欲しいもんだな」",
  "「……」",
  "「ぁ……」",
  "気づけば、元の姿に戻っていた。",
  "手を握ったまま、額を合わせたまま。",
  "二人とも……なにも言わず、半ば呆然としていた。",
  "来海と深く繋がり……垣間見た、前世の記憶。",
  "魔王の、強い意思。",
  "スレイの、深い悲しみ。",
  "いつかの考察が、当たっていた。",
  "魔王は……戦争を終わらせるために、自ら死ぬことを選んだ。",
  "スレイは、それを止められず……。",
  "「……」",
  "「……」",
  "間近で、見つめあう。",
  "来海が「はぁ……」と、吐息をこぼす。",
  "あぁ……駄目だ。",
  "記憶に、引っ張られている。",
  "二人の感情に、感傷に、飲まれている。",
  "こんなの、駄目だ。流されてはいけない。",
  "けれど、止められなかった。",
  "「ん……」",
  "唇と唇が、触れあった。",
  "柔らかな感触。ほのかなぬくもり。",
  "力を鎮めるためではなく、想いを伝え、確かめ合うためのキス。",
  "「…………」",
  "触れたまま、動けない。",
  "俺も、来海も、触れあわせた状態のまま、硬直していた。",
  "感情のままに動き、逆に冷静になってしまったのと。",
  "経験のなさゆえの、思考停止。",
  "ここから先、どう進めばいいのか。",
  "まだ……少し、来海と繋がっているんだろうか。そんな来海の戸惑いが、伝わってきた。",
  "けど、やめる気はないみたいで。",
  "それは俺も、同じだったから。",
  "「……、ぁ……」",
  "来海の背中に両腕を回し、抱きしめる。",
  "一歩踏み出してしまえば、あとはもう、全自動だ。",
  "また感情のまま、俺たちは進む。",
  "「ん、……ちゅ、……んん、……」",
  "どちらともなく、舌を絡め。",
  "求めあった。",
  "やり方なんて、どうでもいい。",
  "ただ、気持ちのままに。",
  "「……、ふぅ、ん……、ちゅ……、んん、……ん、ちゅ……」",
  "来海の中に舌を入れると、ちゅうちゅうと甘く吸ってくれた。",
  "それがとろけてしまうくらい、気持ちがよくて。",
  "身体が痺れるくらい、興奮して、ドキドキした。",
  "相変わらず下半身の方はまったくの無反応だが、どうでもよかった。",
  "もっと深く、来海を感じたかった。",
  "「はふ、ん、……っ、ちゅ、ん、……んんっ」",
  "俺の舌を押し返し、来海の舌が俺の中へ。",
  "さっきそうしてくれたように、優しく吸った。",
  "「……、んん、んっ、……はぁ、ん、……ちゅ、……、ん、……、ふぅ、……」",
  "来海も、気持ちよくなってくれている。",
  "朧気に、そう感じる。",
  "二人の情動が共鳴していくような、えもいわれぬ快感。",
  "全身が溶けていきそうだ。",
  "あぁ、本当に。こんなの、駄目だ。",
  "こんなことを知ってしまったら。",
  "俺は、もう――",
  "「ん、んん、……、ん、ちゅ、……ん、……はぁ、ん、ちゅ、んちゅ」",
  "「…………」",
  "「僕は……必要なかったかな。よかった」",
  "「念のため、李空の体調の確認はしておきたいけど……」",
  "「……」",
  "「あ、あそこに割って入るのは……無理だ。あれって、鎮めるためじゃなくて……」",
  "「あぁ……っ、そんな、舌まで絡めて……っ」",
  "「～～～～っ」",
  "「駄目だ駄目だっ、覗き見なんて……！」",
  "「か、帰ろう、今のは……、う、うん、見なかったことにしよう！」",
  "「……」",
  "「……」",
  "うってかわって、気まずい時間。",
  "どれくらい、キスをしていたのか。",
  "ふと唇が離れた瞬間、急に我に返った。",
  "ぎこちなく距離をとって、テーブルを挟んで座って。",
  "お互いに、モジモジ。",
  "「……」",
  "「……ご、ごめん」",
  "「ぇ……？」",
  "「気持ちが、盛り上がってしまい……」",
  "「い、いや、俺も、その……、盛り上がってたし……」",
  "「リックンの身体が治ってからって、約束したのに……」",
  "「あの流れだと……無理だろ。来海が耐えても、たぶん俺からしてた」",
  "「そ、そか……」",
  "「……」",
  "「ま、まだ……（仮）だけど……」",
  "「また……してもいい？」",
  "「……、ああ。俺も……したいって、思ってる」",
  "「……、にへへ」",
  "来海が、うれしそうに笑う。",
  "俺は……この来海の笑顔に、弱い。",
  "ドキッとして、今すぐにでも“また”をしたくなる。",
  "理性が飛ばないうちに、無理矢理話題を変えた。",
  "「て、てか、そうだ、ありがとう」",
  "「？　なにが？」",
  "「鎮めてくれて」",
  "「あー、うん。うまくいってよかったー」",
  "「自分が情けないな……。手前でって話してたのに、制御できなくなった」",
  "「まぁ……それは……アタシも悪いというか……。興奮させたアタシのせいというか……」",
  "「…………」",
  "「ちょ、待って、今思い出してるでしょ！　さっきの！」",
  "「い、いや？」",
  "「絶対ウソ！　目泳いでるし！」",
  "「違う違う、ほんとほんとっ」",
  "「むー……」",
  "「まぁ……いいけどさ。見せたのアタシだし……」",
  "「このまま付き合って（仮）じゃなくなったら……また、見せると思うし……」",
  "「へ……？」",
  "「……、テンパって余計なこと言ったぁ……」",
  "「……」",
  "「……」",
  "気まずい時間、再び。",
  "また、見せる……。",
  "つまり、キスの先……。",
  "……。",
  "俺の身体が元に戻らないと……訪れない未来だ。",
  "うれしい言葉を聞けたのに、現実を突きつけられて、なんだか急に冷静になってしまった。",
  "「……無茶したなぁ、来海」",
  "「ん？　あぁ……鎮めたこと？」",
  "「ああ。助けてもらった俺が言うのは違うかもしれないが、うまくいったからよかったものの……」",
  "「んー……実はね、乃愛ちゃんからアドバイスもらってたの」",
  "「乃愛から？」",
  "「うん。もしものときは、来海が魔法で抑えてみてーって。きっとできるから、って」",
  "「そうか、だから……」",
  "「がんばってみた。やっぱり……リックンのマナに触れると、前世の記憶がブワーってなるね」",
  "「……。悲しい記憶だった」",
  "「……うん。それと、魔王の覚悟を感じた」",
  "「二人の感情が、伝わってきた。だが――」",
  "「やっぱり意思みたいなものは、感じないよね。ただただ、記憶と感情を再生している、っていうか」",
  "「だな。あまり危険性はなさそうだ。……かぐ耶には怒られそうだが」",
  "「たはは……。乃愛ちゃんにも、心配かけちゃったね」",
  "「気づいてるだろうしな……。もしかしたら、近くで見てたかも」",
  "「乃愛ちゃんならありえそ――ぇ？　じゃあ、あれ……？」",
  "「キスしてるとこ……見られてた？」",
  "「…………」",
  "「…………」",
  "「か、考えないようにしよう」",
  "「だ、だね……っ！」",
  "「……。勉強、するか」",
  "「よ、よし、やろうっ」",
  "「あぁ……その前に、乃愛に電話しておかないと」",
  "「アタシ、飲み物のおかわりもってくる」",
  "「ああ、ありがとう」",
  "部屋を出て行く来海をなんとなしに目で追い、スマホを手に取る。",
  "……。",
  "傲りがあったのかもな、今の俺なら制御できると。",
  "結局暴走させて、来海を危険な目に遭わせて。",
  "……情けない限りだ。",
  "うれしいことはあったが、素直に喜べない。",
  "複雑な、心境だった。",
  "「ふぅ……」",
  "帰宅し、ベッドに寝転ぶ。",
  "……いろいろあって、疲れた。",
  "夕飯まで仮眠を――いや、駄目だ。電話だけじゃなく、直接乃愛に報告しないとな。",
  "すぐに起き上がり、乃愛の部屋へと向かう。",
  "「乃愛、入っていいか？」",
  "「うん、どうぞ」",
  "扉を開け、部屋の中へ。",
  "「今行こうと思ってた。おかえり」",
  "「ただいま。悪かったな、今日は」",
  "「ううん。大事なくてよかったよ。来海がうまく鎮めてくれたようだね」",
  "「ああ。乃愛が助言してくれたおかげだ」",
  "「きっとできると思ってね。万が一のためにそばには――」",
  "「――ぁっ、えぇと……」",
  "乃愛が言葉を切り、オロオロとしはじめた。",
  "……やっぱり、そばにいてくれたのか。",
  "そして……見ていたと。来海とのキスを。",
  "……。",
  "触れないでおこう！",
  "「ぁー、っと……いいか？　聞いても」",
  "「？　なに？」",
  "「記憶が蘇るから、できる限り接触は避けた方がいいって話だったろ？」",
  "「なのに、どうして来海にあんな助言をしたんだ？」",
  "「そうだね……。万が一のときには僕がいるし、リスクよりもリターンの方が大きいと判断したんだ」",
  "「リターン？」",
  "「マナを制御する感覚は、言葉では説明しにくい。実際にやってもらうのが一番だと思ったんだ」",
  "「来海のやり方は、僕とは違うからね。精神感応――李空に同調して、マナを制御し、鎮める」",
  "「どうかな？　来海の精神と深い部分で触れあうことで、なにか得るものがあったんじゃないかな？」",
  "「深い部分で……」",
  "触れあった結果、気持ちの制御ができなくなったが……それは、今は置いておいて。",
  "そうだ、俺は……来海と一つになって、来海に導いてもらいながら、暴走しつつあったマナを抑え込んだ。",
  "そうか……あれが、マナを制御する感覚か。",
  "確かに、うまく言葉にできない。",
  "理解したかと言われれば……それも少し怪しい。",
  "だが……。",
  "「なにか……掴みかけた気はする。今まで自分の中にはなかった感覚が、刻まれたような」",
  "「そんな兆しを、感じる」",
  "「よかった。その感覚を、大事にね」",
  "「だからか……許してくれたの。電話したとき、実は止められると思っていたんだ」",
  "「悩んだけどね、止めるべきか」",
  "「けれど、李空の気持ちもわかる。とてもデリケートな問題だ。みんなの前では、おいそれと試せないだろうし」",
  "「ありがとう。配慮してくれて」",
  "「当然のことをしただけだよ。李空の心の平穏を守るのも、僕の使命だ。李空の気持ちは、できる限り尊重したい」",
  "「それで、あの……どう？　だったの？　その、ぼ、ぼ、……、勃起の、方は……」",
  "「ぁ、えと、言いたくないなら、いいのだけど……っ！　一応、治療的な側面から把握しておきたいというか……っ」",
  "「ぁー、まぁ……、前世返りした状態なら、いけそうな雰囲気はあった」",
  "「する前に……マナの方が暴れ出しちゃったが」",
  "「そ、そっか……。ということは、その身体でも正しくマナを扱えるようになれば、治りそうだね」",
  "「たぶんな。もう試すのはやめておく。乃愛に心配かけたくないしな」",
  "「わかった。でももしまた試したくなったら、気兼ねなく言って欲しい。助力は惜しまないから」",
  "「ありがとう。それじゃあ……悪いな、休んでるところ」",
  "「ううん。疲れているだろうし、ゆっくり休んで」",
  "「ああ」",
  "部屋を出て、自室へと戻る。",
  "「は～……」",
  "ベッドに寝転び、今度こそひと息つく。",
  "マナ制御の感覚……。来海が、俺に伝えてくれた。",
  "キスでテンパッてたから、今の今までまったく気がついていなかった。",
  "でも確かに……俺の中に、今までとは違うなにかがある。",
  "今この状態でも、マナの流れが少しスムーズになっている感覚というか。",
  "この感覚を研ぎ澄ませていけば……。",
  "「……」",
  "無意識に、唇に触れていた。",
  "キスをした。",
  "舌を絡め、濃密に。",
  "お互いを、求めあった。",
  "ドキドキしたんだ、すごく。",
  "来海だって……きっと、そうだ。",
  "正直、もう（仮）じゃなくていい。俺は、間違いなく来海に惹かれている。",
  "今すぐにでも、本当の恋人になりたい。",
  "だが……まだだ。",
  "今恋人になっても、今の俺では先がない。問題を乗り越えない限り、進めない。",
  "……きっかけとしては不純だし、単純すぎる自分に呆れるが。",
  "俺は、今までになく燃えている。",
  "夏休み中だ。この夏休みで、すべて終わらせる。",
  "そして、俺は、来海と――！！"
]
