[
  "……第二天。",
  "「谢谢款待……那个，辉耶，那个……」",
  "像往常一样吃了晚饭和茶，但是期间怎么也找不到机会开口。",
  "所以喝完饭后的茶，稍微有点强行地开口了。",
  "「想要确认一下——」",
  "「呵呵……今天真是急性子呢。」",
  "「嗯？」",
  "「当然，随时都可以……不，非常欢迎♪」",
  "「快点，走吧。快快快。」",
  "「啊，等等，辉耶……」",
  "「嗯……呼……♪」",
  "最终，还是没有好好确认就冲进了特训中。",
  "「今天也一起加油吧……？」",
  "辉耶一边微笑着，一边把小小的JJ夹在丰满的乳沟中，让人陶醉。",
  "「不，今天一定能做到……你的小鸡鸡……会变大的……对吧？」",
  "「妾身将会看到你强壮的勃起的小鸡鸡……」",
  "这些话鼓舞着我，让我振奋起来——也表明了她自己强烈的愿望。",
  "如果这让你感到痛苦却又非常高兴，那就更好了。",
  "「咳……请再说一遍，辉耶……」",
  "「呵呵，怎么了……？」",
  "「如果我现在勃起了……真的……好吗？」",
  "和我做爱有很多风险。",
  "她理解了吗？",
  "如果她没有理解，你会怎么想？",
  "如果她理解了……为什么还是这样？",
  "「……这是什么意思？」",
  "「性行为无论如何都有怀孕的可能性，不可能变成零。」",
  "「如果辉耶怀上了拥有魔王力量的孩子……那可真是大麻烦啊。」",
  "「…………」",
  "「一个国家的公主怀上了对于王室来说可能是个无名小卒的孩子……」",
  "「不，就算是我，从立场上来说也会变得非常麻烦……」",
  "「前言就到这里吧。」",
  "辉耶的表情没有变化。",
  "她仰着头看着我，嘴角微微上扬。",
  "「你想问的事情……问吧？」",
  "「……即使如此，辉耶还是。」",
  "「嗯。」",
  "「想要和我……发生关系吗？」",
  "我没有问更进一步的问题。",
  "“最好不要和我做”这样的话，我必须自己说出来。",
  "实际上，理性地考虑的话，结论就是这样。",
  "但是情感总是让我无法说出口——",
  "「如果你怀上了拥有魔王魔力的孩子，那确实是一件大事。」",
  "辉耶依然微笑着，用平静的口气回答。",
  "「毕竟在那边，“魔王”是恐惧的象征。」",
  "「如果拥有那种力量的孩子出生了……」",
  "「而且，如果是来自斯特里亚家的妾，那么有可能再次爆发大战。」",
  "啊，她果然什么都知道。",
  "比我更具体地预测了会发生什么。",
  "「孩子，就算像你现在这样，也不能保证能控制住魔力……更加危险。」",
  "「嗯……是啊，果然……是啊……」",
  "「像你说的，从立场上来说确实存在问题。」",
  "「王族中……特别是女性，无论如何都会牵涉到婚姻和政治思想……」",
  "「保持纯洁很重要，恋爱本来就是不被允许的。」",
  "「……嗯。」",
  "她很理智，有着能够看透事物的头脑。",
  "如果她已经理解了所有的危险，即使现在和我在一起……最终还是……。",
  "「即使如此……我想和你在一起。」",
  "「――――」",
  "听到这句话和看到她的眼神，我惊讶地瞪大了眼睛，屏住了呼吸。",
  "辉耶越来越湿润的眼睛，一瞬间也没有离开我的视线……。",
  "「如果你怀了孩子……而这个孩子拥有魔王的力量……」",
  "「那时，我会成为斯内乌国的女王，改变人们对魔王的看法。」",
  "「卡……辉耶……」",
  "「魔王并不是那些人所想象的那样……我有这个信念。」",
  "「我想和你在一起。」",
  "「嗯……但是，我和魔王是不同的人，辉耶也是……」",
  "「正因为是不同的人。因为……魔王是拥有特殊魔力和力量的人。」",
  "「如果你有那种想法，你应该可以转生成为本人……不，应该可以转生。」",
  "……确实，如果是魔王，那样的事情也不奇怪。",
  "但是，我只是“转生”了，只是拥有了魔王的魔力……。",
  "「所以我会全力宣传这一点。我对王位没有兴趣……」",
  "辉耶用力地把胸部挤在一起，把我压得很难受，说道。",
  "「为了和你的未来，我会继承父亲的位置。」",
  "「……辉耶……」",
  "「我已经明白了。我已经做好了准备。」",
  "「对于我来说，与你的恋爱是……与你结合在一起是……」",
  "「最想要的是未来。」",
  "「――――」",
  "身体颤抖着，发热了。",
  "她的感情，可以说是清纯的直接强度。",
  "在做好一切准备的情况下，作为一个女性坚持自己的想法……。",
  "「（我想回答！）」",
  "那是像男人的呼喊一样的感情。",
  "如果不回应心爱女性的感情，那还算男人吗。",
  "「（是的……所以我一定要夺回“男人”……！）」",
  "为此……必须用自己坚定的意志……。",
  "只有解放压抑着勃起功能的枷锁，才能将其一扫而空！！",
  "「咦……李空！？不行……！」",
  "感觉到突然魔王的魔力开始涌出来，辉耶惊慌地呼喊着。",
  "「如果释放那么多魔王的魔力，就会回到前世……！」",
  "「但是，如果不释放，就绝对无法勃起……没关系，我会在极限时刻控制住的……」",
  "「嗯……即使是现在的你也很危险！如果不小心，之前的成果也会付之一炬——」",
  "「为了辉耶，一定要做到……」",
  "「不，我会克服的！所以，辉耶也要更加努力！」",
  "「李、空……」",
  "「辉耶也向我表达你的感情！拜托了……！」",
  "「好的……！」",
  "辉耶重新用力将左右的乳房压在一起，开始揉捏我的阴茎。",
  "「嗯嗯、嗯呼、加油、拜托、变大、喜欢你、非常喜欢你、所以……」",
  "「变成男人……夺走我的一切，让我成为你的女人……嗯嗯嗯嗯……！」",
  "「呜、呜……！」",
  "就像倾注所有感情的乳交。",
  "随着那刺激，注入我的魔王力量更加膨胀。",
  "「（但是……一定要在极限时抑制住，然后释放……勃起，勃起……！）」",
  "必须要。",
  "不，我想要！我想要！",
  "「李空……！」",
  "「卡、耶……卡耶啊！」",
  "我想回应她的感情——！！",
  "就在那时。",
  "「——我没有打算生儿育女。」",
  "「咦……！？」",
  "就像闪回一样，瞬间。",
  "但是在那一瞬间，我明白了。",
  "「（原来我一直只想着“想勃起”“想恢复原样”……）」",
  "“想要孩子”这个想法，从未考虑过。",
  "当然，现在这个年纪，考虑生孩子还不现实。",
  "——但是。现在已经不同了。",
  "「拜托了，拜托了……克服这个难关……抱紧我……！」",
  "「想要尽情拥抱你……我也想要你的一切……」",
  "「我已经想要怀上你的孩子了！」",
  "眼前有着这样说出这样话的恋人。",
  "她拼命地让我勃起。",
  "如此可爱的女友……",
  "「（我也……想让她怀上我的孩子！！）」",
  "全身心地渴望着那一瞬间。",
  "在我的内心中，某些东西破裂、连接——",
  "「啊……啊啊……！」",
  "辉耶发出了声音。",
  "那目光注视着饱满的胸部隆起和乳沟。",
  "我的阴茎像是把柔软的乳肉推开一样，雄壮有力地勃起着。",
  "「李空……！」",
  "「嗯……多亏了辉耶的渴望……」",
  "「我也想用它让辉耶怀孕。」",
  "「……呼啊啊啊……」",
  "当我把我的感情说出来时，辉耶的眼睛已经涌满了泪水。",
  "然后，她感动地把双手紧紧地放在乳房上，把它们紧紧地挤在一起。",
  "「咕……香、耶……」",
  "这是我长时间以来第一次在勃起状态下受到性刺激。快感。",
  "辉耶的乳房大小足以包裹住我的勃起阴茎，还有余地。",
  "「啊啊……！？」",
  "所以我不由自主地用下腹部压迫和扭曲，把腰推进去，寻求更深的刺激。",
  "因此，阴茎的顶端从根部突出，紧张的龟头挤压在辉耶的嘴唇上……。",
  "「啊啊，好厉害……嘭嘭作响……大……硬……粗……强壮……」",
  "「这和以前完全不同……我的乳房真的被推回去了……崩溃了……」",
  "「真的……好像要让我……怀孕一样……」",
  "「不是好像……因为他想让我怀孕，所以他勃起得像要崩溃一样……」",
  "「――呼啊啊。」",
  "「所以，辉耶……从现在开始……」",
  "「啊……嗯呜……」",
  "「咕……！？」",
  "唐突地，我因为突然的刺激而屏住呼吸……同时瞬间失去了现实感。",
  "「嗯嗯，啰嗦……嗯咕，哈啾……啪嗒，啪嚓，嘴里发出声响。」",
  "……辉耶在舔我的小鸡鸡。",
  "她张开优美的嘴唇，伸出可爱的舌头，用淫荡的水声舔着龟头和龟头下面的部位……",
  "「呜，呜咕，佳，耶……？」",
  "「求求你，让我……舔一下，让我舔一下，让我舔一下……」",
  "「啊……我已经无法控制自己了……舔啊，嗯，太开心了，太开心了……」",
  "「为了让我怀孕，你勃起的小鸡鸡……我太爱你了，无法自拔……」",
  "「光有胸部是不够的……我也想尝一尝……想要舔一下……啊……」",
  "「啪嚓，嘴里含着，啰嗦啰嗦，啪嚓啪嚓啪嚓……嗯呼，啪嚓啪嚓……」",
  "「咕，啊啊……像假的一样……辉耶在舔我的勃起小鸡鸡……」",
  "「啰嗦，啰嗦，嗯，不只是舔……嗯，嗯嗯，嗯嗯！」",
  "「啊――！？」",
  "啪嗒，啪嗒地摇晃着乳房。",
  "竿子被过于柔软的压力压扁，同时被套弄着，这种快感不亚于勃起状态下的快感……！",
  "「嗯，嗯呼，在乳房中，硬而粗的小鸡鸡在抽搐着……啪嚓，啪嚓……」",
  "「咕……当然，会这样啊……毕竟是真正的乳交啊……！」",
  "「在这样大而美丽的最棒的乳房中……同时被舔着，被乳交着……」",
  "「嗯嗯，舒服啊……啵啵啵啵……哈啊……」",
  "「妾……能让您的勃起小鸡鸡感到舒服吗……？」",
  "「只是感觉舒服还不够……咕……」",
  "腰部绷紧颤抖着。",
  "眼睛无法移开看着加耶用勃起的小鸡鸡夹着乳房，舔着突出的尖端的景象。",
  "——太性感了，即使如此美丽，胸口也被勒紧了……然后……。",
  "「能感受到这么……咕，高兴，感觉到加耶这么可爱……」",
  "「啵啵啵，妾也是……妾也很高兴，很可爱……」",
  "「能勃起，能感觉到，因为是妾……啵啵啵。」",
  "「咕，哦……真的是这样……只有加耶，只有加耶才能……」",
  "「能做这么棒的事情，就像想象中的那样……感觉很可爱，很特别……」",
  "「所以，妾也……只想和您，做特别的事情……啵，嗯嗯，啵啵啵……」",
  "「谢谢您勃起，妾爱您，妾爱您……啵啵啵，啵啵啵，嗯，嗯……」",
  "「呜啊，啊啊，妾也……爱您，加耶，妾爱您……」",
  "「能让妾舔更多，让妾舔到精液流出的地方，让妾舔到强壮的龟头和龟茎吗……？」",
  "「当然啦……妾的勃起小鸡鸡已经……哈啊，哈啊啊，嗯咕……」",
  "「嗯嗯……啵啵啵，您的勃起小鸡鸡呢……？」",
  "「只属于加耶——不，是加耶的东西……」",
  "「嗯……嗯……如果是这样，我的一切也都是你的了……？」",
  "「尽情地品味吧……我也要品味……这样，我们一起了解彼此……」",
  "「与你的性行为……做爱……造人……身体上的交流……嗯。」",
  "「嗯嗯，啊……嘴唇，舌头，吸吮，嗯嗯，缠绵……嗯嗯，舔舐，吸吮……」",
  "「啊……啊啊啊……！？」",
  "辉耶的舌头狂舞，热情地舔舐着每一个地方，滴落的口水让它变得湿润。",
  "丰满的乳房更加剧烈地颤动着，施加着压力，挤压着——不，这已经是“挤奶”了。",
  "不仅如此……。",
  "「嗯……请……吸吮……缠绵……射出来……？」",
  "像是对着阴茎低语一样的请求。",
  "「嗯……？」",
  "「我认为需要确认，需要吸吮，需要插入……嗯，需要确认，需要吸吮……」",
  "「不仅是勃起功能，射精能力也要……确认一下……嗯嗯，确认一下……」",
  "「嗯……确实，是这样的……如果射精能力没有恢复的话……」",
  "「嗯……我不能怀孕……所以，请吸吮……嗯……」",
  "「更加感受……更加兴奋……用我的乳房和口吸吮，射出来……？」",
  "「嗯……你也可以随心所欲地对我做……充满激情，感受快感……？」",
  "「辉耶……」",
  "「再次，摆弄我的乳头……按照男性的欲望……对我……」",
  "「……释放出一直积攒的性欲。」",
  "「嗯嗯嗯……辉耶啊！」",
  "――无论到哪里，辉耶都在寻找我，尽力侍奉着我。",
  "我作为男人，疯狂地追求着她。",
  "「呼啊……啊啊，啊啊……！？呼呼，嗯嗯，舔舔，舔舔啊，嗯……！」",
  "捏住那美丽无比的乳头，不停地刺激着它。",
  "纯粹的男性欲望，与以往不同。",
  "辉耶更加用力地贴着胸部，一边喘息着一边舔舐着龟头，身体不停地颤抖着......。",
  "「呃，乳头，一下子就勃起了......」",
  "「舔舔，舔啊，嗯......碰到了，比以前更好......」",
  "「感受着你勃起的小弟弟在乳沟中摩擦，同时也让乳头被刺激着......嗯嗯，舔舔啊。」",
  "「就算是我，也快要受不了了......想要更多的感觉，小弟弟已经勃起了......嗯，舔舔啊......」",
  "「那么，我会更加刺激这个淫荡的乳头......辉耶也......嗯嗯！」",
  "「嗯呀......！？啊啊，啊啊，啊呜，舔舔啊......更，更多......」",
  "「做......淫荡的事情......想要做......舔舔啊......」",
  "「呀，啊姆呜！吸吸，舔舔啊......！」",
  "「啊啊......！？」",
  "――确实，非常淫荡。",
  "「嗯呀，舔舔啊，吸吸啊，啵啵啵，嗯嗯，啪啪，咕咕咕咕......！」",
  "辉耶咬住龟头，用嘴唇勾住龟头，不停地刺激着。",
  "同时，她还用力地挥动着胸部，让我捏住的乳头不停地弹动着，刺激着我的阴茎......。",
  "「呃、竟然让我给你做乳交口交……啊啊……！」",
  "「嘭、我是个淫荡的女人啦……只属于你的、舌头、吸吮……」",
  "「我只想拥有你的精液，只是个女人而已，嗯呜！」",
  "「呵……太可爱又太色情了吧，神也……这么可爱又色情……」",
  "「呼呼！？ 嗯呼、乳头、啊啊头也、这样、摸、弄啊。」",
  "「不行、不行啊、快要受不了了……胸和嘴、再多一点……啾咪！」",
  "「嗯咕波、咕泼、噗噜咕泼、咕泼咕泼咕泼咕泼、嗯噗噜！」",
  "「啊啊啊啊……！？」",
  "我揉捏着勃起的乳头，轻抚着头发，而神的胸和嘴变得更加热烈和激烈。",
  "我感受到更多的快感和兴奋，更加深刻地爱抚她。",
  "「嗯噗波、噗噜噜、嗯嗯嗯、咕噗噗、嗯咕！ 呼呼、呼呼、嗯呼、嗯噗啊！」",
  "「呼啊、啊啊……神、神啊……嗯嗯！」",
  "「嗯呼呼……！？ 呼咕、呼咕、嗯嗯嗯……吸吸吸吸啊！」",
  "「啊啊啊啊……！？」",
  "相互激发，相互感受，令人兴奋的爱抚交换。爱和性欲的交融。",
  "我们已经到了极致的境地。",
  "「嗯吸波、吸波啊、求求你、求求你……射出来、想要你的精液啊。」",
  "「这样，用我的嘴和胸部……快点，放进嘴里……啾啾！」",
  "「可以说出来吗……如果你这样说，我，我就……」",
  "「嗯呼，啾吧，前面，噗咕噗咕地鼓起来了……啊姆，啾吧！」",
  "「要出来了，你要给我出来，呼啊，来吧，嗯姆，啾啵啾啵啾啵！」",
  "「呜啊，啊啊……辉耶，就算是胸部也挤一挤，用这个乳头直挺挺的淫乱胸部……」",
  "「嗯呼，嗯嗯！？这样的乳头，啾啾啾啾地磨着，如果你能这样做的话……」",
  "「胸部，变得很热，想让你更多地摩擦……嗯嗯！」",
  "「啊姆呼，嗯嗯啾啾，啾啾啾啾，啾啾啾啾啾啾啾啾！」",
  "「啊，啊！？辉耶……要出来了，要出来了……在辉耶的嘴里……呜啊啊！」",
  "「嗯布嗯！？噗咻，嗯嗯，呼呼呼呼呼……！」",
  "硬邦邦的怒张，热烈的快感奔驰而过。",
  "大量喷涌的精液，辉耶小小的嘴巴无法容纳，溢出来了。",
  "「嗯咕，嗯姆呼，好厉害，涟漪……要来了，要来了……啾咕，啾啾啾啾……」",
  "「…… ……！」",
  "久违的射精快感——与之前所知的任何射精快感都不同。",
  "「嗯咻啾啾，啾啾啾啾啾，嗯嗯咕啾啾，哈姆啾啾啾，啾啾啾啾，啾啾啾啾啾啾啾啾。」",
  "膨胀到快要爆裂的射精先端，仍然吸附在唇上，吸收精液。",
  "「嗯呼……嗯嗯……嗯嗯嗯……阴茎膨胀着……好可爱……啾噜噜。」",
  "同时乳肉压迫着竿，从根部慢慢地抚摸着，帮助射精。",
  "除了这些刺激之外，最重要的是……",
  "「呼……咕咯……嗯，嘬嘬的声音……啾噜噜，咕噜噜……」",
  "「嗯呼……这就是你的精液的味道……气味……」",
  "「呼气，咕噜……虽然不好吃，但头脑变得昏昏沉沉，身体变得热热的……啾噜噜。」",
  "「嗯嗯，咕噜，咕噜……嗯，咕噜噜，嗯呼，啾噜，啾噜噜，啾咻啾咻……」",
  "固定住射精的阴茎，用嘴和乳房品尝我的精液，看到了吞咽下去的佳的身影。",
  "从口中溢出的精液，沿着肉感的乳肤滴落的景象……。",
  "能够享受到这种视觉上的刺激和喝下精液的快乐，让我感到非常兴奋和愉悦。",
  "「哈啊，佳……佳……」",
  "我已经喘不过气来，像个傻瓜一样不停地重复着她的名字，只能沉浸在射精的快感中。",
  "「嗯嗯……呼……还在流出来……嗯呜呜，啾噜噜……」",
  "「全部都出来了……为了让你感到舒服，用我的嘴和乳房……嗯呜呜。」",
  "佳用她的乳房和嘴巴接住了所有的精液，吸吮着，咕噜咕噜地喝下去……。",
  "「嗯，哈……哈啊，哈啊……啊哈哈……♪」",
  "然后，她放开嘴，用迷人的微笑看着我。",
  "「满满的……都出来了呢……」",
  "「哈哈，哈哈……嗯……辉耶的口交，太过瘾了……太舒服了……」",
  "「嗯呐，太好了……我也能让你射精了，太开心了……」",
  "「而且……你还把它射进了我的嘴里……我喝了好多好多……」",
  "「虽然现在说有点晚了……但是……难道不是很难喝吗……？」",
  "「不好喝也不好喝……但是……」",
  "「想到这热乎乎的东西，流进了我的肚子里……真是太过瘾了。」",
  "「辉耶……」",
  "「……我知道你的射精能力已经恢复了。」",
  "辉耶原本就湿润的眼睛，更加湿润了。",
  "同时，被浑浊液体覆盖的乳房尖端变得更加尖锐，相互摩擦着。",
  "那样的乳肉被顶回去，扭曲着，阴茎更加坚硬，脉搏更加强烈……。",
  "「所以……嗯，嗯嗯，所以……」",
  "那些不够充分的话语，湿润的眼神，还有乳房的甜蜜刺激，都说明了一切。",
  "——既然已经做到这一步了。",
  "「辉耶……就这样，继续下去。嗯！」",
  "「啊啊啊……♪」",
  "「我要插进去了……插进去，下一次就在里面射出来……」",
  "「呼啊，呼啊，那就是说……」",
  "「虽然我们都是第一次……但是一开始就打算让辉耶怀孕。」",
  "「……啊啊啊。」",
  "「第一次就要孕育辉耶的孩子，辉耶……！」",
  "「啊啊啊……做吧，一起……哈拉马塞克斯……啊……啊……」",
  "「呼啊……啊……啊……终于……啊……哈啊啊……」",
  "把辉耶推倒在背上，我立刻像挤出丰满乳房一样地抓住了它。",
  "然后打开腿，把内衣脱掉，把阴部压在推倒时已经剥下的裤裆上，把阴茎的背面压在上面。",
  "「嗯……这个强壮的勃起，让我成为你的女人……让我喝你的精液……」",
  "「哈，哈……辉耶，你已经把我弄得湿湿的了……」",
  "只是轻轻一碰就能感觉到湿润和吸附的阴道感觉和热度。",
  "「当然……我会用乳沟揉搓你的勃起，也会玩弄你的乳头……」",
  "「你的精液也……我已经喝了很多了……」",
  "「我的“女人”……当然也准备好了……」",
  "「……你已经准备好接受我了。」",
  "「接受我……准备怀孕……？」",
  "「啊……所以太色情了，辉耶！」",
  "咕嘟咕嘟咕嘟……！",
  "「呼啊……啊啊啊！？用……用阴茎擦阴道，那样会……！」",
  "「咕……还要准备更多吗……？」",
  "「哈啊……哈啊……我也会准备好你的阴茎……」",
  "确实，我的阴茎也被辉耶的爱液包裹着，变得湿湿的。",
  "「因为它已经湿得让人害羞了……我想它已经可以进去了……」",
  "「而且，最重要的是……呵呵，我们彼此都已经忍耐不住了吧……？」",
  "「嗯……如果辉耶没问题的话，我想马上就要进去……我想要辉耶……」",
  "「嗯，给你……我的处女之身，全部都……献给你……」",
  "「……虽然同时我也是要让辉耶夺去我的处男之身的人。」",
  "「呵呵……能够把第一次献给你，也成为你的第一位女人，真是太幸福了。」",
  "「从这个意义上来说，还是“第一次交换”吧。」",
  "「今后要做的事情，就是这样的事情吧……」",
  "「在性欲的驱使下进行的交合，也是身体上交流爱情的方式……恋人之间的“相爱”」",
  "「……我爱你，辉耶。」",
  "嘬噗，用龟头掀开阴唇，对准辉耶的阴道口。",
  "「嗯……我也是，真的……喜欢你到快要发疯了……」",
  "辉耶一瞬间紧张地收紧了下体，但只要轻声细语地说出爱的话语，她就马上放松了下来。",
  "「呼……呼啊啊，只是碰一下就……你的小鸡鸡，比刚才更热了呢。」",
  "「我已经到了一种让人害怕的地步了……辉耶的小穴真的很紧，吸得我好舒服……」",
  "「再多一点，再多一点吸住我的小鸡鸡，让它进入我的……小穴里。」",
  "「嗯……辉耶，我要进去了……嗯嗯！」",
  "「嗯啊，啊啊啊……来了……嗯，咕……来了，了……在里面，我的里面……」",
  "我们已经无法忍耐了……我一点一点地把勃起的龟头插进辉耶的阴道里。",
  "没有让任何人侵入的少女，将她天生的纯洁之窄扩展成了阳具的形状。",
  "「嗯，啊……！？」",
  "我的龟头立刻被有弹性的阻力感阻挡了去路。",
  "我感受到那种感觉的同时，辉耶惊恐地僵硬了起来，发出了像悲鸣一样的声音。",
  "于是我兴奋地理解了。",
  "——我正在触碰辉耶的处女膜。",
  "「哈，哈……嗯咕……没关系，就这样贯穿……？」",
  "「……辉耶。」",
  "「啊，啊啊……呼啊，胸部……啊啊啊……」",
  "在瞬间的判断下，我握住了她的胸部，揉捏着乳房，让乳晕和乳头更加凸出。",
  "「呼啊！？哈啊啊……！」",
  "然后我压在她身上，咬住了乳头。",
  "在口中舔舐，用门牙轻轻咬开，然后吸着发出嘟嘟声……。",
  "「呼啊，呼啊啊，让你吸我的胸部，感觉到浑身发痒，心跳加速……」",
  "「嗯……这样做的话，我就会得到辉耶的第一次……」",
  "「哈啊……让你一次拥有我的胸部和处女……」",
  "「呼，呼呼，太开心了……感觉你尽力地关心着我……」",
  "「所以，我……即使会很痛，也会很幸福，嗯，呼呼，请求你……」",
  "「……在吸乳头的同时，夺走我的处女……一口气地破开，贯穿？」",
  "「嗯……啾咻，嗯啾咻！」",
  "一边吸着乳头和乳晕，一边用力向前推，感受到一种反弹的阻力——噗噗——",
  "「嗯呜……呼，啊，啊，啊……」",
  "「哈啊啊啊啊……！？」",
  "撕裂、扩张、贯穿——我的顶端，顶在了辉耶的阴道深处。",
  "顿时，辉耶的阴道紧紧地夹住了我的阳具，摩擦着内壁的褶皱，吸吮着。",
  "快感难以忍受，我从乳头上抬起头来，但我咬紧牙关，凝视着她的脸。",
  "「嗯……辉耶，全部进去了……是辉耶的第一次……」",
  "「啊……呼，呼……真的……你的阳具，全部插进了我身体里……」",
  "「血越来越多地渗出来了……一定很疼吧，对不起……」",
  "「不要道歉……我也是，得到了你的第一次……」",
  "「真的，身心都被连接在一起了……太，太开心了……」",
  "「我的阴道也……感动得，麻麻地发麻……没关系。」",
  "「辉耶……」",
  "「呵呵，一定是因为你一直在吸我的奶头吧……才没有太疼。」",
  "「嘿……你觉得，我的阴道……感觉舒服吗……？」",
  "「明明没有动，却感觉太舒服了……辉耶的阴道……」",
  "「她紧紧地夹住我，内壁的细小褶皱在蠕动着，摩擦着……吸吮着……」",
  "所有的一切都让我感受到了，仿佛在试图挤出我的精液。",
  "虽然刚刚失去了处女之身，但女性的性本能已经裸露无遗了……",
  "「呼，呼……这样，好吗……？」",
  "「说实话……你的阴道太淫荡了，已经让我无法忍受了……」",
  "「呵，呵呵……你的表情真的很无法忍受呢……」",
  "「身材不错，不仅如此，阴道也很淫荡……妾……」",
  "「让您感到高兴……射精……让我怀孕……」",
  "嗯……嗯……",
  "因为辉耶感到高兴，阴道更加紧紧地缠绕着我，刺激着我射精。",
  "「啊……啊……因为太舒服了……辉耶的阴道……」",
  "「那么……如果你动起来，会更加舒服的……对吧……？」",
  "「嗯……虽然是这样……」",
  "「我也想更加感受到……不仅是阴道，还有您的阴茎……」",
  "「像做乳交口交一样，感受到摩擦的感觉……让我也感受到高兴……？」",
  "「啊……辉耶！」",
  "如果动得太厉害，就会很快射精，现在不是这种情况。",
  "「啊……啊……啊……啊……啊……啊……啊……」",
  "为了回应她的心意，我咬紧牙关开始摆动腰部。",
  "紧握着丰满的乳房，扭曲着，让阴茎逐渐适应她的阴道。",
  "「啊……啊……摩擦着……和您……啊……交合着……」",
  "「好厉害……啊……您的形状，我可以在阴道里感受到……我……啊……」",
  "「您的阴茎形状，让我的阴道扩张……扩张着……」",
  "「因此，紧密感非常强……没有任何空隙，感觉像是紧密连接着……」",
  "「嗯，嗯，我们现在连在一起了，啊啊啊，所以，所以我……」",
  "「越来越舒服了……啊，啊啊啊……」",
  "「你已经感觉到了吗？」",
  "「因为你的那个，那个JJ真的很强壮，很大，很硬……」",
  "「那个原来又软又小的JJ，现在已经变成这样了，插进了我……」",
  "「你夺走了我的处女之身，把我的小穴扩张着插进来……」",
  "当我撞击时，当我拉回时，辉耶会扭动身体表示高兴。",
  "女性的肉体在我的律动下柔软地波动，然后阴道越来越柔软地颤动。",
  "「太舒服了……而且，这么快就让我感觉很舒服……」",
  "「喜欢，喜欢，啊啊啊，你的JJ也……！」",
  "「……」",
  "「虽然是第一次，但是这么强烈，啊啊啊，孕育性爱，好厉害……」",
  "「我们相遇就是命中注定的……因为是命中注定的……」",
  "「身体的相性也非常好，就是这样的……啊啊啊……！」",
  "「啊，辉耶……已经，已经到哪里了……嗯嗯！」",
  "「呀啊啊啊！？啊啊啊啊啊……！？」",
  "已经到了头脑爆炸的程度，疯狂地摆动着腰部。",
  "肉感的身体让人无法用言语来形容，欲望任意摆布，摇晃着，让人痛苦不堪。",
  "「――啊啊啊！？」",
  "突然，辉耶发出了尖锐的声音，屁股猛地抬起，下半身绷紧。",
  "阴道也紧紧收缩，从深处分泌出热热的爱液......",
  "「啊，啊啊，那个......那里......」",
  "「难道......辉耶在那里感觉很强烈吗......嗯......」",
  "在阴道口稍微往上，靠近腹部的位置。",
  "插入时有意识地顶在那里，拔出时用勃起的龟头勾住那里。",
  "「啊啊！？啊啊啊！？不要，不要，那里不行......！」",
  "辉耶每次都会把屁股猛地抬起，身体扭曲着发出尖锐的声音。",
  "而且，这次还用了“不行”的说法。",
  "――背脊传来了兴奋的颤抖。",
  "同时，强烈的男性冲动涌上心头，让我不由自主地动了起来......",
  "「呀啊！？啊啊！？啊啊啊！？不行，不行，不要......！」",
  "意识到后，我一直在彻底地攻击着“那个部位”。",
  "「呼啊啊，那个，不行，那个不行，呼啊啊啊......！」",
  "「为什么不行，为什么......明明感觉很舒服啊......」",
  "是啊。真的，完全不像刚才还是处女一样。",
  "――给了我这个刚刚还是处男一种自信。",
  "「呼啊啊，那个，那个是......啊啊啊！」",
  "早已经不仅是她的心，身体也被感受到了……。",
  "就这样一直责备下去，如果能实现的话，想让她第一次就达到高潮——",
  "……然后，想要尽情地注入精液。",
  "「被、被那个东西弄得头脑一片空白……呼啊、啊啊啊……」",
  "「有什么、嗯啊、要、要来了、我不知道的、什么、噫……啊、啊啊……！」",
  "「咦、咦、那个是……！」",
  "「嗯啊啊啊啊！？不、不要啊、要来了、真的要来了啊……！」",
  "「要是来了，我会让你软下去的，好害怕啊——」",
  "「没关系的……反而，让我看看吧！」",
  "「嗯啊啊啊啊、啊啊啊啊啊！？」",
  "「辉耶第一次要來了……用我的雞雞，迎接高潮吧，辉耶，辉耶！」",
  "「快、快要來了……啊啊啊……我、我……！」",
  "「呜啊啊啊！想看啊，想看第一次高潮的樣子啊！」",
  "哆嗦哆嗦哆嗦！噗嘶、噗嘶啊！",
  "「呜、哇……」",
  "不由自主地停下腰，發出顫抖的聲音。",
  "就是因為辉耶太過令人無法忍受。",
  "「啊、啊……呜啊啊……我……呜、呜……！」",
  "全身跳躍，劇烈地扭動，豐滿的乳房猛烈地晃動。",
  "緊縮著像要擠壞勃起的陰蒂……從交合處噴出愛液……達到高潮。",
  "「绝顶了……被你的小鸡鸡……第一次……啊啊……」",
  "被我的小鸡鸡……弄得很舒服。",
  "当我理解了那种莫名其妙的感觉是绝顶时。",
  "「辉耶……太美了，太过分了……！」",
  "「呼……呼呼……你教会了我……绝顶的感觉……」",
  "「我知道绝顶是什么，但没想到第一次会这样……」",
  "「你的性……你的勃起小鸡鸡……太厉害了……我无法与之匹敌……」",
  "「就像刚才辉耶说的一样，我们的相性太好了……」",
  "「辉耶太厉害了……太过分了……太有魅力了……我无法与之匹敌……」",
  "「呼啊……无法与我匹敌，是什么意思……？」",
  "「我已经忍不住了。一旦开始动，就无法停止直到中出为止。」",
  "「呼，啊啊……」",
  "辉耶听到我的话，又像是达到了绝顶一样的反应。",
  "然后，她害羞地，带着恶作剧的眼神微笑着……。",
  "「我也不想停下来。」",
  "「辉耶……」",
  "「我们互相无法匹敌……太棒了……」",
  "「我们已经各自达到了绝顶……对吧……？」",
  "「是啊……一想到这个……」",
  "「下次，我们一起达到绝顶吧。」",
  "「……」",
  "「如果你把种子射进我里面……我知道我会再次绝顶。」",
  "「所以……不要忍耐，随便动……尽情享受我的一切……？」",
  "「辉耶……辉耶……」",
  "「……一起去吗？」",
  "「咦……辉耶啊！」",
  "――辉耶到底要迷住我到什么程度才满足呢。",
  "不，肯定是相反的。",
  "这是因为辉耶也被我迷住了……。",
  "也就是说，“彼此无法匹敌”。",
  "「嗯啊……啊！啊！啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
  "除了沉迷之外，不可能的。",
  "沉溺于辉耶的一切，我撞击着她的腰，挤压着她的乳房，吸吮着她的乳头。",
  "「刚才，比起来，更加激烈……啊啊啊！这才是，这才是认真的呢……嗯咕……」",
  "「你自己，想要射精在我身上……求着，给我强烈的感觉……！」",
  "「啊啊……！我已经沉迷于辉耶之中，不再考虑后果了……！」",
  "「呼呼……所以，啊啊，我也会沉迷其中的……！」",
  "「就这样，射在里面，让我怀孕……全身都在追求着……！」",
  "「呜，因为我的小穴一直在收缩，吸住了你的阴茎……」",
  "「胸部也，呜啊，像是变得更加饱满了，全身都很热，快要融化了……」",
  "「全身心地，等待着你的射精……我知道的……！」",
  "「真的，咔，哈啊，辉耶到底有多淫荡啊……！」",
  "「为了让你在我身上射精，我愿意到任何地方……！」",
  "「好的……那我就射进去了！我真的会射进去的……！」",
  "「射出来，来吧，不要拔出来，在小穴里撞击……！」",
  "「你的热热的浓浓的精子……直接注入子宫里……！」",
  "「嗯……啾嚓……嗯哈！辉耶，辉耶，辉耶啊……！」",
  "「啊啊，啊啊，要来了，像刚才一样……噫啊啊，小鸡鸡涨起来了……」",
  "「呜啊，射出来，注入精子……让我也高潮的种子射精……！」",
  "「啊啊……好喜欢你，辉耶……嗯嗯！」",
  "「哈——」",
  "咚！最后一次狠狠地插入，把龟头插进阴道深处的凹陷里，扭动着……。",
  "「呜啊！？啊啊啊！？好热……要、要射了，啊啊啊啊啊——！」",
  "贪婪地享受着她的一切，释放着越来越强烈的爱和兴奋，辉耶也解放了自己。",
  "「啊！啊啊！精子……咕咕地流出来了……里面，噫啊啊，里面……啊、啊啊……！」",
  "身体弓成弧形，每次我的射精注入她的身体时，她的身体都会抖动，发出高亢的娇声。",
  "阴道已经紧紧地夹住我的小鸡鸡，同时强烈地吸引着，促使我更多地射精。",
  "「热热的，好多……以惊人的速度，喷出来了……流出来了，噫啊啊，噫啊啊……」",
  "「怀孕吧，辉耶，怀孕吧……就像小鸡鸡在说的那样……」",
  "「咕、嗯……辉耶的小穴，好像在说“让我怀孕，让我怀孕”……」",
  "「啊啊，妾的小穴啊，妾是个淫荡的女人啊。」",
  "「真的，妾正在试图受精，想要你的射精……」",
  "「真的，妾又性感又可爱，又忠诚又美丽，想要怀孕……」",
  "「你能让妾高潮并射精，妾无法与你相比。」",
  "「我也无法与你相比……啊，还这么紧……」",
  "「啊，妾啊……还要这么猛烈地注入……」",
  "「如果你吸我的奶，会更多的出来……嗯……」",
  "「啊啊……吸吧，尽情地吸，让更多的出来……」",
  "「妾的一切都是你的……啊……」",
  "最后，我咬住她的乳头，把脸埋在她汗湿的乳肉中。",
  "尽可能地往子宫里注入精液，然后我累得像个瘫痪的人一样躺在她身上。",
  "「啊，啊……注入的量太多了，都装不下了……」",
  "「我自己都不敢相信，居然能射出这么多……」",
  "「因为你喜欢这样，所以才这样……对吧？」",
  "「当然，如果不是咖夜的话，即使是很久以前也不可能射出这么多……」",
  "「如果不是你的话，我也不可能在第一次就这么放荡……」",
  "「相性好不仅仅是身体的事情吧。」",
  "「呵呵……是啊，我们的一切……都是彼此沉迷的形式呢……」",
  "「……第一次经历，竟然变成了这么惊人的事情，真是想象不到啊……」",
  "「嗯……但是，你和我……结束后感觉当然呢♪」",
  "「哈哈，真的呢……」",
  "「呵呵呵……是吧？」",
  "「……喜欢你，辉耶。」",
  "「我也……喜欢你，喜欢得无法自拔……」",
  "「想要怀上你的孩子……喜欢♪」",
  "「哈哈……我也是。想要让辉耶怀孕……」",
  "「嗯嘟，嗯……嗯呼呼，高兴……啾，啾……那么，再见了……？」",
  "「当然……啾，嗯……」",
  "与唇相伴，甚至交换了“下一次”的约定。",
  "我们的第一次如此热烈、激烈、快乐、沉迷。",
  "所以很难分开身体。",
  "交换吻的同时，一直保持着连接，好长时间。",
  "……这才是，我已经很久没有勃起了，终于平息了。",
  "「呼……呵呵，呵呵呵……嘿，李空……」",
  "「嗯……？」",
  "辉耶仍然摇晃着发热的乳房，坐起身来，靠近我。",
  "「呵呵……只是想更加感受你……」",
  "「……是吗。」",
  "……事后，我们很难分开。",
  "关灯脱光衣服，轻轻擦拭身体就到极限了。",
  "意识到后，我们拥抱在一起，再次接吻，一起倒在床上……一直到现在。",
  "「啊，嗯……」",
  "我轻轻地把手臂伸进辉耶的头和床之间。",
  "然后弯曲肘部，抱住她的头。",
  "全身汗湿湿的，但她的头发却散发着奇妙的香气。",
  "「嘿嘿，我得到了臂弯枕头……」",
  "「虽然我只是想帮忙。」",
  "「……多亏了你，我本来应该很紧张的，但现在还是很紧张？」",
  "「我也是……但这不是不安的紧张感。」",
  "「是的……每次心跳，都会让我更加充满喜悦和幸福感。」",
  "「……我才意识到，我和这个人发生了性行为。」",
  "「是啊……我也在回想着。」",
  "「你在想什么？」",
  "「在进行的时候，辉耶真的很漂亮……之类的。」",
  "「谢谢。但是……我只是漂亮吗？」",
  "「……漂亮、可爱、舒服、太淫荡了，太棒了。」",
  "「嘿嘿嘿……你也很棒。」",
  "「强壮、男人味十足……比我梦想中的还要好，还要好……」",
  "「你做梦了吗？」",
  "「你没有看到我吗？」",
  "「……我说出来之后才想起来。我梦到和香发生性关系了。」",
  "「在梦中，你已经被超越了，香。我是多么不敬的人啊。」",
  "「即使在梦中也会嫉妒！实际上我们是互相的吧——」",
  "「嘿。梦中的我和现实中的我，哪一个更好？」",
  "「嗯？当然是……现实中的香是无法比拟的。」",
  "「我想听更具体的。」",
  "「……第一次，中出，让我高潮了，这比我的梦想更好。」",
  "「童贞的话，爱抚和腰的运用都应该很拙劣才对。可是，加耶却能够以女性的身份——」",
  "「不是这样的。虽然说了很多遍，但是是你让我达到了极致。」",
  "「……辉耶。」",
  "「所以不要这么说好吗？你真的，真的很棒。」",
  "「不仅仅是你的阳具很出色。你的爱抚、腰的运用、表情……甚至是呼吸都很出色。」",
  "「你抱着我时的一切都很棒……具体来说，就是——」",
  "「嗯……」",
  "「你让处女在第一次性交中达到了高潮……真的很厉害。」",
  "「你真的很有男人味，甚至想要让我怀孕。」",
  "「我会陷入狂热也是理所当然的。你真的，真的很厉害……」",
  "「……虽然我说了很多遍，但是因为对方是加耶，所以一切都很棒。」",
  "一边咬紧热烈的胸口，一边轻轻地抚摸着她香气四溢的头发。",
  "虽然你是出身高贵，但是即使你高傲也不奇怪……",
  "因为你像现在这样能够让男人感到自豪，所以我也能够像男人一样表现得很好。",
  "「对我来说，加耶是特别的、最棒的女性。果然。」",
  "「嗯……如果你这样说的话，我会想再次亲吻你的。」",
  "「真是巧合啊，我也是。」",
  "「相互相爱，心有灵犀，就是这样吧♪」",
  "「……喜欢你，辉耶。」",
  "「我也……爱你，嗯，啾……呼呼，啾啾，啾啾啾……」",
  "相互拥抱，尽可能地贴在裸露的身体上，唇也紧紧地贴在一起。",
  "比之前任何一个吻都更加让人头脑发麻，充满了幸福感。",
  "「呼……呼呼……亲吻的时候，你注入我的精子溢出来了。」",
  "「真的，我出了很多，连我自己都不敢相信。」",
  "「呵呵，多亏了你，我的肚子还是鼓鼓的♪」",
  "「……所以，我无法控制自己的幸福感。」",
  "「如果辉耶也这样，我也会感到非常高兴和幸福。」",
  "「嘻嘻……性爱真的很棒。」",
  "「虽然物理上已经没有联系了，但是心灵和身体还是感觉像是连接在一起的，不是吗？」",
  "「不要……虽然这听起来很俗气……」",
  "「因为性爱，我感觉我和辉耶之间确实建立了一种联系。」",
  "「呵呵，呵呵呵……我一直在寻找和你的缘分……」",
  "「我们之间建立了更多的东西。」",
  "「而且……还有更多的事情要发生……」",
  "辉耶从我身上离开，摇晃着乳房站起来，然后端正地坐下。",
  "她的大腿和小腿的肉感，以及丰满的骨盆勾勒出了她的腰线，让人无法抗拒。",
  "但是，现在不是看她的时候。",
  "我也站起来，和她面对面坐下。",
  "「呵呵……谢谢你。」",
  "「当然。如果辉耶想要认真谈话的话。」",
  "「嗯……我觉得这很必要。」",
  "「因为你想要按照正确的步骤进行，所以我更加感激。」",
  "然后，辉耶用三个手指指了指前方，恭敬地鞠了一躬——",
  "「今后也请多多关照。」",
  "「……请一直照顾我。」",
  "她抬起头，露出了满脸的笑容。",
  "「我就是……今后也会全力以赴地爱你的……！」",
  "「“这之后”还有很多，无论多少……呢。」",
  "「嗯……相反的……」",
  "「……嗯，是啊……相反的。」",
  "害羞地笑着对视。",
  "互相没有明确说出口的事情，反而在心中留下了强烈的感觉。",
  "——相反的，从这里开始才是正式的。真正的开始。",
  "「……嗯，啾，嗯嗯，哈啾，啊呜呜，啾噗，嗯嗯，啾咕，咕嘟……嗯，嗯。」",
  "不知不觉中，我们同时抬起了腰，双手环抱对方的背，互相接吻着。",
  "就是这个意思。",
  "我们已经自然地彼此追求着一切。",
  "终于，我们成为了这样的关系——",
  "「嗯啾，嗯嗯，呼啊，喜欢你，嗯啾，喜欢……啾咕……」",
  "再次确认彼此的喜悦，我们的长吻持续了很长时间。"
]
