[
  "「この授業で考えてもらいたい要素は３つ」",
  "「“男女の愛”“社会的地位”“人と人の友情”について」",
  "「ちなみに“社会的地位”は“生活の安定”と考えても、問題はありません」",
  "「この中で何が最も重要か？　この題材の最後に、その理由や根拠を元に答えてもらいます」",
  "「なんか、どれも大切な気がするんだけど……」",
  "「そもそも比較できるものじゃなくないですか？」",
  "「あ、私これ知ってる！」",
  "「沈黙！！　それが正しい答えなんでしょ？　どやぁ」",
  "「違いまーす」",
  "「ええ！？　だって正解なんて言葉でくくれない！　つまり、答えられない。沈黙しかない！」",
  "「正解不正解を出してもらうつもりはありません。クイズじゃないよ」",
  "「今回の題材を通して、何を大切と思うか、自分なりに考えて欲しいだけ」",
  "「あー……そういう恥ずかしい系のやつっすか」",
  "「そう言いたくなる気持ちもわかるけどね」",
  "「でもだからこそ、一度はちゃんと考えてみることも重要ってこと」",
  "「そんな恥ずかしいことさせるだなんて……ミッカちゃんって結構Ｓ？」",
  "「授業中に変な事言わない」",
  "「あとミッカちゃん禁止」",
  "「はいっ、ごめんなさいっ」",
  "「アンタって……返事だけはいいよね。返事だけは。実際に反省するってことはないけど」",
  "「ひどっ！？」",
  "「クルミー、チカがなんか失礼なこと言ったぁ～！」",
  "「おーよしよし」",
  "「でもカエデが反省しないタイプなのはアタシも同意見かな～」",
  "「私たちの間に友情ってないのっ！？」",
  "「ミッカちゃん答え出た！　人と人の友情には価値がない！　そもそも友情なんて存在しないんだ！」",
  "「考えてもらいたいのは、最も大切なもので、最も価値のないものじゃないからね？」",
  "「ほら。言ったそばからミッカちゃんって呼んでる」",
  "「――おぐっ！？　しまったつい……」",
  "「はいはい、静かに。授業中なんだから」",
  "「とにかく、最後にそう言ったグループディスカッションもしてもらいます。これは決定事項です」",
  "「ですから今回の授業では、そういったことも考えつつ、読み進めるようにして下さい」",
  "『はい』",
  "「………」",
  "愛情、友情、地位名声。この中だと、俺はやっぱり……。",
  "愛情……になるかな？　少なくとも、今のところはそうだ。",
  "風実花さんさえいてくれれば、他のことなんてどうでもいい――とまでは言わないけど。",
  "そこまで傾倒すると、風実花さんも『良くない』って言うだろうし。",
  "でも気持ち的には……それくらい、俺は風実花さんのことが好きだ。",
  "どうしようもないくらい、好きだ。",
  "「………」",
  "「谷風君？」",
  "「え？　あ、はい」",
  "「ボーっとしてないで、ちゃんと教科書を見るように」",
  "「さっきも言った通り、この授業ではディスカッションをしてもらうんだからね」",
  "「あ、はい。すみません」",
  "「では、読み進めていきますが……まずは谷風君に読んでもらおうかな」",
  "「頭からね。よろしくお願いします」",
  "俺は席から立ち上がり、頭から読もうとして――",
  "「石炭をば……はやや？　え？　あ、はや、でいいのか。あー……すみません、これ、なんて読むんですか？」",
  "「[し]熾[ねつ]熱[とう]燈」",
  "「というか、凄く読みづらいんですけど」",
  "「少しは目が覚めましたか？」",
  "「元々寝てはなかったですけど……はい」",
  "「なら結構。座ってもらって結構ですよ、ありがとう」",
  "「とまあ、中には読みづらいと思う人もいるでしょう」",
  "「今から説明していきますから、しっかりと聞く様にして下さい」",
  "「はい」",
  "「では続けますね」",
  "学院での俺たちは、今まで通りに過ごした。",
  "いや、むしろ……今までよりもキッチリとした線引きが行われるようになった。",
  "『リッ君』『風実花さん』という呼び方は、絶対にしないように気を付けて。",
  "これまでのように、俺が進路指導室での手伝いを要求されることはない。",
  "勿論、偶然見かけて手伝うことくらいはあったが……。",
  "少なくとも、昔馴染みと先生という立場を行ったり来たりすることはなくなった。",
  "だが……それは勿論、学院の中ではの話だ。",
  "外に出れば、その限りではない。",
  "ましてや休日ともなれば……その雰囲気は一変する。",
  "「いらっしゃーい♪」",
  "「待ってたよ、リッ君。今日はね、\\nご飯作ったから一緒に食べよ！」",
  "「若い男の子はやっぱり、から揚げとか大好きなんでしょう？」",
  "「………」",
  "「え？　あれ？　どうかした？」",
  "「凄いなーと思って。学院ではあんなにキリッとしてるのに」",
  "「家だとこんなに可愛いなんて」",
  "「だって……キッチリしないと、どこでボロが出るかわからないから」",
  "「リッ君が卒業するまで、この関係に気付かれるわけにはいかないんだもん……」",
  "「別に文句ってわけじゃないから気にしないで」",
  "「俺も同じ意見だし。そこでワガママ言うつもりはないから」",
  "「単純に凄いなぁ……って思っただけ。俺は、たまに気が緩みそうになるからさ」",
  "「そう言えば……授業中もボーっとしてる時あるよね？」",
  "「アレって何を考えてるの？」",
  "「『風実花さん可愛い』『風実花さん美人』『風実花さん好き』の３つのウチのどれか」",
  "「あはは。そう言ってくれるのは嬉しいけど、授業はちゃんと受けてね？」",
  "「たまに、私の授業ってそんなにつまらない？　って落ち込みそうになるんだから」",
  "「気を付けるよ」",
  "「あ。あと、から揚げも大好きだ」",
  "「よかった。それじゃあ、早くコッチ。冷めちゃうよ」",
  "「うん」",
  "「いただきまーす」",
  "「はい、どうぞ。あーん」",
  "「んっ、んっ……んん！　美味い！　このから揚げ、マジ美味い！」",
  "「よかった！　どんどん食べていいからね」",
  "そうして俺たちは、二人だけの時間を過ごす。",
  "二人で一緒にご飯を食べる、それだけでもとんでもない幸せが俺の胸の中に溢れた。",
  "こんなに幸せでいいんだろうか？　っていうのは、変な疑問だな。",
  "ただ、こんな幸せを味わえるのも、思えば前世が魔王のおかげなんだ。",
  "「（面倒事だけってことは……なかったか）」",
  "ふと、俺はそんなことを考えた。",
  "食後には、二人で映画の鑑賞を行う。",
  "タイトルくらいなら俺も聞いたことのある、結構有名な作品だ。",
  "風実花さんが一緒だと、俺がこれまで見て来た映画とは全然違うジャンルのものが多い。",
  "そうやって、風実花さんの趣味や好みを知るのも、俺の密かな楽しみだった。",
  "「この映画はね、日本のアニメに影響を受けて\\n作られてるんだって」",
  "「へー……」",
  "「ちなみに、どこら辺が？」",
  "「世界観とか……アクションのシーンとか？」",
  "「まあ、その影響を受けたアニメの方は見てないから、私も良くは知らないんだけど」",
  "「じゃあ、今度そっちも一緒に見ようよ」",
  "「あ、うん。そうだね、そうしよ！」",
  "「ふふ。またリッ君とのやりたいことリストが１つ、\\n増えちゃった……♪」",
  "「そんなリストあるの？」",
  "「具体的には……？」",
  "「それは………………内緒」",
  "「えー？　なんで？」",
  "「……だって……」",
  "「………」",
  "「あ。わかった。やらしーことだ」",
  "「……もう！　いちいち言わなくていいの！」",
  "「それに、やらしーことだけでもないしっ」",
  "「まあ、映画見たりするのは、やらしくない――」",
  "「――わけでもない、か」",
  "「え？　あっ……」",
  "画面を見ると、主人公とヒロインがベッドの上で絡み合っていた。",
  "雰囲気のあるＢＧＭと共に、何故かスローモーションになったりしながら、そういうシーンが流れている。",
  "「こういうの、否定したいわけじゃないんだけど……」",
  "「この映画にコレいる？」",
  "「あー……うん。それについては、よく言われてることだね」",
  "「製作上の都合とか、何か事情があったんじゃないかな？」",
  "「正直、ここら辺は見なくても全然問題ないんだけど。長いし、飛ばす？」",
  "「別に飛ばさなくてもいいけど」",
  "こういうのって……例えば、家族だったら気まずい雰囲気になるんだろうけど。",
  "恋人同士なら、そうでもない。",
  "むしろ……ちょっとした刺激にもなる。",
  "「ねえ、風実花さん」",
  "「……なに？」",
  "「やっぱり、風実花さんのやりたいことリスト、教えてもらえないかな？」",
  "「あっ……リッ君……」",
  "俺が身体を寄せると、風実花さんは恥ずかしそうに視線を逸らした。",
  "だが……身体を離そうとまではしない。",
  "「でも、映画……まだ途中で……」",
  "「映画はまた、アニメと一緒に。その方が比較もしやすいだろうから」",
  "「あん、リッ君……強引……\\nん、ちゅ、ちゅぅぅ……ん、んっ……」",
  "迫られると受け身になってしまう風実花さんが、抵抗せずに唇を受け入れてくれる。",
  "「んちゅ、れるれる……リッ君、もう興奮してる……\\nんちゅ……ズボンの上からでもわかるんだけど」",
  "「風実花さんが可愛いから」",
  "「そればっかり……くすくす……んちゅ、んん……なら、責任取らないとね……んんっ……」",
  "「それじゃ……今日は、私がリッ君にしてあげるね……」",
  "「それが、風実花さんのやりたいことリストの中身？」",
  "「――の１つ、かな。ほら、こっちに来て……\\nそれで、足を上げて」",
  "「え、足を？」",
  "「ふふふ、今日は先生がいいことしてあげる……」",
  "「うわぁ、絶景だね」",
  "「ちょっ、これは……さすがに恥ずかしいんだけど」",
  "「リッ君だって、私にこういう格好させてたよ？」",
  "「言われてみれば……いや、だけど」",
  "「ふふふ……照れてるリッ君も可愛いから、もっと恥ずかしがってくれていいよ」",
  "イタズラな声で笑った風実花さんが、腰から手を回してペニスを握る。",
  "「ほら……もう硬くなってる」",
  "「そうそう。力抜いてリラックス……今日は私が気持ちよくするからね……」",
  "ペニスを優しくしごきながら、手のひらにタマを乗せてタプタプさせる。",
  "「うわ、ずっしりしてるね……コレ」",
  "「風実花さん、そこは」",
  "「リッ君の元気の素を作るところだよね……ふふ」",
  "背後からシコシコとしごかれるたびに、背筋が痺れるほどの快感がせり上がってくる。",
  "「ねぇ……気持ちいいの？　キンタマいじられて、感じちゃうんだ？」",
  "「ふ、風実花さんっ！？」",
  "「くすくす、どうしたの？　ビクンってなったけど」",
  "「エッチすぎ……んんんッッ」",
  "「おやおや～、可愛い音しはじめてるね」",
  "風実花さんがしごくスピードを速めると、さっそくチュコチュコといやらしい音があがる。",
  "「キスしただけで濡れちゃってる。リッ君のここって、やっぱりエッチだよね」",
  "慣れない体勢に緊張していたのが解けると、風実花さんにリードされているのがたまらなく気持ちよくなってきた。",
  "「どうかな？　この体勢なら、気持ち良くなることに集中できるよね？」",
  "「ん……うんッ」",
  "「任せて。今日はお姉さんが、リッ君を気持ちよくさせてあげるから……」",
  "「ほーら、いくよ……しこしこしこしこしこしこ……ふふ、糸引いてるねー。ほら……しーこしこしこしこ……」",
  "正直、恥かしさより快感がまさっている。",
  "「先っぽから何かにじんできたね……これ、ぬーりぬーり……」",
  "「くす……先っぽ赤くなってきた。ふふ、こういうのも気持ちいいんだね」",
  "「はぁ、はぁ……なんか、ぞわぞわする」",
  "「それって気持ちいい……？」",
  "「正直、すごく……」",
  "「それならよかった。じゃ、もうちょっと速くするね」",
  "風実花さんの手の動きが早くなると、ぞわぞわと背筋が痺れる。",
  "「あ、ふふふ……ココのよだれ、止まらなくなっちゃってるみたいだね……ふふふ」",
  "風実花さんの吐息がお尻に当たる。",
  "「もっと気持ちよくしてあげる……」",
  "「んちゅっ、ちゅっ、ちゅっ、ちゅぅぅぅ……んちゅるるる……」",
  "右のお尻にキスをされた。",
  "初めての感覚だけど、風実花さんの唇が当たる感触が気持ちいい。",
  "「くすぐったい？　平気？　じゃ、続けるね……んーーちゅ、ちゅ、ちゅっ、ちゅーーっ」",
  "そのまま、唇の位置が徐々にお尻の谷間に近づいてくる。",
  "と、いきなり、お尻の肉を左右に広げられた。",
  "「え……マジで？」",
  "「くすくす、恥ずかしい？　私もけっこう恥ずかしかったけどね……ん、ちゅぅぅぅ……」",
  "「んんっ……！」",
  "お尻の穴にキスされて、思わず肩口がすくむ。",
  "「んふ、んンーーーれるっ……れるん……れるれるれるっ……」",
  "「舐めちゃった……れるれるれるっ……んちゅ、れるっ、れるっ……はぁぁ……んんーーーン」",
  "「うあ！？　あ、そこ……汚いって」",
  "「汚くないよ、リッ君だし、ぜんぜん……んーーちゅ、ちゅ、ちゅっ……れるれるれる……」",
  "あの風実花さんがこんなことまで……そう思うと、ますます背徳感が高まってくる。",
  "「れる、れるれるれる……お尻の穴舐められるの、恥かしいでしょ？」",
  "「くすくす……私も恥ずかしかったんだから、仕返しだよ♪　れるれる……れるん、れるれるれる……」",
  "刺激としてはくすぐったいだけなのに、風実花さんに肛門を舐めさせているこの状況に、頭がすっかり興奮してしまっている。",
  "「んーーーれるっ、れるれる……はぁぁ、すごいエッチな匂い……ドキドキするね」",
  "「あ、あ……しごくの速いよ」",
  "「イっちゃいそう？　んふふ、思った以上に効果あるのかな……くすくす、もっと舐めてあげる」",
  "「そうだよ、お尻の穴に力入れて……くすくす、がんばれー♪」",
  "「んんン……んちゅ、ちゅ……れるれるれる……んぁ……んむっ……んちゅっ、んちゅっ、んちゅぅうぅぅ」",
  "初めての快感に、声がもれてしまいそうだ。",
  "やせ我慢を見透かしたように、風実花さんの舌の動きが大胆になってくる。",
  "「はぁ、はぁ、はぁっ……あ、あ……！」",
  "「そうそう、歯くいしばってー……じゃないと出ちゃうもんね？」",
  "「風実花さん、だめだ……気持ちよすぎる」",
  "「最初のときを、思い出すね……んちゅ、ちゅ、ちゅぅぅ……」",
  "「ん……ぷは……リッ君……ん、ちゅ、ちゅ……ぢゅるるる……こうやって、れるれるれる～～～ってなぞるのはどう？」",
  "「あ、あ、そこ気持ちいい」",
  "「れる、れるれるるるる……んん、ほかには？　どうするといいか教えて？」",
  "「しごかれながら舐められるとヤバいよ」",
  "「こうだね……？　んっ、れるる……れるっ、れるるるるる……れるん、れるん、れるるん」",
  "「それとも、シコシコもっと早い方がいい？　んちゅ……んちゅっ、れるっ、れるっ、れるっ」",
  "右手で亀頭の付け根を締めつけるようにしごきながら、舌先でお尻の穴を舐めほぐしてくる。",
  "「んちゅっ、れるるるる……んじゅるる……はぁぁ、先っぽヌルヌルだね……」",
  "お尻の穴に舌を当てたまま、右手のしごく速度を徐々に増していく。",
  "「れろれろれろ……それにしても……ちゅっ、ちゅっ、ちゅっ……ここ、さっきからプルプルしてるけど」",
  "「うあっ！？」",
  "「ほら、こうするとどう？」",
  "むにゅっ……と、優しくタマを握られた。",
  "そのままモミモミされて、思わず声が出てしまう。",
  "「んれる、れるっ……これも気持ちいいんだ？」",
  "「ん、んっ……はぁ、はぁぁ……」",
  "「ね、どう？　キ・ン・タ・マ……気持ちいい？」",
  "「あぁ、もう風実花……さんッ！」",
  "「くすくす……興奮してるみたいだね。リッ君って、意外とヘンタイの素質あったりして」",
  "モミモミと揉みしだきながら、楽しそうにペニスをしごいてくる。",
  "「ほら、先生に見せなさい……リッ君の恥ずかしいキンタマ、精子がずっしり詰まった、エッチなキンタマだもんね」",
  "わざと俺を恥ずかしがらせるようなことを言いながら、風実花さんは愛しそうに手の中のタマを揉みほぐす。",
  "「やっぱり可愛いな、リッ君……れるっ、れるん……」",
  "「どこ舐めながら言って……んんっ」",
  "「じゃあ、次はこっちかな？」",
  "お尻から風実花さんの舌が離れる。",
  "「んふ、美味しそう、先生が食べちゃうからね……可愛いキンタマ……はぁむ」",
  "「あむっ……んむっ、んもっ……んじゅる……もごもごもご……れるるる……んじゅるるるっ」",
  "「うッ……く…………ッッ！！」",
  "「んじゅる……もごもご……ぷぁ」",
  "「ふふっ、こんな感じか……はぁむ……れるれるれるれる……あれ、タマタマが縮んできたみたい？」",
  "「これってイきそうなのかな……はむっ……もごもご……ろーお？　イきそう？」",
  "「まだ……んッ、ううっ！」",
  "「もごっもごっ、もご……んふふ、それならもっとほぐしてあげる……あぁむ、んちゅ、もごもごもご……」",
  "「ふふっ、肩が縮んでるよ？　きっと、キンタマで感じやすくなってるよね……？」",
  "「んじゅるるっ……んもっ、んもっ、んもっ、んじゅるっ……はぁぁ、リッ君……」",
  "「あ、あ、だめだ、イきそう……！」",
  "「もうなんだ……くすくす……もうちょっと我慢しよ？　我慢してから……んじゅる……いっぱい出すの」",
  "「わかった？　カッコよく射精したら、わらひのも舐めさせてあげるから」",
  "「……っっ！！」",
  "一方的に攻められる状況から、目の前にご褒美をぶら下げられた。",
  "「ふふふ……想像した？　じゃ、もうちょっとガマンね……くすくす……」",
  "「もっとしゃぶってあげるね……ほら、キンタマ……はぁむ……んじゅるる……じゅむむ……」",
  "「あ、イきそうかな？　ほーら、イッちゃう？　ね？　ね？　んじゅるるる……キンタマしゃぶられてイっちゃうの？」",
  "「ま、まだ……んんんッ！！」",
  "「はぁん、れるれるれるれる……ちゅぱ、ぐぽっ、ぐぽっ、ぐぽっ、ぐぽっ……あぁん、美味しい」",
  "「あらら、限界？　いいよ……出しちゃって」",
  "「せーし、たっぷり……んじゅるる……どぴゅーーーってするとこ、見せてね」",
  "風実花さんの右手がスパートをかけはじめた。",
  "それだけで、あっという間に射精の瞬間が押し迫ってくる。",
  "「ん、んんーーッ！」",
  "「くすくす……まだ耐えてるの？　だめよ……出さないと食べちゃうから……はぁむ」",
  "「んふっ……もごもごもごもごご……ほら、どぴゅーーーっ……」",
  "「うあっ……だめだ、もう出る！　出る！　もう出るからっっ！！」",
  "「もごもごご……いいよぉ、どぴゅーってして？　ほーら、出しちゃってー♪」",
  "「ほら、イっちゃえ……どぴゅーって……見せて、どぴゅっ……どぴゅっ、どぴゅーって……」",
  "もう限界だ。ますます早くなる右手のスナップに負け、全身を硬直させる。",
  "──びゅるるるっ！　びゅくっ……びゅるるっ、びゅくくっ！！",
  "「んッ……んんんーーーーーーッッ！！！」",
  "「うわ、出たぁ」",
  "ドキュッ、ドキュッ──と射ち出される感覚と、お尻の奥を弄り回される刺激で、頭が真っ白になる。",
  "「あっっっ……はぁぁ、すごいね、どぴゅーーって、たくさん出てる……んふふ……すごい、男の子だなぁ」",
  "全身を突っ張らせて射精する俺のお尻を、風実花さんが優しく撫でてくる。",
  "「んくっ……はぁッ……はぁ……ぁぁッ……！」",
  "「ウットリしてるね……くすくす……可愛いキンタマ、こんな無防備にピクピクさせてたら舐めちゃうよ……？」",
  "「んんン……れろぉぉぉ……はぁぁ、エッチな匂い……んーー、れるれる……んちゅ、ぢゅるるるるっ」",
  "「はぁっ……はーーっ、はぁ、はぁ、はぁぁ……」",
  "「んじゅるる……ちゅっ、ちゅっ……じゅるるっ……いっぱい出たね」",
  "「うん……まだジンジンしてる」",
  "精液でヌルヌルのペニスが、風実花さんの右手で優しく刺激される。",
  "「ふふふ……まだずっしり詰まってるみたい……もう一度出しちゃおうか？」",
  "「さっき、舐めさせてくれるって……」",
  "「そうだよ。リッ君がもっと気持ちよくなってからね……」",
  "「れろれろれろっ、んじゅろっ、れるっ、れるっ、れるっ……ふふ、まだ感じるの？　コレ、硬ーくなったままだよ？」",
  "「んちゅ、ちゅっ……先生にこんなことさせるのって、すごくエッチでしょ」",
  "右手のシコシコを再開した風実花さんが、またお尻の穴を舌先でねぶりはじめる。",
  "「んふっ、ほら……しこしこしこしこ……んーーちゅっちゅっちゅぅぅぅ……まだイけそうだね？」",
  "「はぁっ、はぁ、はぁ、はぁっ……うん、頭クラクラしてる」",
  "「もっと舐めてあげる……んちゅっ、ちゅっ、れるれるれるっ……んちゅっ、ちゅっ、れろれろれろれろれろ……」",
  "「ちゅろっ、ちゅろっ……んんーーっ、お尻キュッてすぼまるの、可愛いね……れるれるれるれる……」",
  "「あっ……ごめん……なんか、また出そう……！」",
  "「ふふっ……じゃあ、遠慮しないで出して。今日は先生が、キンタマ空っぽにしてあげる」",
  "「はァッ……うッッ！！」",
  "イタズラっぽく言われて、そのまま欲望を放出する。",
  "──びゅるっ……びゅるるっ！！　びゅーーーーッッ……！",
  "「あっ……くすくす……すごいねー」",
  "まだ綺麗なシーツに精液がぱたぱたと飛び散っていく。",
  "「リッ君ったら、ほんとエッチなんだから……んーーちゅっ、ちゅっ、ちゅぅぅ……」",
  "「はぁ、はぁっ……だって、すごかった……はぁ、はぁ、はぁぁ……」",
  "「ふふっ、いつでもしてあげるからね……れるっ、れろぉぉ」",
  "「あ、だめだめ……こんどは俺の番」",
  "「くす……いいよ。好き放題させてもらったし、こんどはリッ君が好きなコトして？」",
  "瞳を潤ませる風実花さんに耳打ちする。",
  "「ん……仕返しがいいんだよね？　たくさん舐めたい？」",
  "「いいよ……じゃあ、たっぷり楽しんでね」",
  "風実花さんを抱きしめるようにしながら、ベッドの上に仰向けになる。",
  "俺をまたいだ風実花さんは、顔の上に腰を下ろしてきた。",
  "「んぶっ……！？」",
  "「ちょ、ちょーっと恥ずかしいかな……さすがにこれは」",
  "俺の顔に風実花さんの股間が触れる。",
  "そこはすでにトロトロの蜜で潤っていた。",
  "「あ、重い……かな？」",
  "「んぐぐ……！」",
  "「ごめ……って、あれ、さっきよりカチカチなんだけど？」",
  "「ぷぁ……なんか、重いのがいいのかも」",
  "「風実花さんのことを思いっきり感じられる気がするから」",
  "「はぁぁっ……もう、バカなんだから」",
  "照れつつも、風実花さんがお尻に体重を乗せてくる。",
  "「これ……ほんとにいいの？」",
  "返事のかわりに舌を伸ばしていくと、すぐに生暖かい粘膜に迎えられた。",
  "「あっ、あん……やん……はぁ、はぁぁ……舌、エッチだよ……はぁ、はぁ、はぁぁァ」",
  "「んじゅるるっ……すごい、風実花さんの……蕩けてる」",
  "「うん……リッ君で感じたもん……ほら、見えてる？」",
  "お尻の肉をむにっと広げて、腰を浮かせる。",
  "目の前に、すっかり発情した風実花さんの下半身があらわになった。",
  "「あんっ……んっ、んっ……ほら、近くで匂い嗅がせてあげる……あ、あ、あっ、はぁぁ……いやらしいでしょ」",
  "「あっ、やんっ……」",
  "ヌルヌルの大陰唇全体が、俺の鼻先にピタンピタン……と打ちつけられる。",
  "俺の舌を受け入れながら、風実花さんもヌルヌルのペニスに右手を伸ばしてきた。",
  "「あぁ……硬い……はぁ、はぁ、おっきくて、赤くて、すごくエッチだよ……はぁ、はぁ、はぁ……」",
  "「もっとしごいてあげるから……ほら……リッ君も舐めたくなっちゃったんでしょ？」",
  "「んっ……んんんーーっ……やんっ！　ふふっ、顔に押しつけちゃった……ほら、どーお？」",
  "「んぐ……んぐぐっ！」",
  "「あんっ……んんっ……もっと押し付けてあげる……ん、ん、んっ……どう？　興奮する？」",
  "またがってリードしようとする風実花さんの弱いところを、舌先でジュルルルルッ……と舐め上げる。",
  "「んあっ！？　はぁぁ……あっ、あっ……あん、舌エッチ……」",
  "「んじゅるっ……おいし……ん、んっ……じゅるるっ」",
  "「はぁっ……あぁぁん……あん、あぁン……そこ、もっとペロペロしてぇ？」",
  "「私もするから……ほら、一緒に……ん、んっ……」",
  "精液まみれのペニスをためらいなく握りしめて、シコシコシコ……と右手のスナップをきかせていく。",
  "「はぁ、はぁぁ……どう？　やさしくシコシコされるのも気持ちいいかな？」",
  "「んぐ……んぐぐっ」",
  "「あはは、なに言ってるかわからないけど、だいたいわかったよ」",
  "「くすくす……もっとだよね？　ほら、しこしこしこ……しこしこしこ～……」",
  "「あっ、あぁん……そこばっかり吸っちゃダメだってば……はぁ、はぁ、んんんーーーっ」",
  "敏感なクリトリスを舐め上げ、そのまま舌先を細かく振動させる。",
  "「ん、んっ……それエッチ……はぁ、はぁ……だめ、感じちゃうからぁ……」",
  "「はぁ、はぁ、はぁぁ……あっ、あんっ……すごい、リッ君に反撃されちゃってる」",
  "視界いっぱいに広がる風実花さんの局部。",
  "俺しか知らない風実花さんの匂いに包まれながら、懸命に舌先で快感を伝えようとする。",
  "「んっ、んんっ……息、苦しくなったら言ってね……はぁ、はぁぁ……あぁ、すごい……リッ君」",
  "「お尻の下敷きになってるよ……はぁ、はぁ、これ、すごく悪いことしてるみたい」",
  "「んあっ……あ、舌だめ……あっ、あっ、あっ、あんっ……だめ、それ気持ちいいぃぃ……」",
  "少し腰が浮いたので、そのままお尻を抱え込んで、敏感なクリトリスを重点的に舐め上げる。",
  "「んじゅるっ……れろれろれろ……ぷぁ、はぁ、はぁ、はぁぁ……」",
  "「あぁん、なんか……あ、あ、あっ……リッ君に反撃されてる」",
  "「ん、んんっ……風実花さん、舐められるの好きだから」",
  "「そんなことないし……んあっ……はぁ、はぁ、はぁぁ……あぁぁ……」",
  "「でも好きだよね？」",
  "「しらない……あんっ、んっ、んっ……はぁ、はぁぁ……そこぉ……そこ好きぃ」",
  "風実花さんが腰を浮かせると、あふれてきた愛液が俺の顔にもしたたり落ちてきた。",
  "「すごい、顔までヌルヌルになってる」",
  "「はぁ、はぁ……だってぇぇ……もう……舐めるのエッチぃ……はぁ、はぁ、はぁぁ……」",
  "「好きだと思ったんだけど？」",
  "「好き……好きだよ、リッ君に舐めてもらうの……あん、あん、あんっ……はぁぁッ」",
  "「だってリッ君すごく丁寧なんだもん……はぁ、はぁぁ……エッチだし」",
  "「うあっ！？　あぁぁぁだめ……それされると痺れちゃうからぁぁ……」",
  "本格的に感じはじめると、たちまち風実花さんの声が可愛くなってしまう。",
  "俺しか知らない可愛い女の子の風実花さんを、独り占めにしているみたいだ。",
  "「あぁぁ、やっぱりすごい……あ、あ、んあっ、はあっ、ひぁっ、あぁぁぁン……」",
  "「だってしょうがないでしょ……あん、あんっ……リッ君が射精するとこ見ちゃったし……はぁ、はぁぁ」",
  "「あんなの見たら、私だって……ん、んっ……」",
  "「イきたくなる？」",
  "「違うよ……出してほしくなるから……ここに」",
  "腰を浮かせた風実花さんが、トロトロに蕩けたアソコを突き出してくる。",
  "「ほら、先生のエッチなトコ……挿れたくなってきた？」",
  "「挿れたい……けど、その前にイかせるからね……ん、じゅるっ、じゅるるっ……」",
  "「あっ、あっ、ああーーーーッッ……あぁ、それ好き……あん、あんっ、はあぁぁぁっ……」",
  "「あぁ、すごいリッ君も硬いよ……カチカチになってるよ」",
  "「んっ、んぶっ……んっ……風実花さん、そこ……！」",
  "「あ、すごい……リッ君もまたイきそう？」",
  "「ん……まだ……むぐっ！？」",
  "「けど、つま先がピーンってなってるよ……はぁ、はぁ……んんっ……また出ちゃいそうだけど？」",
  "受け身に回ると弱いのは、風実花さんだけじゃないみたいだ。",
  "お互いに一番気持ちのいいところを愛撫しながら、どんどん高みへと昇っていくみたいだ。",
  "「じゅるるっ……くんくん……んじゅるるっ……！」",
  "「はあ、はぁっ……匂い好きなの？　んあっ……あっ、あっ……すごい、吸いついてくるみたい」",
  "「んじゅるっ、じゅるる……風実花さんのエッチな匂い、たくさんしてるから」",
  "「そうなの？　はぁ、はぁ……じゃあ、もっとお尻の匂い嗅がせてあげるね……はぁ、はぁ、ほら、シコシコするね……」",
  "「ん、んっ……気持ちいいよ……最高」",
  "「くすくす、ほんとずっとカチンカチンだよね……このままね、イきそうになるまでシコシコしてあげる」",
  "ますます積極的になってきた風実花さんが、お尻をグリグリこすりつけてきた。",
  "「んぶぶっ……ん、んんーーっ！」",
  "「あんっ……はぁんっ……だめ、広げちゃだめぇ……」",
  "風実花さんが体重をかけてきたところで、お尻の肉をぐにっともみしだいた。",
  "両手におさまりきらないサイズの柔らかいふくらみを、たっぷり時間をかけて揉みまわす。",
  "「はぁぁっ、リッ君……はぁはぁぁ……それ、そこぐりぐりってされるの弱いからぁ」",
  "「んむっ、んうっ、んぶぶっ……！」",
  "「あぁん、そこ……舌ぐりぐりって……んぁあぁ、ぐりぐりされるの感じるぅぅ……はぁ、はぁ、んぁぁっ」",
  "お尻の肉を広げてさらに密着したまま、夢中で舌をかきまわす。",
  "「熱くなってきた……風実花さんの中」",
  "「だってリッ君上手いもん……んあっ、んあぁっ……すごい吸われてる……好きぃぃ」",
  "「リッ君好き……好き、すきぃ……あぁぁ、あはっ、はひっ、はひっ、はぁあぁぁ～～～～ぁぁぁ」",
  "夢中になった風実花さんがお尻をグリグリ押し付けてくる。",
  "顔の骨がきしむような圧迫感……けれど、その圧力にすら興奮してしまう。",
  "「あん、あんっ、はぁぁんっ……そこ好き……意地悪……あぁぁん……はぁぁん……んぁぁっ、あぁあぁぁ……」",
  "「はぁあぁぁぁ～～～～～～っ、あぁん、あぁーー……だめぇぇ本当に気持ちいい……ずるいよ、こんな気持ちいいの」",
  "右手のシコシコはずっとリズミカルに続いている。",
  "風実花さんの甘え声が耳に入ってくると、それだけでもう射精してしまいそうだ。",
  "「んんーーーっ……はぁ、はぁ、気持ちいい？　あっ、あんっ、あうぅぅ……」",
  "「どぴゅって出したい？　はぁ、はぁ……ここからぴゅーってしたいよね？」",
  "「あぁ、私もだよ……はぁ、はぁ、あん、あぁんっ…そこ好き……あん、だめぇぇ……もうダメになっちゃうぅぅ」",
  "風実花さんのお尻をもみしだきながら、舌を懸命に動かす。",
  "二人とも快感に流されたまま、同じゴールへと向かっていく。",
  "「あん、あんっ、はあぁぁあぁぁ～～～～っっ、だめだめ、そんなに中ぐりぐりしちゃだめぇぇ……」",
  "「風実花さん、またイきそう……！」",
  "「うん、うんっ、いいよ……私もだから……一緒にイこ？」",
  "「うん、うんっ……これでいい？」",
  "「いいの……いいよぉ……はぁ、はぁ、はぁっ……あぁぁ、ほらここぉ……ここの気持ちいいところぉぉ」",
  "はしたなく腰を浮かせた風実花さんが、敏感に尖ったクリトリスを見せつけてくる。",
  "「リッ君の舌がほしいの……はぁ、はぁ……いつものして？　じゅるじゅるってイかせてぇ？」",
  "「うあっ！？　あっ、あっ、あんっ、あひっ……あいっ、あいっ、いっ、いっ……イくっ、イくねっ……」",
  "「んんっ……俺も……んっ、んじゅるっ……れるれるれるれるれるれる……！」",
  "「あひっ、はひぃぃ……すごい気持ちいいぃぃ……あぁぁ、ぎもぢいいぃいぃぃぃ」",
  "快楽の渦に飲み込まれた俺は、風実花さんの体重を感じたまま下半身の快感を解き放った。",
  "──びゅるるるっ……びゅくっ、びゅくくっ！",
  "「あっ、あっ、はあぁぁぁあぁぁっ……出てるッ……すごい…………んッッッ……！」",
  "「んぐっ、風実花さん……んちゅ、ん、んんんっ！」",
  "「あいくっ……いくっ、いくいく……いぐ……ッ！　イくッ……！！」",
  "「あィっっ……くぅぅぅう～～～～～～～～～～っっ」",
  "顔をまたいだ風実花さんが震える。それでも夢中で舐め回した。",
  "「ひぐッッ……んぐーーーっ……！！　んんーーーーーーッッ」",
  "俺に体重をかけたまま、風実花さんは何度も痙攣して絶頂を味わっている。",
  "「ぶはぁぁぁ……はひーーーーっ、はひーーーっ……はぁ、はぁぁ……はひぁ……はぁぁーーーーぁぁ」",
  "「んふーーっ……はぁ、はぁ……気持ちよかったぁ……リッ君、舐めるの上手なんだから……」",
  "「んぐっ、んーーー！！」",
  "風実花さんの身体から力が抜ける。急に息ができなくなり、慌ててタップした。",
  "「わっ、ごめんね……！　はぁ、はぁ……はぁぁ……リッ君、平気？」",
  "「ん、んんっ……エッチだった」",
  "「ばか……あ、ふふふ……ここ、ヒクンヒクンしてるね。興奮したんだ？」",
  "「うん……風実花さんのもヒクヒクしてる」",
  "「そうだよ。ほら見て、エッチでしょ……」",
  "風実花さんは、自分からお尻を広げて、良く見えるようにしてくれる。",
  "「リッ君にイかされちゃったの……ほら、いまジンジンしてるんだよ……ここ」",
  "目の前に広がる赤く充血した粘膜の連なり。",
  "風実花さんの上半身に視線をやると、精液があちこちに飛び散っているのが見えた。",
  "「はぁ、はぁぁ……ちょっと休んだほうがいいかな？」",
  "「まだ、これからでしょ……ん、ちゅっ」",
  "「わ……本当に凄い……全然、フニャフニャにならないんだ？」",
  "「この状況で萎えるわけないって……んれる」",
  "「やぁぁん、だから……もぉぉ……！」",
  "下からチロチロ舐めると、むしろ風実花さんのほうがフニャフニャになってしまう。",
  "「ねえ、硬いよ……リッ君？　はぁ、はぁ……ほら、すごく硬いよ……？」",
  "お尻を振った風実花さんが、トロトロのアソコを見せつけるように催促してくる。",
  "「やっぱり可愛いな、風実花さん……」",
  "風実花さんに求められるまま、俺たちはやっとベッドの上でつながった──。",
  "「は……はぁぁぁっ……」",
  "挿入と同時に、しっかり両足でホールドされる。",
  "そのまま、ゆっくり、ゆっくり、かき分けるように風実花さんの深いところを目指した。",
  "わざと敏感な所をこするようにして奥まで腰を密着させていく。",
  "「んあぁぁ……待ってぇぇ……んあっ、あっ、あっ……はぁあぁぁ、すごい……太いぃぃ」",
  "「んあっ……ああっ、太いよ……あぁぁ……んッッ……はぁあぁぁあぁぁァ……」",
  "深くまでペニスを打ち込まれた風実花さんの声が、たちまち蕩けてしまう。",
  "「はぁ、はぁぁ……リッ君、私だめだぁ……はぁ、はぁ……あん、あん、ちょっ、だめ……あぁんっ……」",
  "「好きなだけダメになっていいよ」",
  "「はぁ、はぁ……でも……うん……あっ、あっ……んはぁぁあぁぁああぁぁぁぁァ」",
  "「あぁぁ……だめ、リッ君気持ちいい……すごい気持ちいいよぉぉ」",
  "風実花さんの身体を抱きしめながら、ズンッ……ズンッ……と力強く突き下ろす。",
  "「んああっ……はひっ……あっ、あっ……すごい……はぁーっ、はぁーーっ……すごいかき回されてるぅぅ」",
  "「やっぱり気持ちいいな……風実花さんの中」",
  "「んっ、んんっ……うぁぁ……ああっ、あっ、あぁぁ……私も、私も好きぃぃ」",
  "「これ、すごい気持ちいいよ……はぁーっ……こうやってされるの好き……んぁぁ……はひぁぁ……」",
  "俺に腰を押し付けたまま、風実花さんが積極的に求めだしてきた。",
  "「ああぁ、すごいね……広がってるのわかるよ……あっ、あっ、あん、あん、あぁぁ……そこ、深いィィ」",
  "「ああんっ……それ、気持ちいい……こすれるの、すごい気持ちいいんだからぁ」",
  "まるで抱きしめるみたいに、風実花さんの粘膜がペニスを押し包んでくる。",
  "「はぁっ、はぁっ……気持ちいいぃぃ……んはぁぁァ……もっと、もっとしてぇ」",
  "「んぁぁ……あ、あ、あ……そこ、ぐりぐりってしていいから……んあぁぁああぁ……」",
  "「奥に当てていい？」",
  "「うん……はぁ、はぁ、んあぁぁぁ……ぜんぜん平気だよ……あっ、あっ、はぁぁん、そこ好きぃぃ」",
  "ウットリした顔になる風実花さんを抱きしめながら、奥のコリコリしたところをえぐり回した。",
  "「んあっ！？　はぁぁぁあぁぁ……んはぁぁ……！　んーーっ……はぁ、はぁ、はぁぁ……」",
  "「すごいよ……リッ君のでお腹いっぱいになってる……はぁん、あぁん……はぁぁ……ン」",
  "「風実花さん、好き……」",
  "「んぐっ……！？　んむっ……んむむ、ん、んんんん゛ーーーーーーーっ」",
  "ビクビクッと震える風実花さんの唇を奪い、何度もキスを繰り返す。",
  "「あぁん、んむン……んちゅ、ちゅっ、ちゅ、ぷぁぁ……だめぇ……んむっ、んちゅ、ちゅっ……」",
  "たっぷりキスをして、頭の中までトロトロにしてやりたい。",
  "「んじゅるるる……ぷはぁ……あんっ……あぁん……あん、あん、あぁぁーん、あぁぁ～んっ」",
  "「あぁん……んちゅ、ちゅ、ちゅむ……んじゅるる……れるれるれる……んじゅーーーーっ」",
  "「ぷぁ……はぁ、はぁ……だめ、好きぃぃ……リッ君好きなの……んちゅ、んちゅっ……んじゅるっ」",
  "「俺もだよ。一緒にいると、どんどん好きになる」",
  "「うん……幸せ……んちゅ、ちゅっ……んじゅる……あっ、あっ、やだ、そこだめぇぇ」",
  "「これも好きでしょ？」",
  "「あぁん、だって……むぐっ……んむ、んむ……んじゅる……ぷぁ……だって気持ちいいからぁぁ」",
  "「やん、やんっ、そこ……んじゅるるっ、ちゅ、ちゅ、ちゅっ……んあっ、あっ、あっ、あっ……はぁぁぁン」",
  "「愛してる、風実花さん……」",
  "むわっとした汗の匂いを吸いこむと、ますますペニスが硬くなってくる。",
  "完全に発情した風実花さんを、思いっきり幸せにしてやりたくなる。",
  "「んじゅるるっ……はぁ、はぁ、あんっ、あんっ……んあ、んあっ、そこそこ、あぁぁ、すごいぃぃ」",
  "「うあっ、あっ、あっ、だめそこ……あん、あんっ、それ……イきそう、イきそうだからぁぁぁ」",
  "「いいよイッて……ん、ちゅ、ちゅっ……」",
  "「ひゃんっ！？　あっ、あっ、だめぇぇっ……あぁ～～～ぁぁ、首だめぇぇぇ」",
  "うなじにキスの雨を降らせると、風実花さんの中がキューッと締め付けてきた。",
  "「んあっ、あっ、あっ、あっ……イクイク……もうイく……いっちゃう……あっ、あっ、リッ君好きぃぃぃ」",
  "全身をブルブル震わせながら、風実花さんが絶頂への階段を駆け上がっていく。",
  "「うあっ！？　あっ、あっ、あっ、だめだめ……あぁあぁぁあ゛～～～～～～～～～～っっ」",
  "ぶるぶる震えながら風実花さんがしがみついてくる。",
  "「ひっぐっ……いくっ……あいっく……イくッ……あぃっ、あぃっ、イクイクッ……」",
  "「はッッ……ァあぁああぁああぁぁぁ～～～～～～～～～～っっ」",
  "「はぁあぁぁーーーーぁ…………はぁぁ…………ッ……はぁ、はぁ、はぁっ、はぁっ……んああッ！？」",
  "つま先をキュッと丸めながら、風実花さんの全身から力が抜けていく。",
  "「はぁ、はぁ、はぁぁ……あはぁあぁあぁぁぁぁ……ちょっ、だめ……あぁん、やだぁぁ」",
  "「あぁんっ……だめだよ、いまだめ……あぁん、恥ずかしい……あぁん、だめだめ……突いちゃだめぇぇ……」",
  "余韻が抜けきらないうちに腰の打ち付けを再開すると、風実花さんが泣き顔でしがみついてくる。",
  "「あぁん、いじわる……うあっ、はあぁぁん……はぁ、はぁ、あぁあぁん……！！」",
  "「はぁ、はぁ、はぁぁ……むぐっ……んむっ、んちゅっ、むぐっ……んちゅぅぅぅ……っ」",
  "ふたたび唇を合わせながら、ヌッチョヌッチョ……と優しく突き下ろす。",
  "「はひぁ……あひぃ……んちゅ……はひぁ、はひぃ……んあっ、んあっ、はひっ……はひぃ……あひぁぁァァ……」",
  "「はぁぁ、だめぇぇ……こんなの凄すぎるよぉ……んじゅるる……だめぇぇ……はぁぁ……んぐっ……はひぁぁ……」",
  "「ほら、舌出して？」",
  "「はひぁ……んじゅる……んむっ、んむむ……んちゅ……やぁん、あんっ……あん、あぁん……」",
  "「んじゅる……もうキスだめ……れるれるれる……頭へんになっちゃう……んちゅ、んちゅぅぅ……」",
  "「じゃあやめる？」",
  "「ぷぁ……あっ、あっ、あんっ……え？　え？？」",
  "「キス嫌だったら、正直に言って？」",
  "「あひっ、あひん……あん、あんっ……それは、ちが……うあぁあっ、ぁぁぁ……やだ、ちゅーーしたいぃぃ……」",
  "「もっとおねだりして」",
  "「うあっ、そこそこ……あひっ、あひぃぃん、あっ、あっ、ダメダメ……ちゅーするのぉぉ」",
  "「リッ君とちゅーしたいよ……あ、あっ、キスして……ちゅーーってしてぇぇ」",
  "風実花さんにキスをおあずけしたまま、腰を思いっきり突き下ろす。",
  "「うあっ……ちょっ、あ、あ、あっ、だめイく……それイくッ、イっちゃうからぁぁ」",
  "「あぁん、キスは？　やだやだ……いくいくいくっ、いくいく……イっちゃう……いくいくいくいくぅぅ」",
  "「イッッ…………ぐぅうぅぅぅ～～～～～～～～～～っっ」",
  "「かはっ……！！　はぁっ、はぁっ、はぁーーーっ…………んあっ……はぁあぁぁぁん……イジワルぅぅぅ……」",
  "「ひどい、リッく……んぐっ……んじゅる…………んんーーーーっ」",
  "軽くイってしまった風実花さんの唇をあらためて奪った。",
  "「んじゅるっ、んっふ、んふーーっ、んんン……じゅるるっ、れるれる……れるん……んっ、んッ、んんーーーっ」",
  "「ぷぁ……はっひ……はひぃ……はぁぁ、はーーっ……もうイジワルされるのだめ……変になるぅぅ」",
  "「ごめんね、風実花さん」",
  "「ううん……いいの……んちゅ……私、リッ君ならなにされてもいいからぁ……ん、んっ、ちゅぅぅ」",
  "すっかり甘え顔になった風実花さんが、両足でしがみついてくる。",
  "「はぁぁ……それ深いぃぃぃ……ちゅ、ちゅっ……あぁん、そこそこ……ちゅるる……すきっ、だい好きぃ」",
  "「私、もうリッ君とエッチするの大好きなの……あん、あんっ……先生なのに、エッチなことばっか考えてる」",
  "「あぁん……ちゅ、ちゅっ、あぁぁ好き……この気持ちいいの大好きぃぃぃ」",
  "「風実花さんが満足するまで、ずっと気持ちいいからね」",
  "「れるれるれる……あぁん、嬉しい……して、して……もっと硬いので私のエッチなとこかき回してぇぇ……」",
  "風実花さんをあやすようにエッチなことを囁き、熱く潤った粘膜を激しく突き下ろしていく。",
  "「あぁぁッ、そこそこそこぉ、んじゅるる……これされるとエッチになる……あぁん、スケベになっちゃうよぉ」",
  "「もっと見せて、風実花さんのスケベな顔」",
  "「うん、うんっ……私ね、リッ君の前だとすごいスケベ……あっ、あっ、あっ、スケベな先生なのぉ」",
  "「あむっ……んちゅっ、んうっ、んっ、んじゅるるっ……だから、だからもっと……もっとエッチなことしてぇ」",
  "風実花さんのおねだりに応えるように、ヌポヌポと摩擦を繰り返す。",
  "「うァあぁぁッ……あーーーーーっ、これ好きッ、好きぃ……あっ、あっ、あっ、だめ、すぐイっちゃう！」",
  "「うぁ、んぁ、ちょ待って……あん、あん、あぁん、だめだよ、わかってる？」",
  "「んじゅるるっ、んむっ、んぐっ、んぐっ……ぷぁっ……だめぇ、もうだめ、イっちゃうーーーっっ！！」",
  "「ひぐッッ………………んぐッ……んっ…………んむむーーーーーーッッ」",
  "「はぁあぁぁぁぁ～～～～～～～～～～ぁぁ……はぁーーーっ、んあッ、んはぁぁぁァ……ぁぁ……」",
  "ビクビクッ……と痙攣しながら、風実花さんが俺にしがみついてくる。",
  "「はぁ、はーーーっ……あぁぁ、リッ君だめ……はぁ、はぁ、そこ、気持ちいいぃぃ……」",
  "「もうイきそうだ……風実花さんの中に、全部注ぎ込みたい！」",
  "「あ、あっ、あぁぁ……うん……うん、出して……全部ほしい……中にいっぱい出してほしい……」",
  "「風実花さん……！」",
  "「ああっ……だめだめ……なんか震えちゃってる……私、あぁぁ、私ヘンだよ……ぎゅーってして！」",
  "風実花さんの細い身体を抱きしめながら、何度も何度も腰を打ちつける。",
  "そのたびに中の粘膜が締め付けてきて、俺の射精を迎え入れようとしているみたいだ。",
  "「はぁあぁぁあ……すき、すき、すき、リッ君好きぃぃ」",
  "「いっぱい出そうね……私の中、リッ君でいっぱいにして……あ、あ、またイく……あ、あ、イっちゃう、イっちゃう！」",
  "「はぁぁ……俺もイくよ……イくからね……！」",
  "「あいっ……っく！！　イッッ……くぅうぅぅ～～～～～～～～～～っっ」",
  "風実花さんが全身を痙攣させる。それに続くように、風実花さんの奥で思いっきり緊張を解き放った──！",
  "──ドクッ！　ドクッドクッ……ビュルルルルッ！！",
  "「はあああぁぁぁ……んああッ……はぁ……はぁぁ……あぁぁ出てる……いっぱい……はぁ、はぁ、はぁぁ……」",
  "「はぁ、はぁん……うん、いいよ……最後まで出そうね……ん、んっ……ぎゅーってしてるから」",
  "風実花さんの両足と膣内が俺を抱きしめて、ほとばしる精液を残らず受け止めていく。",
  "「はぁ、はぁ……風実花さん……」",
  "「私、いますごく幸せ……ふふっ、エッチなことしてるのにね」",
  "「俺も……ん、ちゅ……んんっ……」",
  "「んむっ……んちゅ、ちゅ、れるるる……んむっ、んじゅるるっ……んふーーっ……ふーーーっ……」",
  "ペニスが震える。射精がまだ続いているのか、単に気持ちよくて反応しているのか、自分でもわからなかった。",
  "──数時間後。",
  "「はぁ、はぁ、はひぁ……はひぃぃ…………はーーっ、はぁーーーっ……」",
  "外はすっかり夜になっていた。",
  "全身にキスマークをつけた風実花さんの瞳は、トロトロに蕩け切っていた。",
  "「はひぁぁ……リッ君……わらひ、もうらめ……」",
  "「もっと見せて、可愛い顔」",
  "「うん……リッくん～～～～～」",
  "「んちゅ……んむ、んんン、んふっ、んんン゛ーーーーーーーっ」",
  "「はぁ、はぁ……あぁぁ……んちゅ……だめぇぇ、またエッチになってきちゃった……」",
  "「もうメスの顔になってるよ」",
  "「やだ、ウソだよぉ……んああァ……はぁ、はぁ……うあっ……あぁぁ、だめ、だめ、気持ちいいよぉぉ……」",
  "「んあぁッ！？　はぁぁ……んっ……んんん～～～～～～～～～～っっ」",
  "風実花さんがまたしても快楽の渦に飲み込まれていく。",
  "合わせるようにピストンを再開すると、またしがみついてきた。",
  "「あぁん、もっと出して……リッ君の熱いの……あんっ……ぜんぶほしい……」",
  "「ちゅ、ちゅ……ふふ……キンタマ空っぽになるまで、私に出してね……」",
  "「スケベ」",
  "「あっ、ちがうの、いまのは……んあぁあぁっ！？」",
  "「うあぁぁ……待って、また変になっちゃうってばぁ……！」",
  "下から夢中で突き上げると、風実花さんも腰を回して俺のリズムに合わせてくる。",
  "「あッッはぁあああァァ……ぎもぢいいィィ……これだめだぁ……」",
  "「あぁぁ、もうだめだぁぁ……頭の中、せーえきだらけになってるぅ……」",
  "「はひっ、あひっ……はァァぁあぁン……はぁっ、はぁぁ、だめ、出ちゃう、なんか出ちゃうぅぅぅぅ」",
  "「はぁぁぁ……んッ、ん……んぁ……はぁぁっ………………はぁっ、ぁぁぁっ……」",
  "「はぁーーーぁぁぁ……はぁ、はぁぁ……はぁぁ…………ぁぁ……しゅごい……いっちゃ……ぁぁ、はぁぁ……」",
  "すっかり理性を蕩けさせた風実花さんが、放心状態のままシーツを濡らしていく。",
  "「はぁ……はぁぁ……あぁぁ、もうだめ……頭の中キーンってしてる……」",
  "「風実花さんは……ん、ちゅ」",
  "「んふふっ……んむっ……んちゅ、ちゅ……はぁ、はぁ、はぁぁ……あはは……もう夜だね」",
  "「ごめん。せっかくの休み、潰しちゃったね」",
  "「ううん…………しあわせ」",
  "汗びっしょりの風実花さんが、ウットリした顔で俺を見つめる。",
  "そのままベッドで風実花さんとつながったまま、イチャイチャした時間を過ごしたのだった。",
  "「こうして３年の月日の中で、主人公には変化が訪れます」",
  "「ここで彼の中に“自分”が目覚めるわけですね」",
  "「………」",
  "あんなに乱れていた風実花さんだが……学院の中では凛々しい。",
  "格好いいと思えるくらいだ。",
  "つまり、俺の前だけで風実花さんは、あの姿を見せてくれる。",
  "それが嬉しくて……思わず口元が緩んでしまう。",
  "「谷風君、ちゃんと聞いてますか？」",
  "「あ、はい。すみません」",
  "「もう……。しっかりしないと、ダメなんだからね」"
]
