[
  "「おーい。朝だよ。起きなよ」",
  "「夏休みはもう終わりだ。起きないと遅刻してしまうよ」",
  "「ん、んん……？」",
  "「んー……」",
  "「やれやれ。ようやく起きたか」",
  "「おはよう、乃愛」",
  "「うん。おはよう」",
  "「さっきの言葉、ちゃんと聞こえた？」",
  "「ああ、うん。ふぁっ、ああ～～……夏休みが終わった、ってことなら聞こえた」",
  "「というか、言われるまでもなく、覚えてた……」",
  "「それなら、早く起きる。二度寝している時間はないよ」",
  "「あー……」",
  "「キスしてくれたら、起きる」",
  "「馬鹿なこと言ってるんじゃあない」",
  "「――ぁぃたっ」",
  "呆れた顔で、乃愛が俺の額を指で弾いた。",
  "「目、覚めた？　覚めたなら早く起きる」",
  "「なんだか乃愛が冷たい気がする」",
  "「冷たいわけじゃあない。ただ、あまり甘やかし過ぎるのはよくない、と思ったんだ」",
  "「なんで？　オカンに何か言われたとか？」",
  "「そうじゃないけど……」",
  "「僕はね、ちょっと怒っているんだ」",
  "「怒って……いらっしゃる？」",
  "「………」",
  "激怒という雰囲気ではなさそうだが……。",
  "怒っている理由を、寝ながら聞くというのは失礼だ。火に油を注ぎかねない。",
  "意識がハッキリしてきた俺は、身体を起こして乃愛と真っすぐに向き合った。",
  "「えっと……」",
  "「怒ってるのは、俺が寝坊しかけたからってわけじゃないよな？」",
  "「違う。そうじゃあない」",
  "「なら……」",
  "喧嘩するほど雰囲気が悪くなったことは……今のところ、無いと思う。",
  "とはいえ、今みたいな些細なやりとりなら、沢山ある。",
  "その中の一つが引っ掛かってしまったか……もしくは積もり積もって？",
  "「………」",
  "「ゴメン。心当たりがないんだけど……俺は何をしてしまったのか、教えてもらえないか？」",
  "「……すぐに君は、僕のことを可愛いって褒めるよね？」",
  "「え？　あ、うん。そうだな。実際、可愛いし……ダメか？」",
  "「ダメでは……ない。僕も、そう言ってもらえるのは嬉しいし。でも……」",
  "「その、可愛いという言葉で、誤魔化そうとしている時があるだろう？」",
  "「誤魔化すって、そんなつもりで言っているつもりは――」",
  "「いいや。可愛いと褒めることで、僕の怒りを鎮めようとしている時があるよね」",
  "「……例えば？」",
  "「例えば、その……あの……セックス、の、時とか」",
  "「僕がいくら『ダメ』って言っても、止めてくれなくて……目がチカチカするくらい、気持ちよくさせられて」",
  "「全身が痙攣したみたいになって、息ができなくなって、気持ちよ過ぎて死んじゃうんじゃないかって――」",
  "「あ。いや――わほん。ほ、本題は、そこではない」",
  "「気持ちいいのなら、問題ないのでは？」",
  "「大ありだよっ！」",
  "「君は、僕の声を無視して、腰を動かし続けて……その……僕のお腹の中、ズンズンって……」",
  "「気持ちよすぎて痺れちゃうところを、何度も何度も擦り続けるだろ、おち●ちんで！」",
  "「それで、息も絶え絶えな僕が、後から文句を言っても『可愛いから、つい……』って言って誤魔化そうとする」",
  "「あ……あー……それは、えっと……」",
  "「申し訳ないです」",
  "反論は出来なかった。全て事実だ。",
  "乃愛の反応が可愛くて、もっと気持ちよくなって欲しくて。",
  "行為が終わってから『可愛い』を言い訳にして謝る。",
  "身に覚えがある。有り過ぎる。",
  "「ま、まあ……僕も気持ちいいのが嫌だと思っているわけではないけど」",
  "「でも、こんな風になったのは、君の『可愛い』という言葉に誤魔化され過ぎたから、だと思う」",
  "「だから、あまり甘やかし過ぎないようにしようと思ったんだ」",
  "「……そうか……」",
  "「………」",
  "乃愛が甘やかしすぎ、というか……俺が調子に乗って甘え過ぎてたな。",
  "今日から、また授業が始まるんだ。",
  "いつもの調子で、教室の中で甘えるわけにもいかない。",
  "気を引き締めるって意味でも、これくらいでいいのかもしれない。",
  "「でも、行為そのものが嫌になったってわけでは……ないんだよな？」",
  "「それは……うん」",
  "「だって、好き……だから……」",
  "「――ほわぁっ！？　す、好きっていうのは、行為のことではなくて――ぁ、ぃゃ、行為も嫌いではないんだけど……」",
  "「でででも今のは！　あくまで君のことが好きって意味でぇ！」",
  "「わかってる。ちゃんとわかってるから」",
  "「俺も、乃愛のことが好きだよ」",
  "「………。うん……。僕も、好き」",
  "顔を洗い、服を着替え、頭を切り替える。",
  "夏休みも終わり、今日からまた以前のように早起きをして、登校する日々が始まる。",
  "だが、以前とは確実に違うところもある。",
  "「さてと。それじゃあ、行くか」",
  "「んー……はぁ、面倒臭」",
  "「授業が始まるとかなら、まだわかるんだけど。なんで式だけのために行かなきゃなんないんだろ」",
  "「気持ちはわかる。けど、授業は授業で面倒だろ」",
  "「そりゃまーそーなんだけどねー」",
  "「とにかく行こう。せっかく着替えて準備も整えたのに。遅刻したらもったいないよ」",
  "「あっぢー……」",
  "「もうしばらくは、こんな感じだろうな」",
  "「暑さ寒さも彼岸まで、というんだよね？」",
  "「あー……昔はそうだったみたいだな」",
  "「今時は１０月になっても普通にあっついからねぇ……」",
  "「でもま、夕方とかは徐々に空気も冷たくなってくるだろうし……その内、過ごしやすくなるだろ」",
  "「だといいんだけど――あ、そうそう。ワタシ、今日約束があって帰るのが夕飯前になると思うから」",
  "「はいはい。いつも通りな」",
  "「ったく……。たまにはお前もちゃんと手伝えよ」",
  "「そんな調子だと、一人暮らしとか始めた時に困るぞ」",
  "「お兄、お母さんみたい。というかだね、妹の優しさを汲んで欲しいものだよ」",
  "「あ？　優しさ？」",
  "「だって……ワタシいるとお邪魔でしょ？　色々とさー」",
  "「………」",
  "「ね、乃愛ちゃん♪」",
  "「ほわっ、なっ、どっ――どうして僕に話を振るんだ」",
  "「そりゃあ……言うまでもないと思うけど？　ぷぷぷ」",
  "「付き合いたての若い二人だもの。いくらワタシだって気を遣うよ」",
  "「だから……夜はあんまり激しくしないでね。ああいう声って、壁突き抜けてくるからさ」",
  "「にゃっ！？　しょっ！？　きこっえっ！？！？！？」",
  "「落ち着け。今のは天音にからかわれただけだ」",
  "「――んなっ！？」",
  "「あはは。今の反応だけで十分。ご馳走様でした」",
  "「んじゃ。ワタシ先に行くから。二人はごゆっくりー」",
  "「あっ、天音！？　そんな風に気を遣わなくていいからっ」",
  "「気を遣うっていうか……からかいたいだけだろ、アイツ」",
  "「………」",
  "「天音の言うことは、適当に聞き流すくらいでいいぞ」",
  "「これから先、乃愛もあの家で暮らしていくんだ。天音とも長い付き合いになるだろうからな」",
  "「いちいち真に受けて反応してたら疲れるだろうしさ」",
  "「暮らして……いくんだよな？」",
  "天使って存在に、戻ったりするようなことはなく……。",
  "「………」",
  "「ふふふ。嬉しいな」",
  "楽し気に言いながら、クルっと回って振り返る。",
  "その声と同じように、乃愛は満面の笑みを浮かべていた。",
  "「本当に、嬉しいよ」",
  "「君と出会えて……好きな人が出来て……幸せを手に入れることが出来た」",
  "「だから、ありがとう」",
  "「………。それ、なんか別離のフラグたててるみたいで不吉だから止めて欲しいんだが」",
  "「あはは。たしかにそうだね。申し訳ない。君を不安にさせるつもりなんてなかったんだ」",
  "「あくまで感謝の気持ちと、今がすっごく楽しいってことを伝えたかっただけだよ」",
  "「決して、不穏なフラグを立てたかったわけじゃあない」",
  "「それなら、いいんだけど」",
  "「だって僕は今、とても幸せなんだ。生まれて初めて手に入れた幸せを手放したりしない」",
  "「だから君も……絶対に、僕のことを離したりしないで欲しい」",
  "「それは……」",
  "「もしや、この場で抱きしめて欲しい、ということか？　キスしてもいいってことか？」",
  "「全然違ぁう。そんなバカなことを言ってるわけではないよ。もう……すぐに破廉恥なことを言うんだから」",
  "「でも……そんな破廉恥なところも好き。バカなことを言うところも好き」",
  "「好きだよ……大好き。全部が好き」",
  "「ありがとう。勿論、俺も乃愛の全部が好きだぞ」",
  "「………」",
  "「ふふ……不思議だね」",
  "「何度も好きって言ってもらってるのに……全然、聞き飽きない。言われる度に……ときめいてしまう」",
  "「なんだか……一緒にいればいる程、好きになっちゃってる気がするよ」",
  "「これからも、よろしくね」",
  "「ああ。どうぞ、末永くよろしくお願いします」",
  "「それだと、まるで結婚の挨拶だね」",
  "「別に問題ないだろ。別れるつもりなんてないし。これからずっと一緒だからな」",
  "「……そうだね」",
  "「一緒の学院に通って……一緒に卒業して……その後も。歳をとってお爺ちゃんとお婆ちゃんになっても、ずっとずっと一緒だ」",
  "「うん。だから……やっぱり間違ってない」",
  "「末永く、よろしくお願いします」",
  "「……うんっ！　こちらこそ、よろしくお願いします！」"
]
