[
  "「…………」",
  "「…………」",
  "行為が終わり、お互いに黙って精液の後始末をしていた。",
  "俺は飛び散った精液をキレイにして、オリエはウェットティッシュで手を拭っていた。",
  "ここまで会話ゼロ……。",
  "「（いや、どんな会話をしたらいいんだよ？）」",
  "当然、動画なんてとっくの昔に止めてるし、そもそも事後のシーンは描かれないことが多い。",
  "「（やっぱ……ニオイとかすごいのかな……久々でドロドロだったし……）」",
  "掃除してて、自分でも引くぐらいゼリー状の精液が出てるんだが……。",
  "でも、完全勃起ではないにしても、久々の絶頂は素直に嬉しい。",
  "あとは、オリエがどう思ってるかなんだが……。",
  "「……？　ウェットティッシュ、使いますか？」",
  "「ああ、借りる。ありがとう……」",
  "まだ火照っている身体で箱を受け取り、手を拭いていく。",
  "……やっぱり、ちょっと独特のニオイが残ってるな。",
  "そういえば、たしか消臭スプレーがあったな。",
  "「オリエ、ちょっとスプレーするな」",
  "「あ――ダメです」",
  "「えっ……でも、このままってわけにも……」",
  "「あまり、消臭スプレーの香りは好きではないので……」",
  "「あくまで、来客時のマナーとして置いてあるだけで……」",
  "「……出来れば、使いたくありません」",
  "「ああ、そうなのか……でも、いいのか？」",
  "結構な精液臭がしてしまってる気がするんだけど……。",
  "「窓を開けて換気します……谷風さんが嫌でなければ、ですが」",
  "「俺は構わないけれど……」",
  "え、オリエは大丈夫なのか？",
  "だって今の会話、俺の精液臭＞消臭スプレーってなるぞ？",
  "「（いやいや、自意識過剰だ自意識過剰……！　さすがに考えすぎだっ！）」",
  "「なにを悶えてるのですか？」",
  "「いや、まあ……目的を達成というか……通り越してしまった気がして」",
  "勃起どころか、射精までしたのだ。",
  "「ああ……なにが良かったのでしょうか」",
  "「……嬉しすぎて、あんまりわからない」",
  "「たしかに、お互いに少し冷静さを欠いていた気がします……気をつけないと」",
  "言うと、オリエはこちらに手を差し出してきた。",
  "その手を握り返す。",
  "「ありがとう。オリエの協力のお陰だ」",
  "「…………」",
  "「……？」",
  "「いえ……あの、タブレットをチェックしたいので、渡して欲しかっただけで……」",
  "「あ――そっか！」",
  "俺が持ってたんだ。それなのになんて勘違いをっ！",
  "慌てて手を離そうとすると――",
  "――ぎゅっ。",
  "「……オリエ？」",
  "「改めて、良かったですね。谷風さん……その、えっと……」",
  "「いや、具体的に言わなくていいぞ。オリエ」",
  "「本当にありがとうな。抱き締めて踊りたいぐらいだ」",
  "「……っ。結構です」",
  "「あ、悪い。嬉しくてつい」",
  "「ですから、この件では謝らなくていいです……相当嬉しいのはわかりますから」",
  "タブレットを受け取り、オリエはさっそく綺麗に拭き始める。",
  "その顔はいつもどおり事務的で、まるでさっきまでのことがなかったかのようだけど……。",
  "「（……耳が真っ赤だ）」",
  "そして俺は、すっかり忘れている彼女の代わりに、窓を開けておくことにした……。",
  "「それじゃあ、かぐ耶、オリエ、俺たちはもう帰るな」",
  "「ええ、おやすみなさい。二人とも」",
  "「はー、続きを読むのが楽しみだ。この世界の作家は考えるコトがすごいねぇ」",
  "十分なクールタイムを取ってから、かぐ耶たちに声をかけて帰ることにした。",
  "幸い、マンガに夢中な乃愛がご機嫌なので、気付かれている様子はない。",
  "……のだが。",
  "「では姫様。お二人をお送りしてきますので」",
  "「え、僕がいるから大丈夫だよ」",
  "「というか、その格好で？」",
  "「え……あ…………し、失礼いたしました」",
  "「あはは……」",
  "「ふふ、オリエったらどうしたのかしら……ねえ」",
  "「いや、そんなところで意味深に見られても……」",
  "オリエと、あの件はしばらくは黙っていようと決めたので、なんにも反応できませんので。",
  "完全に自由自在に勃起できるようになったわけじゃないしな。",
  "「それじゃあな」",
  "「ええ、また遊びに来てね」",
  "「もちろん♪　絶対に来るよ！」",
  "「…………」",
  "手を振り合って別れる中でも、つい、深々と頭を下げる彼女を目で追ってしまっていた……。",
  "そうして、久々の快感を得ることに成功した俺は、夜、ぐっすりと眠ることができた……。"
]
