[
  "「朝だよ、ほら、起きなよ。このままだと遅刻してしまうよ」",
  "「んっ、んん……」",
  "「おはよう、乃愛」",
  "「おはよう」",
  "「もう……いつまで寝てるんだい」",
  "「あれ？　もうそんな時間だっけ？」",
  "「……むぅ。君、なんだか、どんどんだらけてきてないか？」",
  "「以前は、もっと自分で起きていたように思うのに。ここのところ、僕が起こしに来てばっかりじゃないか」",
  "「朝、目覚めに乃愛の可愛い顔が見れるのは、すっごく気持ちいいから、つい……ふぁぁ～」",
  "「全く……。母君の言う通り、あまり甘やかさない方がよさそうだね」",
  "「このままだと、どこまで怠惰になってしまうか……」",
  "「否定はできないかもな」",
  "「気を付けないと。どんどん乃愛に甘えてしまう気がする。自分でもそう思う」",
  "「そう思うのなら早く起きて。ほら」",
  "「んーー……」",
  "「改めて、おはよう、乃愛」",
  "「うん。おはよう、李空」",
  "「早く起きて制服に着替えなよ。でないと、遅刻してしまうよ」",
  "「ああ。わかってる」",
  "しかし、言われてみると……乃愛の言う通りだな。",
  "少し前までは、ちゃんと自分で起きてたのに。",
  "今ではすっかり、乃愛に頼りきりになっている。",
  "目覚めに乃愛の顔が見たいという気持ちもあるけど……怠惰と言われても、否めない。",
  "「そんな様子だと、いくら僕だって愛想を尽かせるかもしれないんだからね」",
  "「そうならないように気を付けるよ」",
  "「君はいつもそうやって……」",
  "「違うって。本気でそう思ってる」",
  "「さてと。乃愛の言う通り、早く起きないと」",
  "「うん。それじゃあ僕は天音を起こしに行くから」",
  "「言っておくけど――」",
  "「わかってる。二度寝しない。乃愛をこれ以上困らせるようなことはしないから」",
  "「おはよう」",
  "「おはよう」",
  "「アンタの顔も見たことだし、そろそろ行こうかしらね」",
  "「ご飯はいつも通り準備してるから。後は自分たちでよろしく」",
  "「わかった……あれ？」",
  "「なんか、いつもより量が少なくないか？」",
  "「ああ。今日は天音が朝ごはんいらないって言ってたから」",
  "「天音が？」",
  "「そう」",
  "「なんでまた……。アイツ、いつもはちゃんと食べてるのに」",
  "「今日、健康診断とか言ってたわよ？」",
  "「あー……そういえば、そうだっけ」",
  "「ずっと食べないのならともかく……今日一日くらいならね」",
  "「そんなわけで、私はもう行くから。後のことは、よろしくね」",
  "「ああ、うん」",
  "「いってらっしゃい」",
  "「いってきます」",
  "「そっか。健康診断か。体重が気になるんだろうけど」",
  "「普段通りの行動をしないと意味がないだろ。というか……」",
  "「今日の朝飯を食べない程度でそんなに変わるか？」",
  "「変わるでしょ。無茶苦茶変わるでしょ」",
  "「少なくとも、今朝食べた分は絶対に増えるじゃん」",
  "「まあ……そうかもな」",
  "直後に体重を測るわけでもないし、そっくりそのまま増えるってことはないだろうけど。",
  "それでも……少なく見積もっても、５００グラムは変わるだろうか……？",
  "丁度境目のあたりだと……５０キロ前半が、５０キロ後半になる可能性だってある。",
  "「朝食はちゃんと食べた方がいいらしいぞ。食べないダイエットはよくない」",
  "「わかってるよー。今日だけ、こんなことは今日だけだから」",
  "「ふむ……。体重は軽い方がいいの？」",
  "「少なくとも、重いよりは軽い方がいいでしょ」",
  "「いや。バランスだろ。軽すぎても問題だ。というか……身長とか、色んな個人差があるんだから」",
  "「一概に、体重の数値だけで比較するのは……やっぱ良くないと思うぞ」",
  "「お兄の言いたいこともわかるけどさー。そこら辺は、女の子特有のマウント合戦があるんですよ」",
  "「……大変だなぁ」",
  "「マウント……合戦？」",
  "「健康診断とは言葉の通り、身体の具合を診断するものではないの？」",
  "「その認識で間違いはないんだけど……そっか。乃愛は健康診断を受けるのも、初めてか」",
  "「うん。これまでは、病気とは無縁だったからね」",
  "「そんな大した話でもないけど。年頃の女の子には、色々とあるものなんだよ」",
  "「体重とかおっぱいとか、色々とさ」",
  "「？？？　よく、わからないけど……」",
  "「実際のところ……天音って、そんな気にする必要あるか？」",
  "「お前、別に太ってるってわけじゃないし……」",
  "胸にしたって、少なくともコンプレックスってことはないだろうに。",
  "「数字っていうのは、非情だからねぇ……」",
  "「普段は気にしてなくても、他の人の数字を聞いちゃうと気になっちゃうものなんだよ」",
  "「そういうもの？」",
  "「乃愛ちゃんもね、実際に健康診断を受ければわかるよ、きっと」",
  "「そうなの……かな？」",
  "「言いたいことはわかるけど、気にしないなら気にしないでいいことだ」",
  "「わかってはいるんだけどねぇ～……」",
  "「乃愛も。そんなに気にしない方がいいぞ」",
  "「……ふむ……」",
  "「はい。それでは、女子は保健室に向かって下さい」",
  "『はい』",
  "「今年もクルミがチャンピオンかと思いきや、突如現れた期待の新星……かぐ耶ちゃん」",
  "「マジビックリしたよね。どっちの方がでっかいんだろ？」",
  "「パっと見、かぐ耶ちゃんの方が大きく見えるけどね」",
  "「いやいや。わからんよ。クルミも今日のために仕上げてきてるかもしんないし」",
  "「仕上げてきてるってなに？」",
  "「チカとカエデが何を期待してるのか知らないけど、今日のために何かしたってことはないからね？」",
  "「いいよねー、クルミって。そういうのを気にしなくてもスタイルよくってさー……実は結構羨ましい」",
  "「ウチなんて……貧相な方だし」",
  "「貧相ってことはないでしょ」",
  "「そうそう。いいじゃん。チカは可愛らしさがあってさ」",
  "「むしろ私とか中途半端な方が……魅力に欠けると思うんだよね～。はぁ～辛い」",
  "「………？　よくわかりませんが……みなさん、とても魅力的だと思いますよ」",
  "『………』",
  "「かぐ耶ちゃんと一緒だから、そんなに目立ってなかったけど……オリエちゃんも、ちょっと凄いよね」",
  "「えー？　ちょっと？　かなり凄いでしょ」",
  "「私がですか？」",
  "「確かに……以前、同僚からは男好きする身体つきと言われ、実際セクハラめいた視線を向けられたこともありますが」",
  "「ですが私など。姫様と比べるまでもありません」",
  "「え？　何かしら？」",
  "『おー……』",
  "「すんげぇな……マジで」",
  "「まさか、クルミ以上の逸材を見ることになるとは思わんかった」",
  "「流石です、姫様」",
  "「だから……何が？」",
  "「かぐ耶ちゃんの身体がセクシーって話」",
  "「ああ。そういうこと」",
  "「おぉ……堂々としていらっしゃる」",
  "「褒めてくれてるんでしょう？　隠さなきゃいけないわけでもないもの」",
  "「それに時と場合によっては、強力な武器にもなるものよ」",
  "「たしかに。とんでもない武器だこれ」",
  "「クルミ、クルミ～！　ちょっとそこに並んでよ」",
  "「え？　並ぶって、ちょっとカエデ～！？」",
  "「来海も、なかなかね」",
  "「え？　あ、ありがとうございます……？」",
  "『おー……』",
  "「流石にこれは、私としても認めざるを得ませんね。いいものをお持ちで」",
  "「あはは……なんだかなぁ……」",
  "「二大巨塔！　ツインタワー！　って感じ……あれ？　合計４つ？」",
  "「呼び方はどうでもいいけど」",
  "「にしても……マジで、こんなの普通は見られないよね。拝んどこ」",
  "「なんかいいことありますように」",
  "「あー！　私も私も！」",
  "「私もおっぱい大きくなりますようにお願いします、乳神様」",
  "「ちょっ！？　変なあだ名付けないでー！　とんでもないセクハラなんだけど！？」",
  "「あはは、ごめんてー」",
  "「今回ばかりは、そんな風に崇めたくなる気持ちもわかる」",
  "「それにさ、言うて、かぐ耶ちゃんの方が大きいし」",
  "「流石姫様、見事な勝利です」",
  "「これに関しては、持って生まれたものだから……あまり褒められてもねぇ」",
  "「でも……それだけ大きいと、かなり強力な武器だよね」",
  "「クルミがこう見えて初心なのは知ってるけど……かぐ耶ちゃんってどうなの？　そこら辺？」",
  "「そこら辺？」",
  "「男の遍歴というかさ」",
  "「やっぱ、おモテになるんでしょう？」",
  "「モテた……ということはないわね」",
  "「えーマジでー」",
  "「おっぱい大きいからじゃなくても、普通にモテると思うのに」",
  "「可愛いし、性格も全然悪くないし……ナチュラルに、男の子を魅了してそう」",
  "「わかるー」",
  "「家がちょっと厳しくてね。普段自由にさせてもらってるのと引き換えに、男性関係だけはちょっと……」",
  "「色々とあるのです。詳しくは申せませんが」",
  "「あー……そっか」",
  "「そっか？」",
  "「クルミ、何か知ってるの？」",
  "「え？　あ、いやー、知ってるって程ではないけど。ほら、姫様とか呼ばれてるし」",
  "「そういやそうだ」",
  "「すっかり慣れちゃったしね、そこら辺」",
  "「でも……なんかもったいないね。二人とも、いいものをお持ちでいらっしゃるのに」",
  "「ウチが男だったら絶対放っておかなかっただろうなぁー……」",
  "「完全身体目当てじゃん、それ」",
  "「いやー、身体だけが目当てってことはないけどさ。やっぱ男なら、そこに惹かれるものでしょ」",
  "「だよねだよね。男子がたまに、クルミのおっぱいガン見してることあるよ？　挟んで欲しいと思ってるんじゃないかな？」",
  "「マジ！？　初耳なんだけどっ！」",
  "「クルミって、そういうところの防御が薄いからねー」",
  "「そこがクルミの魅力の一つでもある」",
  "「えー……なんかやだなぁ、あんまり嬉しくない」",
  "「とにかくさ。大いなる魅力には違いないって話」",
  "「そーそー。男の子がおっぱい好きなのは本能だし。今さらそこを非難しても仕方がないっていうか……むしろ可愛らしいじゃん」",
  "「アンタの考え方も、結構極端だと思うけどね」",
  "「こーらー。お喋りしてないで」",
  "「っていうか、ミッカちゃんは？　測らないの？」",
  "「教員は別。あとミッカちゃん禁止」",
  "「あ。じゃあ、ミッカちゃんのは私が測ってあげるー」",
  "「ひぇ！？　あっ、こら、やめなさい！　止めっ、本当に止めてー！　数字出さないでー！」",
  "「色々と立ち直れなくなっちゃうってばぁ！」",
  "「………」",
  "「……むぅ……」",
  "「………」",
  "「……ぅぅ……」",
  "「はい……今日はこれで終わります。みんな……気を付けて帰るように」",
  "「……はぁ……」",
  "午後の授業も終わり、ＨＲの終わりの挨拶。",
  "風実花さんはとても元気がなかった。",
  "「なんかあったの？　風実花さん――じゃないや。百里先生、元気ないけど」",
  "「え？　あー……たはは……まー、色々とねー」",
  "「？？？」",
  "「谷風クン。そこは気にしちゃいかんのだよ」",
  "「そうそう。あの雰囲気は『どしたん？　話聞こか？』じゃないから」",
  "「そうなのか……？？」",
  "見ただけでは、さっぱりわからん。",
  "「カエデが調子に乗るからー」",
  "「いやー……反省してるっす」",
  "「アンタ、反省はしても……それを今後に活かすってことがないからなぁ」",
  "「申し訳ねぇっす」",
  "「少しは申し訳なさそうに言え」",
  "「ところで……」",
  "「……むぅ……」",
  "「乃愛が元気ないのって、百里先生の一件と関係ある？」",
  "「え？　さぁ……？　どうだろ？」",
  "「乃愛ちゃんには、特に何かをしたってことはないと思うけど……え？　ないよね？」",
  "「うん。ウチらが絡んで落ち込ませたってことは……ないと思うけど……」",
  "「ちなみにアレは『どしたん？　話聞こか？』って聞いてもいいやつ？」",
  "「え？　いいんじゃないの？」",
  "「適当に返事するの止めなー」",
  "「でもまあ、乃愛ちゃんが悩んでるのなら、谷風クンは『どしたん？　話聞こか？』って言うべきだよ」",
  "「その雰囲気に関わらずさ」",
  "「………。まあ、そうだな」",
  "「ありがとう、小雲雀さん」",
  "「なんのなんの」",
  "「それじゃ、アタシたちは帰ろっか」",
  "「そうだね。じゃあバイバイ、谷風クン」",
  "「じゃーね」",
  "「またねー」",
  "「うん。また」",
  "「………。さて、と」",
  "「乃愛」",
  "「……李空……」",
  "「とりあえず、帰ろうぜ」",
  "「………。うん」",
  "家に帰る間も、乃愛の様子は暗いままだった。",
  "「なぁ、乃愛。元気ないけど、どうかしたのか？」",
  "「何か悩んでるなら、話を聞くぞ？　いや、俺に相談してほしい」",
  "「俺は、乃愛の彼氏だからな」",
  "「李空……。男の子は……男の子は……」",
  "「そんなに、おっぱいが好きなのか……っ！？」",
  "「………」",
  "「はぁ……？」",
  "「李空もおっぱいが好きなのか？　それは本能なのか！？」",
  "「いや、あの、乃愛さん？　話が見えないので、ちゃんと説明をして欲しいんだが」",
  "「実は……」",
  "「なるほど」",
  "「つまり……他の子と比べて自分の胸が小さいのが気になった、と？」",
  "「……うん……」",
  "「え？　今さら？」",
  "%144;「今さらっ！？」",
  "「正直……胸が小さいことは、ずっと分かってたことだろ？」",
  "「そうだけど！　そうなんだけど！」",
  "「こう……服の上からではなく、実際に目にしたことでより実感したというか……」",
  "「あと、数字でハッキリさせられてしまったから」",
  "「あー……うん」",
  "天音も言ってたな。数字は非情だって。",
  "「やっぱり李空も、おっぱい大きい方が好きなのか？」",
  "「ん？　んー……まあ……おっぱいだけで見るなら、大きい方が好き……かも？」",
  "「そうなのか……っ」",
  "「でも、誰かを好きになるって、おっぱいだけじゃないだろ」",
  "「俺は乃愛のことが好きだ」",
  "「おっぱいの大きさの問題じゃない。本気で好きだからこそ、おっぱい以外のところで乃愛のことが好きになったんだ」",
  "「だから、そんなに自分を卑下するな。俺は、乃愛のことが大好きだ。本気で大好きだから」",
  "「李空……」",
  "「やっぱり好きなのかぁ……」",
  "「人の話、聞いてる？」",
  "「聞いてる。おっぱいが好きなんだろう？」",
  "「たしかに認めたけど。それ以上にいいこと言ったつもりなのに」",
  "「むぅ……そういえば、同人誌でもよくパイズリをしてたね」",
  "「李空も、好きなの？　パイズリ」",
  "「え？　いや……どうだろ？　なんせ経験したことないしな」",
  "「じゃあ、質問を変える」",
  "「パイズリ、経験してみたい？」",
  "「……そりゃ……まー……うん。二択なら『してみたい』になるかな？」",
  "「………。よし、なら、やってみよう」",
  "「はぁ？」",
  "「だから、パイズリを経験してみよう」",
  "「いや、経験してみようとか言われても……どうやって？」",
  "「と、とにかく、挑戦だ。やってみることが重要だ」",
  "「……なんか、いつになく、やる気だな？　どうかしたのか？」",
  "「それは……ぅー……」",
  "「本能レベルでおっぱいが好きとか言われたら……。少しでも……僕のことを好きになって欲しいから」",
  "「最早これ以上何をどうすればいいのかってくらい、俺は乃愛のことが好きだよ」",
  "「好きだ、けど……」",
  "「けど……？」",
  "「それはそれとして！　チャレンジしてみたいかどうかと言われれば、当然してみたい……！」",
  "「こ、こうで……いいの？」",
  "横になった乃愛が、自分の胸を脇から寄せる。",
  "その小さな手で、頑張って……ぎゅーっと寄せている。",
  "「ぅぅ……やっぱり僕の胸は、全然足りないんだな」",
  "「足りないなんてことはない。俺にとっては十分魅力的だ」",
  "「……本当に？」",
  "「もちろんだ。嘘じゃない。俺は今、心の底から興奮してる」",
  "乃愛の可愛らしい、小さなおっぱい。",
  "それが今、丘となって……その先っぽには、桜色の可愛らしい乳首。",
  "俺のために、乃愛が頑張ってくれている。",
  "その姿に興奮しないわけがなかった。",
  "「でも、こんな大きさだと……挟めないよね？　パイでズリには……ならないよね」",
  "「まあ、たしかに挟むのは難しいかもしれないな」",
  "「……ぅー……」",
  "「でも、だからって興奮しないかどうかは、全く別の話だ」",
  "「そ、そうなの……か？」",
  "「俺は乃愛が好きだから。好きな子を目の前にすると、他の子との比較には意味なんてない」",
  "「――ほわっ！？」",
  "その証拠――と言わんばかりに勃起したペニスを、乃愛の前にさらす。見せつけるみたいに。",
  "「む、むぅ……本当だ。ガチガチになってるね」",
  "「だろう？　重要なのは。乃愛が俺のために頑張ってくれてるってことだ」",
  "「何というか、乃愛もすっかり破廉恥になったんだな。俺のためとはいえ、性的なことにここまで積極的になるなんて」",
  "「それはっ、あのっ、そのっ……」",
  "「ぅぅ……破廉恥で、申し訳ない」",
  "「なんで謝るんだよ。むしろ俺は嬉しいのに」",
  "「嬉しいからこそ、こんな風にバキバキになってるんだろ」",
  "「そ、そうなのか……それなら、うん。いいんだけど……」",
  "「でも、本当に凄い。まだ何もしてないのに、こんなに……ガチガチにするなんて……」",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "「そ、それで……僕は、ここからどうすればいいの？　興奮はともかく、挟むのは難しいし……」",
  "「え？　あー……そうだな。どうしよう……？」",
  "「とりあえず、俺が動いてみるよ」",
  "「あ、うん。じゃあ……お願いします。って、僕はこのままでいいの？」",
  "「ああ。そのまま、胸を寄せててくれれば」",
  "「わ、わかった……こうだね」",
  "乃愛の浅い谷間に、勃起したペニスを収めてみる。",
  "「おっ、おぉ……これは……」",
  "温かい。乃愛のおま●こに入れたときには火傷するんじゃないかってくらい熱い気がして……しかもドロドロだったけど。",
  "乃愛のおっぱいに挟まれるのは……とても心地いい温もりだ。",
  "乃愛のきめ細やかな肌を、ち●こで感じるのも……これまでの快感とは少し違った良さがある。",
  "なにより、この体勢だ。",
  "小柄な乃愛の身体にまたがり、ペニスを押し付けるみたいなこの体勢。",
  "天使みたいに綺麗な――というか、元天使なんだけど。",
  "そんな綺麗な乃愛に、俺の汚らしいペニスを押し付けている。",
  "上手く説明できないけど……めちゃくちゃ興奮する。",
  "性的な刺激は大きくないのに、ペニスがここまでバキバキに勃起しているのは……目の前の乃愛の姿に興奮しているから。",
  "「んぅ……ぁっ、んっ……くっ、ぅぅ……んんっ、んっ、んっ……」",
  "「ぁ……はぁ……はぁ……はぁ……ぁぁ」",
  "「はっ、はぁ……んっ、ぅぅ……んっ、んんっ、ぁっ、はぁ……はぁ……」",
  "乃愛の上で、ゆするみたいに腰を前後に動かす。",
  "みずみずしい肌とは、乃愛みたいな肌のことを言うんだろう。",
  "そんな肌に強く押し付けたまま、腰を激しく動かすと……多分、痛みの方が強くなってしまう。",
  "だから俺の動きも小さく、ゆっくりしたものだ。刺激でいえば大したことない。",
  "正直なところ、乃愛に咥えてもらったりとか。中に挿入しちゃった方が何倍も気持ちいい。",
  "それでも、勃起が弱まる気配が全くないのは……とんでもない背徳感……みたいなものがあるから……。",
  "「……ごくんっ」",
  "「ひゃ……っ！？　い、今、動いたね。それだけ気持ちいいってこと？」",
  "「ん？　んー……気持ちいいって言うよりも、滅茶苦茶興奮してる……って感じかな？」",
  "「乃愛はどうだ？　痛かったりとかしないか？」",
  "「あ、うん。痛みだなんて、僕は全然」",
  "「それより……本当に全然動いてないけど、このままでいいのかな？」",
  "「ああ。そのままでいいよ」",
  "「下手に動かれると、強く擦れすぎるかもしれないし。そうなったら、痛くなりそうだから」",
  "「ふむ。そっか……。痛みがあるのは良くないね。それじゃあ……」",
  "「ん……ろ……れろ、れろ、んんっ」",
  "頭を起こした乃愛が、頑張って舌を伸ばし、膨らんだ真っ赤なペニスの先っぽを舐めた。",
  "「こういう刺激なら、痛みはないよね？」",
  "「あ、ああ。うん……むしろ、気持ちいい」",
  "「そっか。よかった……れる、れろ、れろ、れろ」",
  "「なら、もっとするからね……れろ、れろ……れるれろれるれろ……れろれろれろれろ」",
  "「ぅっ、ぁっ、んっ……くぅ……んんっ」",
  "俺が腰を突き出す度に、乃愛が“よくできました”とご褒美をくれるみたいに、亀頭をぺろぺろと舐めてくれる。",
  "そうされる度、乃愛の唾液で先っぽが濡れていく。",
  "「れるん、れちゃ、れりょ……れろれろ……れるん、れちゅ、れちゃ……れろれろ、れろれろれろれろ」",
  "最初はちょっと湿った程度だったものが……繰り返すうちに、じっとりと……。",
  "そしてついには、ベトベトに汚れていく。",
  "「んろ、れろ、れちゃ、れろ……れろれろ……んっ、はっ、はぁ……はぁ……んんっ」",
  "「乃愛、それ気持ちいい……」",
  "「うん。知ってる。だって、そういう顔になってるし、それに……こっちも」",
  "「んん、れろ、れるん……ぅん。ちょっと苦い味がする。気持ち良くなってるから、こういう味がするんだよね」",
  "「僕……知ってるよ。これまでに、何度も味わった味だから。こういうとき、君はとっても気持ちよさそうな顔をしてるんだ」",
  "「そ、そうなの、か？」",
  "「うん。そうだよ……ん、れろ……れろれろ……やっぱり苦い」",
  "「苦いなら、無理して舐めなくても……」",
  "「あ、うん。それは、平気だ。苦いけど、好きだから」",
  "「苦いけど、この味、好き……れろれろ、れるん……れちゅれちゃ、れりょれりょ……苦くても、これは好き」",
  "「あと……君の気持ちよさそうな顔を見るのも、好き……れりゅれりょ……れちゃれちょ、れりょれりょ……」",
  "「あ、ああ。気持ちいいよ、乃愛」",
  "「こうして乃愛の胸で擦られるのも……乃愛にぺロペロ舐めてもらえるのも……気持ちよくて、好きだ」",
  "「んっ、れろれろ……れるん、れちゅ、れりょ……はぁぁ……良かった。気持ちよくなってくれて」",
  "「俺は気持ちいいけど、乃愛は……んっ、くぅ……」",
  "「僕なら、んん、れろ、んろ……れちゃ……僕なら、平気だ。この苦いの舐めてると、僕も……れろれる、興奮するし」",
  "「君が、気持ちよさそうな顔、してくれると……れろ、れろれろ……僕も嬉しくなるから……れちゃくちゃ、れろれろ」",
  "「っ、乃愛……っ」",
  "俺に気を遣っているわけではなく、乃愛も本当に興奮しているんだろう。",
  "さっきから……零している唾液の量が増している。",
  "「はぁ、はぁ……んっ、くぅ……んんっ、はぁ、はぁ……れる、れろ……れる、れろ……んんっ」",
  "興奮した乃愛の口から、ヨダレが溢れ、零れる。",
  "だが、それに気づいていないのか……乃愛はそのまま、必死に俺のペニスの先っぽに向けて舌を伸ばし続けていた。",
  "「はっ、んっ、くぅ……れる、れちょ……はぁ、はぁ……んんっ、れろ、れろれろ……ぁ、んんっ、れろぉぉ」",
  "分泌される大量の唾液。",
  "それが俺のち●こに擦りつけられて……ベトベトに汚れたペニスは、そのまま乃愛の胸も汚してしてく。",
  "自らの唾液に、乃愛の胸の谷間も濡れて……溜まった粘液でテカテカ反射していた。",
  "「はぁ……はぁ……んっ、んんっ！　んぁっ、はっ、はぁ、はぁ、はぁ、はぁ……」",
  "「んんっ、さっきから、腰の動き、早くなってる……んんっ、痛く、ない？」",
  "「ああ。痛みとかは、全然。いや、むしろ、気持ちいいぞ……」",
  "乃愛の唾液で、滑りがよくなっているんだろう。",
  "いつの間にか自分でも気が付かない内に、腰の動きを早くしてしまっていたらしい。",
  "「乃愛は、痛くないか？痛くないなら、このまま……んっ、んっ」",
  "「い、いいよ。全然、気にしないでいいから……はぁ、はぁ……このまま続けて……んんっ」",
  "「れろ、れろ……れるん……んぁ、はぁ、はぁ……れちゃれりょ……はっ、はぁはぁはぁ、んんんっ」",
  "俺の腰が勝手に早くなっていったみたいに、乃愛の吐息も荒く……熱くなっていた。",
  "しかも――",
  "「はぅっ、んんっ、んぁ、はっ、はぁ……はぁ……れる、れろ……はっ、はぁ……はぁぁぁぁぁ」",
  "いつしか、俺の気づかないうちに、乃愛の表情がトロンと蕩け始めていた。",
  "「乃愛……平気か？」",
  "「あ、うん……なんか……なんだろう……こうして、お、おち●ちん、胸で擦ってるだけで、僕まで……はぁ、はぁ、はぁ」",
  "「ゴメンね、こんな、気持ちいいと……はぁはぁ、れ、れろぉ……上手に、舐められなくて……はっ、はぁ、はぁ……んんっ」",
  "「いいよ、そんなの。俺だけじゃなく、乃愛と一緒に気持ちよくなれるほうが嬉しいんだから」",
  "「そ、そっか……なら、よかった……んっ、れろ……んんっ、れちゃ、れろ……はぁ、はぁ、ぁぁぁぁぁぁぁ……」",
  "「んろ……んろぉ……ぁぁ、だめ、やっぱり上手に舐められなぃ……んんッッ！」",
  "「んぁ、はっ、はぁ……はぁ……はぁぁぁぁぁ……んんっ」",
  "「乃愛のパイズリ、気持ちいい……ぞっ」",
  "正直、侮っていた。",
  "パイズリに夢を見てたけど……まさか、こんなに興奮するものなんて。",
  "乃愛の中で擦れるのも、すごく気持ちいいけど……こうして、きめ細やかな肌に直接触れるのも悪くない。",
  "「んっ、くっ、ぅぅぅ……っっ」",
  "悪くないどころの話じゃない。",
  "とんでもなく、気持ちいい。気持ちよ過ぎて、腰が止まらない。",
  "滑りがよくなったこともあって、どんどん動きが加速していく……。快感に、逆らえない。",
  "「気持ちよさそうな顔、してくれてる……はぁ、はぁ、はぁぁぁ……嬉しい、ぞ」",
  "「とんでもなく、嬉しい……はぁ、はぁ……んっ、んんっ、はっ、はぁぁぁ……んんっ！」",
  "「もっと、もっと……気持ちよくなって……出して、いいんだから、んっ、んっ、んんんっ……！」",
  "乃愛が胸を寄せる手に力を入れたのか、おっぱいがさらに密着してきた。",
  "たとえ小さくとも、おっぱいはおっぱい。柔らかくて……温かい。",
  "「れる、れろ……んっ、はっ、れちゃ、れちょ……れちゃ、れちょ、んんっ、んんっ、はぁ、はぁ……ん、あっ、はぁぁ」",
  "「いいからね、このまま気持ちよくなって……はぁ、はぁあぁぁ……そのまま、出していいからね」",
  "「遠慮なく、ぴゅっぴゅー……って、いっぱい出してくれ。僕のおっぱいで気持ちよくなった証拠、このまま見せてくれ」",
  "蕩けた顔で甘い言葉を囁く、乃愛。",
  "色んな刺激が俺の脳を揺さぶって……どんどん気持ちよさが増していく。",
  "「乃愛のパイズリ、気持ちよ過ぎる……」",
  "「そんなに喜んでくれて、僕も嬉しいよ……はぁ、れろ、れちゃ、ぺちゃぺりょ……はぁ、はぁ、はぁぁぁ……っ」",
  "「ぁ……はぁ……乃愛……」",
  "おっぱいの間で擦れる度に、にちゃにちゃと粘ついた水音が響いた。",
  "乃愛の唾液だけじゃない。俺のち●こが垂れ流す、我慢汁も混ざっている。",
  "そうして、ねちょねちょになった乃愛のおっぱいの谷間で、反り返った俺のち●こが暴れまわった。",
  "「んぁ、んんっ、お、おち●ちん……さっきから、震えっぱなしだね、はぁ、はぁ、んんっ」",
  "「それに、匂いが……んっ、ぁ、はぁ、はぁ……さっきから、匂いがどんどん濃くなってる……ぁぁあぁぁぁぁ……」",
  "「乃愛、俺、もぅ……くぅ……んんっ」",
  "「い、いいよ、このまま出しちゃって。ほら、早く僕に見せて……また君が射精するところ。ぴゅっぴゅっするところ」",
  "多分、ペニスと密着させようとしてるんだろう。",
  "乃愛が背中をのけぞらせるようにした。",
  "身体をひねりながらも、ペニスからは目をそらさない。",
  "その様は……まるで、これから発射される精液を全て受け止めようとしているみたいだった。",
  "「乃愛、その顔……マジでエロい……」",
  "こんなにも綺麗で、エロい顔の乃愛に、このままぶっかける。",
  "それは、とんでもなく背徳的な行動のように思える……。",
  "けど、その姿を想像していると……腰を止められない。むしろ、どんどん加速していく。",
  "「僕をこんな風にしたのは……君だ。こんなに君のことが好きになったから……僕は、こんなエッチになっちゃったんだよ」",
  "「ううん。過去形じゃなくて、こうしている間も……さらにエッチになってる」",
  "「このまま射精して欲しい……。君がびゅーびゅー出すところを見たいんだ……はぁ、はぁ、はぁ、はぁ」",
  "「乃愛、もう……出る……っ。出すぞ」",
  "「うん、出して。いっぱい出して、僕に、ぶ、ぶっかけて……お願い」",
  "「ああ、い……イく……出る、出すぞ、乃愛……っ！」",
  "「はぁ、はぁ、はぁ、はぁ……ぁぁぁぁぁ……んんんっ、このまま、このまま……んっ、んっ、んんっ」",
  "「乃愛……もう、出る……っ！！」",
  "「ひゃっ、あっ、ふぁぁぁぁぁぁぁぁぁ……んぶっ、んんんんんーーーーー……っ！！」",
  "ついに、快感を抑えきれなくなった俺のち●こから、勢いよく精液が飛び散った。",
  "出したばかりの精液が、そのまま乃愛の顔に降り注ぐ。",
  "乃愛の綺麗な顔が想像したとおり……もしくは、想像以上に汚れていく。",
  "目の前のその光景に俺は……さらなる興奮を覚えていった。",
  "「ぴゅっ、ぴゅ～……びゅーびゅー……んんっ、すっごい匂いが、してる……はぁ、はぁっ、はふぁぁぁぁ……んぶっ！？」",
  "「ごめっ、とまっらなくてっ……んっ」",
  "「んんっ、ぷぁっ！　はひっ、はっ、はぁ……しゅご、ぃ……せぃぇき……しゅごしゅぎ……はっ、はぁー……」",
  "自分の中の昂りを、全て乃愛にぶっかけた。",
  "真っ白で、ドロドロの乃愛の顔に、思わず申し訳なくなったが……。",
  "「また、間近で、射精を見てしまった……はぁ、はぁ……はぁぁぁぁぁぁ……」",
  "不思議と乃愛の表情は……嫌がっている様子ではなかった。",
  "むしろ、どこか嬉しそうに笑っているようにも見えた。",
  "「………」",
  "そんな乃愛を見ていると……全部放出したはずの昂りが、鎮まりきる前に力を取り戻してくる。",
  "「んんっ……うわ、まだ、大きくて硬い……」",
  "「乃愛……乃愛のパイズリ、気持ちよかったけど……俺は、やっぱり……」",
  "「乃愛の中に、包まれたい。あの温もりが、また欲しいんだ……」",
  "「え？　あ……んん……いいよ。むしろ、僕も……」",
  "「お、おち●ちんと擦れていたせいで……身体が、熱くなって……はぁ、はぁ……僕も、欲しい……」",
  "「君の、君の……お、おち●ぽを、僕の、お、おま●こで……感じたい……気持ちよく、して欲しい」",
  "「―――ッ！？」",
  "そんな淫らな言い方をされては、自分を抑えることもできない。",
  "「乃愛……っ！！」",
  "そのまま俺は、倒れていた乃愛の腕を掴んで身体を起こそうとした。",
  "だが、力が入らないんだろう。",
  "乃愛の身体がその場でクルっと回る。",
  "なんだかもどかしい。俺はもう１秒だって我慢できない。",
  "「乃愛……っ」",
  "「え？　あ、もしかして……このまま……っ！？」",
  "「んんんぁぁぁぁぁぁぁぁぁぁぁ………………っっ！！」",
  "悲鳴にも似た乃愛の嬌声が、リビングの中に響き渡る。",
  "だが、それは決して痛みからじゃない。",
  "まだまだ初心者の俺でも断言できるくらいに、中の粘膜がトロトロに濡れていた……っ！",
  "「入って……きたぁ……んんっ」",
  "「乃愛の中、すっかりトロトロだな。全然、抵抗なく入ったぞ」",
  "「それは、だって……んんっ、あんな、目の前でおち●ちんが気持ちよさそうにしてくれたんだから」",
  "「僕だって興奮してしまうよ……はぁ、はぁ……はぁ、はぁ……んんっ」",
  "「一応の確認だけど。痛みはない……よな？　これだけ濡れてるんだから」",
  "「ん、うん……そうだね。痛みなんて全然ないよ。むしろ……」",
  "「ぁぁぁっ、んんっ……奥まで届いて……こうして、入れてくれてるだけでも、気持ち、ぃぃ……んんっ」",
  "「俺も、気持ちいいぞ」",
  "「こうしているだけでも、乃愛のおま●こがキュウキュウと絡みついてきて……ぅぁっ、本当に気持ちいい」",
  "「はぁ、はぁ、はぁぁぁぁぁ……ぁぁ、君のこと、中で感じられるの、幸せだ」",
  "「俺も、幸せだ……はぁ……はぁ……」",
  "「ゴメン、乃愛。もうちょっとゆっくり動きたかったんだけど……無理だ。我慢できない。動くからな」",
  "「うん。い、いいよ……動いて……僕の中、君のおち●ぽで……ずこずこってして」",
  "その言葉が俺を気遣ってのものでないことは、おち●ぽという単語でわかる。",
  "最近の乃愛は、おち●ちんと、おち●ぽを使い分けたりしている。",
  "普段、思考能力がある時は、おち●ちんだが……興奮しきった時や、おねだりをするときは、おち●ぽと口にする。",
  "つまり、ここは――",
  "「ひっ、ぐっ！？　んっ、んぁっ！　あっあっあっあっ、んっ、んんんーーーーーーーっ！！　んぁ、んぁっ、ああああ……っ」",
  "さっき乃愛が口にした通り、ずこずこと乃愛の中を突く。",
  "俺が腰を動かす度、乃愛は背中をのけ反らせた。",
  "「ぅぃっ、ぅぁっ、あっ、はっ、はぅ……くっ、ぅっ、ぁっ、ぁぅ、あっ、あっ、あっ、あっ」",
  "苦しそうな息。でも同時に、どこか嬉しそうでもあり……気持ちよさそうな息にも思えた。",
  "「あっ、ぐっ、ぅぅぅ……んぁっ、んぁぁっ！　お、おちっ、おち●ぽ……ぃぃ……気持ちっいいっ、から、もっとぉ」",
  "「なら、強くするぞ？」",
  "「んっ、んんっ……おねっ、がぃぃぃぃ……んんっ！　あっ、あっ、あーっ！　それ、それ、好き……んんっ！」",
  "「乃愛はっ、こうしてお腹の裏をっ、擦られるのがっ、好きなんだもんなっ」",
  "「あああああ……好き、それ、好きぃぃ……あっあっあっ、それ、痺れて……気持ちいい……っ」",
  "「あーっ、あーっ……そこ、そこっ、はぁ、はぁ、はぁ、はぁ、んんんんんーーーーーーーっっ！」",
  "乃愛が力を込めて、快感に耐える。",
  "ただでさえ狭くてきつい乃愛のおま●こが、きゅぅぅ……っと強くペニスを締め上げてきた。",
  "「くぅぅ……っっ」",
  "思わず苦悶の声を漏らす。だが、腰の動きを緩めることはない。",
  "絡み付く粘膜の刺激に耐えながら、俺はそのまま乃愛の粘膜をペニスで強く擦り上げた。",
  "「あ……あっあっあっ、ああーーーーーッ！　はぁ、はぁ、んんんッ……んんっ！　あっ、あぃっ……あぃっ……ぁぁぁぁ」",
  "「乃愛もっ、すっかりエッチになったな。とんでもない、破廉恥天使だっ」",
  "「僕はっ、もうっ、天使じゃない……もんっ！　だから、だから……破廉恥でも、いいんだもんっ！」",
  "「あっ、はぁ、はぁ……んんんっ！　じゅるっ……んぷぁ……はぁ、はぁ、あっあっあっあっ……んっ、んんんーーーーっ！」",
  "「そうだった。なら……遠慮なく、もっと気持ちよくなって、いいからなっ」",
  "「んぁ、んぁっ！　あああぁあぁ……はっ、はぁ、はぁ、んん……ぁぁ……じゃ、じゃあ……お願い、言っても……いい？」",
  "「なんだ？　なにかして欲しいこと、あるのか？」",
  "「あの……あの……奥、にも、欲しい……はぁ……このっ、お腹の、裏も……いいけど、もっと奥にも……はぁ、はぁ」",
  "「わかっ――たっ！」",
  "乃愛の小さな身体を引き寄せながら、その柔らかなお尻に向かって、俺は腰を思いっきりぶつけていく。",
  "「あっ……んんっ……んっ！？　んぃぃぃっ！　んっ、んぁ、ぁっぁっあっあっあああああーーーーーっ！」",
  "「痛くないかっ？」",
  "「へいっきっ……ぅあっ！　あっ！　あっ！　むしろ、ぃぃ……きもちいぃぃーーー……っ」",
  "「おち●ぽっ、感じられるから、いい……もっと、もっとして……もっと……僕の、僕のおま●こっおぐまで、ぁぁ」",
  "蕩け切った声で、乃愛が雄たけびのような喘ぎ声をもらす。",
  "普段の思わず見とれてしまうような、整った顔立ちの乃愛からは想像できない声。",
  "その顔も、快楽でぐしゃぐしゃに歪んでいる。",
  "けど……そんな乃愛の顔も、声も……俺にとっては可愛らしく思えて……さらなる興奮が呼び起された。",
  "もっと乃愛の声を聴きたい。",
  "その顔を、俺のペニスでもっと歪ませたい。",
  "胸の中で鎌首をもたげる加虐心に後押しされるように、乃愛の真っ白なお尻に向かって力いっぱい腰をぶつけ続けた。",
  "「んぁ！　んぁぁ！　奥っ、までっ、しびれっ、ぅぅぅぁぁぁぁあああ……！　すごっ、ひゅごっぃぃ……」",
  "「お、おち●ちん、がっ、奥に……あたる、と、なんだかっ、ぁっあっ、頭の中、チカチカって……はぁはぁ、んんっ！」",
  "「ひゅごっ、ひゅぎて……あ、あ、あ、あ、んんぁぁぁぁ……！　あっあっ、ああああーーーーーーっ！」",
  "ひと際大きな反応を示す乃愛。",
  "のけ反った背中がガクガク震え力が抜けたのか、\\n掴んでいた乃愛の腕の重さが少し増した。",
  "「乃愛？　平気か？」",
  "少し心配になり、腰とお尻を密着させた状態で、俺は乃愛の様子を伺う。",
  "だが、乃愛は……。",
  "「ダメ、止めないで、もっとして……君のおち●ぽ、僕の奥にずんずんって響かせて、お願い……おち●ぽ、お願い」",
  "「本当に……とんでもなく破廉恥だな――乃愛はっ！」",
  "「んぃぃぃ！？　んぁっ、んぁっ、あっあっあああーーーー……ごっ、ごめっんっ、なしゃい……っ」",
  "「はっ、破廉恥で、ごめんっなっしゃぃ……でも、でもぉ……あっあっあっあっあっ、おち●ぽきもちいぃぃぃ……んんっ」",
  "「おま●こも……とんでもなく気持ちいいぞ、乃愛」",
  "「俺の頭の中、乃愛のおま●この気持ちよさのことしか、考えられない……っ！」",
  "「僕っもっ……ぁっ、あっあっ……僕もっ、今はっ、気持ちよ過ぎて……君の、おち●ちんの、ことばっかり……あっあっ」",
  "「すごく、きもちよくって……ああああああ……おち●ぽ、もっと……お願ぃぃ……んんーーーーーっ」",
  "「ああ。というか……こんなに気持ちいいと、俺、止まれない……っ」",
  "「うん、うん……止めないでいいんだ。僕のおま●こに刻んで……おち●ぽ、気持ちいいって、もっと教え込んで……んっ」",
  "「あっ！　あっあっあっ！　それ、ひゅごっ……ぃぃ……んんー！　はぁ、はぁ、はぁ、はぁ、あああああああっ！」",
  "動けない乃愛の身体を、俺のペニスで突く。何度も何度も、激しく突き下ろす。",
  "その度に結合部からは、ぐちゅぐちゅと白く濁った愛液が溢れ、飛び散る。",
  "いつしか俺の腰と、乃愛のお尻が……垂れ流しの愛液でベトベトに汚れまくっていた。",
  "温かい愛液が冷める暇もないほど、腰とお尻がぶつかり合う。",
  "そして、時にはお尻が潰れるくらいに密着させながら腰をうねらせ、乃愛の奥をグリグリとイジメていく。",
  "「んぁっ、んぁぁぁあああーーーっ……おぐ……おぐ、グリグリって……あっ、あああああ……」",
  "「こういうのも好きだろ、乃愛は」",
  "「うん……好き、それも、ひゅき……あああ……僕のおく、しびれっりぅゅ……んあぁぁぁああ」",
  "「そこっ、そこそこそこそこっ……んんんんっ」",
  "「ここが、好きなのか？」",
  "確認するように、俺は大きく腰をひねる。",
  "「ぃぎゅ！？　ぅぁっ！　ぁっぁっあっあーーーっ！　ひゅき、それ、ひゅきらけど……今は……らめっ」",
  "「ひゅきらけど、らめなの……っ！　\\nんんんーーーーーっ、おち●ぽ、らめぇ……！」",
  "乃愛が拒絶の言葉を叫ぶ。",
  "だが……身体は決して、拒絶していない。",
  "気持ちよさでドロドロに溶け切った顔。本気で嫌がっている様子ではない声。",
  "むしろ言葉とは裏腹に、気持ちいいのをもっと求めているようにも思える。",
  "それに……こっちの、愛液で満たされた\\nおま●この方は、ペニスをきつく締めあげてきた。",
  "決して離さないと言うみたいに。",
  "「ゴメン、乃愛。さっきも言ったけど、俺はもう止まれないから」",
  "「ひぐっ、ぅぁ！　あっあっあっあっああぁぁあーーーっ！　ひぁぁぁっ……んんんんーーーーッ！」",
  "「そんなっ、ひゃれたら……頭おかひくなっりゅ……ほんと、ぁぁぁぁっ、バカに、なっちゃぅ……んっ」",
  "「あーっ！　あーっ！　バカに、なっちゃぅ……お、\\nおち●ちんのことしか、考えられなく……なっひゃぅってば」",
  "「俺はとっくにバカになってる。こうして、乃愛のおま●このことしか、考えられないっ」",
  "「だから、止まれないん――だっ！」",
  "「あぐんっ！？　んぁっ！　あっ！　あっ！　らめ、むりぃ……ぁっぁっぁっぁっ、バカに、なりゅ……」",
  "「おち●ちんのことしか、考えられなくなっひゃぅ……んんんーーーっ」",
  "「いいよ。一緒にバカになろう、乃愛」",
  "「なるっ、なるっ、バカになるっ、僕、もぅ……おち●ぽのことしか考えられない、バカになりゅ」",
  "「なら、思いっきり行くからなっ」",
  "「きて、きて、きてきて……ぅぅぁあっ！　きた……っ、きたっ、きたぁ……ぁぁああぁぁああ……んんっ」",
  "嬉しそうに声を上げながら、乃愛がおま●こをきゅぅぅ……と締め上げる。",
  "当然、締め付けがきつくなり、俺のペニスと激しく擦れあった。",
  "「あっあっあっあぁぁぁぁ……んぁぁっ、はっ、はぁ、はぁ、んんんっ……んっんっ、んんんーーーッッ！」",
  "それでも、俺は腰の動きを緩めない。",
  "狭まる乃愛の穴に対抗するように、何度も押し割って、奥の行き止まりを強くノックし続ける。",
  "「くっ……ぅぅぅ……っ」",
  "あまりの気持ちよさに、苦悶にも似た息が漏れる。",
  "「乃愛……締めすぎ……っ」",
  "「だって、そんなっ、ことっ、言われてもぉ……\\nんんんーーっ！　あっあっあっあーーーーっ！」",
  "「ぜ、全部っ、おち●ぽのしぇいらもん……！　おち●ぽ、気持ちよひゅぎるからぁぁぁぁ……！」",
  "「それなら、乃愛のおま●こだって……気持よすぎだ、くぅぅ……！」",
  "「んぁあぁぁっ……やら、ダメぇ……やめちゃ、らめ……ぁぁ、らめらめぇ、このまま、奥、ズンズンって……ぁっああっ」",
  "「わかってる、けど……っ！　このままだと、気持ちよすぎて……っ！」",
  "「頭だけじゃなくて、ち●こも、バカになりそうだ……！」",
  "「いいよ、なってぇ……おち●ぽ、バカになっちゃぇ……んっ、んっ、んんんんーーーっ！」",
  "「――ッ！？！？！？　のっ、乃愛！？　締め付けが、さらに……！？」",
  "「んぁっ、はっ、はぁーっ、はぁーっ……んっ、んっ、んんんーーー……っ！　んぃ、んぃ、んっんっんんんんっ！？」",
  "「ぅっ、ぁぁぁぁーーー……っ！」",
  "「はぁ、はぁ、んんっ！　きもちっ……きもちぃぃぃぃ……あーっ！　あーっ！　僕、もぅ……んっ、んぁぁぁっっ！！」",
  "「乃愛、俺も……！」",
  "「きて……きて、きて、はやく……っ！　でないと、僕、僕は……ぁぁ、くる……ぁぁぁ、くる、きひゃぅ、きひゃぅ！」",
  "ひたすら快楽を求めて、俺たちは互いの性器を擦らせていく。",
  "乃愛は悲鳴を上げるように喘ぎ……俺も似たようなものだ。",
  "これ以上、我慢なんてできない……っ！",
  "「あっあっあーー！　僕、もう……はっ、はひゅ、はっ、はっ、ぁぁぁ、くるーっ、くるーっ、ぁぁきひゃぅぅん……！」",
  "「俺も……イく！」",
  "「あっあっあっ、あっあっあっあっ\\nああああああああああああ――」",
  "「ああああぁぁぁぁああああぁあぁぁぁぁぁ……ぁぁんんんんんんーーー……っっ！！」",
  "「んぁっ、はっ、はぁ……はぁ……ぁぁぁぁんんっ、んんっ、出てる、僕の中に、びゅーびゅーって、んっ、んんっ！？」",
  "「んぁっ……わかる……びゅるびゅるっ、びゅっ、びゅー……ぴゅっぴゅっ……んっ、はっ、はぁーっ、はぁーっ……んんっ」",
  "バカになったペニスから大量の精液が噴出。",
  "乃愛の中をいっぱいに満たしても余る精液が、逆流するみたいに乃愛の中から溢れ出た。",
  "「んぁっ！　はっ、はひっ、はっ、はぁーっ、はぁーっ、はぁーっ、はぁーっ……」",
  "「はーっ、はーっ、はぁーっ、はぁーっ……」",
  "「僕の、中……いっぱい……タプタプなくらい……んんっ、出しすぎだよ……はぁーっ、はぁーっ……」",
  "「乃愛が、言ったんだろ……バカになれって。だから、バカみたいに出たんだ」",
  "「凄い、気持ちよかった」",
  "「はぁ……はぁ……んんっ、僕も、気持ち、よくて……ぁぁぁ……頭の中、チカチカして……はぁふぁぁぁ……」",
  "「あーっ！　ああーーっっ！　僕、もう……むり、むりむりむりぃぃーーー……ッッ！」",
  "「あっ、あっ、あああああーーーっ！　はひゅ、はっ、はっ、ぁぁぁぁぁ、くる、くるくる、きひゃうかりゃぁぁ……っ！」",
  "「ぅぅぅぁぁぁ！　あっ、あっ、あっ、あっあっあっあっああああああああああああ………………んんんーーーー……っ！」",
  "「――っっっ」",
  "ひと際きつく、ペニスが締め上げられた。",
  "流石に、この刺激には俺も降参するしかなかった。",
  "尻尾を巻いて逃げ出すみたいに、俺はおま●こから逃げ出すが――すでに限界は超えている。",
  "「ぅぁっ！」",
  "「んぁぁぁぁああああああああああああああああ！！！」",
  "「んんぁっ！　出てる、僕の、身体に、熱いのびゅっ、びゅっ～……って……んんっ」",
  "「んんんぁっ、ぱっ、はっ、はぁーっ……はぁーっ……んんっ、んぁっ、はっ、はぁーっ、はぁーっ……」",
  "「はぁーっ……はぁーっ……はぁーっ……はぁーっ……」",
  "「すごぃ、いっぱぃ、でてるぅ……んっ、んんっ」",
  "「それだけ、乃愛の中が、気持ちよくて……はっ、はぁー……はぁー……はぁぁぁぁ」",
  "「僕も……気持ち、良くて……\\nはっ、はぁーっ……はぁーっ……」",
  "「んんっ、んんっ、ぷぁっ、はっ、はぁーっ……はぁーっ……はぁーっ……」",
  "「……はぁ、はぁ……気持ち、よすぎるだろ」",
  "「うん。僕も……頭の中、ドロドロで……はぁ……はぁ……」",
  "「あれ？　なんで、こんなことになってたんだっけ……？」",
  "「それは、ぁー……そうだ。乃愛がおっぱいの大きさを気にするから」",
  "「けど、おっぱいの大きさとかじゃない。俺は乃愛が好きなんだ。だから、気にしなくていいんだって」",
  "「う、うん……そう、する……はぁ、はぁ……気にしない……」",
  "「僕、とっても幸せだ……うん」",
  "「俺も幸せだ……はぁ、はぁ……幸せだから、乃愛……もう一回……」",
  "「ふぇぇ……？　でも、僕、もう身体が……はぁ、はぁ……」",
  "「これ以上、気持ちよくなるのは嫌か？」",
  "「それは、あの……その……嫌じゃ、ない。気持ちいいの好きだし……君も、大好き……」",
  "「俺も大好きだ、乃愛。だから……」",
  "「う、うん……はぁ、はぁ、はぁ、はぁぁぁぁぁぁ……」",
  "「乃愛……」",
  "「李空……」",
  "「ただいまー」",
  "「あっ天音！？」",
  "「ふえ？　あ……ほわぁぁぁぁぁぁぁぁぁぁぁぁぁぁっ！？」",
  "「なに！？　絹を裂くような乃愛ちゃんの悲鳴っ！？」",
  "「違っ！　悲鳴じゃないから！　気にしないでぇぇ！　来ちゃダメぇぇぇぇ！」",
  "「ほわぁぁぁぁぁぁ！！」"
]
