[
  "念のためと様子を見ていた乃愛の体調は、順調に回復した。",
  "やはり病気などではなかったらしい。そのことに俺は改めて安堵した。",
  "「さて、と。李空はもういいの？」",
  "「ああ。準備できた……というか、そもそも準備する程のこともないしな」",
  "「天音ー、まだかかりそうかー？」",
  "「すぐ行くー」",
  "何やら手間取っているらしい。",
  "ま。二度寝してるわけでもないから、放っておいても平気だろう。",
  "「乃愛。一応、確認するけど、今日の体調は？」",
  "「大丈夫だってば。ちゃんと治まったよ」",
  "「ならいいんだけど」",
  "「乃愛には特殊な事情があるんだから。何か気になることがあったら、早めに教えてくれよ」",
  "「わかってるってば……――ッ」",
  "「乃愛？」",
  "「どうかしたのか？」",
  "一瞬だけだったが、乃愛が顔を歪ませた。",
  "「あ、いや、別に……」",
  "「……乃愛……」",
  "「……ぅー……。本当に、大したことじゃあないんだけど、ちょっと耳鳴りが」",
  "「耳鳴り？　よくあるのか？」",
  "「言うほどじゃあないけど、たまに？」",
  "「でも、本当に一瞬だけだ」",
  "「一度、病院で見てもらった方がいいんじゃないか？」",
  "「乃愛の場合、これまで天使の力に守られてきたんだから。何か予想外のことが起きる可能性だってあるだろ？」",
  "「一瞬、キンッとするだけで、それ以上のことは特に何もないよ」",
  "「だとしても、検査だけでも受けて欲しい。もし何かあったらって思うと……不安なんだ」",
  "「例えばデートとかしてて、今みたいな反応があると、とんでもなく心配になる」",
  "「それは………………うん」",
  "「好きだって伝えて、恋人になって……これから一緒にいられるって幸せの絶頂なのに」",
  "「そういうのがあると、幸せに浸りきることが出来ないと言うか……」",
  "「だから……俺の幸せのためにも、一度病院で調べて欲しい」",
  "「………。わかった。そう言われると……反論は難しいしね」",
  "「でも、今日でなくてもいいよね？　今から服を買いに行く約束もあるわけだし」",
  "「まあ……そうだな。とはいえ、なるべく早めがいい」",
  "「わかってるよ」",
  "「あ。あと、ちょっと修正」",
  "「修正？」",
  "「君の幸せのため、じゃない。僕たち二人の幸せのためだよ」",
  "「……そうだな。俺たち二人の幸せだな」",
  "「うんっ！」",
  "「ゴメンゴメン。寝ぐせ直すのに手間取っちゃって……」",
  "「あれ？　なに？　なんかいい雰囲気？　もしかしてタイミング悪かった？」",
  "「いや。丁度いいタイミングだ」",
  "「それじゃあ行くか」",
  "「今日は誘ってくれてありがとー！」",
  "「むしろ僕の方こそ、今日は付き合ってくれてありがとう」",
  "「いいよー、全然。アタシも秋物とか、調べに行きたかったし」",
  "「それに、こうして遊びに行けるのも今の内だけだもん」",
  "「夏休みも残りが少なくなってきちゃったからねぇ……」",
  "「冷房を利かせた部屋で、一日中ゲームできる日が終わってしまう……」",
  "「今のうちに満喫しておかないと」",
  "「可愛い子の服を選ぶのは楽しいからね。あ、でも本命は下着だっけ？」",
  "「ちょっ！？　しーっ！　しーっ！　下着とか言うんじゃあないよっ！　こんな場で！　そんな大きな声で！」",
  "「たはは……ゴメンゴメン」",
  "「あっ。そういえば聞いたよ？　乃愛ちゃんって、谷風クンと付き合い始めたんでしょ？」",
  "「ッッ！？　な、なんでぇ！？」",
  "「あ。悪い、俺が前に言ったんだ」",
  "「そ、それなら、うん。別に隠さないといけないことではないしね」",
  "「勢いで、つい……。勝手にゴメンな」",
  "「来海には……いずれ話してたと思うから。気にしないでいいよ」",
  "「そんな風に思ってくれてたの？　嬉しぃーなー、もー」",
  "「そんでそんでぇ？　欲しい下着ってどんなのが欲しいのかなぁ？」",
  "「彼氏が出来たらすぐ新しい下着を欲するとか……乃愛ちゃんってば大胆♪」",
  "「～～～～～～ッッ！？」",
  "「ちっ、違うっ！　そういうのではなくってっ！　僕が欲しいのはあくまで普通のっ！」",
  "「ありゃ、そうなの？」",
  "「そ、そうだよ。僕は、下着も服も全然持っていないんだ」",
  "「これまでは、必要最低限の数でやりくりしてたから。予備も揃えたいと思っただけだ」",
  "「ふーん。でも……普通の下着だけでいいの～？　本当に～？」",
  "「勿論だ。僕はそんなに破廉恥ではないからね」",
  "「でも……まあ……うん。一組くらいは嗜みとして、オシャレな下着も……嗜みとしてだよ！」",
  "「なんの嗜みなんだか」",
  "「～～～～～～ッッ」",
  "「………」",
  "「天音ちゃん、元気ない？　ゲームし過ぎて寝不足とか？」",
  "「いえ。元気は十分あるんですけどね……」",
  "「やっぱり面倒だったかな？」",
  "「そうでもなくて……」",
  "「単純に、乃愛ちゃんの話を聞く＝兄の恋愛に直結してる、っていうのが超複雑な気持ちなだけ」",
  "「あー……あ♪　もしかして……お兄ちゃんを取られちゃう、みたいな？　嫉妬？」",
  "「あ。違います。全くもって違います」",
  "「おぅ。思った以上にサッパリと」",
  "「そういうんじゃなくて……なんかこう……あるじゃないですか。気まずさみたいなものが……っ！」",
  "「乃愛ちゃんの相談に乗ると兄の恋愛話まで聞かされるという気まずさが！　何が悲しゅーて兄の恋愛話を聞かねばならんのかっ」",
  "「……なんだろ？　家族でドラマとか見てたら兄妹がキスするシーンが流れ出した……みたいな？」",
  "「んー……ちょっと違うようにも思いますけど。なんかそんな認識でいいです……はい」",
  "「兄妹って楽しそうだと思ったけど、そんな一面もあるんだね」",
  "「よくわからないけど……とりあえず、申し訳ない」",
  "「文句ってわけではないから、謝ってもらわなくていいんだけどね」",
  "「とりあえず話を戻そうか」",
  "「乃愛ちゃんは“嗜み”として、一組くらいはオシャレ下着を持っておきたい、ってことで」",
  "「う、うん……あ、いや！　違う！　手持ちが少ないから増やしたいという話だ！」",
  "「じゃあ、オシャレなのは要らない？」",
  "「別に、オシャレでなくても……僕は全然」",
  "「ありゃそう？　でも、下着のエロさとかで、男の子の気持ちとかテンションとか、結構変わるらしいよ？」",
  "「詳しいんですか？　来海先輩って、そういうの」",
  "「アタシは全然。でもクラスには大人の人と付き合ってる子もいるから、話くらいはね」",
  "「あー……ネットとかでも見たことあるかも。清純そうな子がドエロい下着を身に付けてるイラストとか」",
  "「お兄、単純だし。ああいうギャップも好きそう」",
  "「そっ、そうなのか……？」",
  "「ちょっとわかる。好きそう。あはは」",
  "「……ふ、ふむ……わほん。その……今日は下着をいくつか買いたいと思っていたし？」",
  "「複数買うなら、その中に、オシャレな下着が混じることも……まあ、あったり……なかったり……」",
  "「あはぁ～ん」",
  "「でででも！　破廉恥な下着ではないからね！？」",
  "「わかってるわかってる。そんな破廉恥なエロ下着なんて、普通のお店では取り扱ってないから平気だよ」",
  "「アタシだって実物は見たことないもん」",
  "「え？　ない、ですか……？」",
  "「え！？　天音ちゃん、あるのっ！？」",
  "「下着買いに行った時に目に入ったことくらいなら、まぁ」",
  "「………」",
  "「あの……来海先輩。エロ下着って……どんなの想像してます？」",
  "「どんな……そりゃあ……こう、乳首の部分とか、股の部分がパックリ割れてたりとか……もしくはパールが付いてるのとか？」",
  "「あ、あー……んー……そっかぁ」",
  "「？？？」",
  "「パール？　宝石がついてる下着もあるの？」",
  "「え？　えっ！？　もしかして……違うのっ！？」",
  "「僕が言ってたのは、その……紐みたいに細いのとか……そういうつもりだったんだが……」",
  "「………」",
  "「～～～～～～ッッッ」",
  "「そりゃ普通の下着屋さんでは見ることはないでしょうね……うん」",
  "「あっ、いやっ、これっ、違っ……ああああああ～～～～～～っ！　もぅやだー！」",
  "「っていうか、ああいうのってエロいってよりもギャグだと思ってました。破廉恥面白下着。個人的には、ですけどね」",
  "「？？？　あ、天音？　来海は一体……」",
  "「んー……気にしちゃダメ。そっとしておいてあげるのが一番だから、こういうのは」",
  "「そ、そうか……わかった」",
  "「ホントに違くてっ、アタシも、そんなの持ってるわけじゃなくて」",
  "「アタシが、よく行くお店紹介するから！　そこのラインナップ見てくれればわかるから！」",
  "「別に疑ってはないですけど……来海先輩がよく行くお店かぁ」",
  "「え？　ダメ？　微妙い反応、なんで？」",
  "「サイズ、大丈夫かなぁ……と」",
  "「む？　もしかして僕が身に付けるようなサイズは……ない？」",
  "「いやいや。アタシどんだけよ？　アタシのサイズも大抵のお店に置いてあるって」",
  "「まー。どのデザインでも選び放題、とはいかないけどさ」",
  "「………」",
  "少し離れた場所にいるため、会話の全てが聞こえるわけではないけど……。",
  "とりあえず、男には参加しづらい会話っぽいので無理には近づかないでおこう。邪魔になるかもしれない。",
  "実際……乃愛みたいな綺麗な子が、ドエロい下着を身に付けてるのも見てみたい。",
  "下手に俺が口を挟むと、乃愛の気が変わってしまうかもしれないので……ここは黙っておこう。",
  "あと今のうちに、かぐ耶に確認しておきたいこともある。",
  "「ちょっといいか？」",
  "「なにかしら？　あ。妾の下着について？」",
  "「何言ってんだ？」",
  "「………」",
  "「睨むなよ。別に俺が振った話題でもないんだから」",
  "「妾はいつでもノーブラノーパンよ」",
  "「話を広げるんじゃねぇよ！　違うって言ってるじゃん！」",
  "「って言うかお前っ、それは流石に……っ！」",
  "「相変わらず素直な反応。食いついたところ悪いけど、冗談に決まってるでしょ」",
  "「そういう趣味の悪い冗談はやめろっ！　ドキッとするだろっ」",
  "「ふふ。ごめんなさい」",
  "「それで？　どうかしたんですか？」",
  "「魔王の力の件だ。あれ以来、異世界からの襲撃とかなくて落ち着いてるけど……大丈夫かな、って」",
  "「落ち着いてるんだから、いいことでしょう？」",
  "「まあ……基本的にはな」",
  "「けどほら。乃愛が天使ではなくなってるだろ？　それ自体はいいんだけど、今後もしまた狙われることがあったら……」",
  "「ああ。なるほど。そういうことね」",
  "「李空もある程度、マナの抑制を行えるようになっているでしょ？」",
  "「アレにはちゃんと意味があったのよ」",
  "「魔王の気配がハッキリとは観測できなくなって、以前よりも落ち着きを取り戻してる。それは間違いないわ」",
  "「今のところは、気になる報告なんかはなかった……わよね？」",
  "「はい。そうですね」",
  "「コッチの世界にも言葉があったと思いますが。『便りの無いのは良い便り』……でしたか？」",
  "「このまま落ち着くのなら、俺としても問題はないんだけど……」",
  "「気になるのでしたら、こちらから改めて確認することもできますが」",
  "「そうね。念のため、報告するように催促をしといてくれる？」",
  "「承知いたしました」",
  "「おーい。そろそろ行こうよー」",
  "「ほら。行きましょう」",
  "「ああ、うん」",
  "そして俺たちは、以前と同じショッピングモールを訪れた。",
  "普通の学生が出入りするような店なんて、大体一緒になりがちだよな。",
  "かぐ耶やオリエ、乃愛に関しては普通の学生とはちょっと違うけど。",
  "「とりあえず、ここを回るとして……」",
  "「他の場所も見てみようか。オススメのお店があるから」",
  "「なんか来海先輩のオススメって……高そう」",
  "「いえいえ。そんなことはございません。お求め易い価格になっております」",
  "「そうなんですか？」",
  "「そりゃそうだよ。アタシ、バイトとかしてるわけじゃないし」",
  "「お小遣いをやりくりしてるだけだもん。高級なのなんて買えないって」",
  "「化粧品もいるし、美容院にも行くし、カフェでスイーツも食べたいし。色々使っちゃってるからさー」",
  "「服って、いくらくらいから高級になるものなの？」",
  "「そこら辺、わりと青天井っていうのかな？　上を見出すとキリがない感じかもね」",
  "「ラグジュアリーブランドとか異次元過ぎてもう……値段見ただけでガチで鼻血出そうになる」",
  "「十万円前後とか……アウターだと数十万とかも普通にあって、失神するかと思った」",
  "「えっぐ……なに、その値段設定」",
  "「それだけ質がいいということなんでしょう？」",
  "「んー……。ワタシたちが買うようなのよりは質はいいだろうけど」",
  "「ただのネームバリューって気もするよな」",
  "「だねー。バイトもしてない学生だと……五千円は越さないんじゃないかな？」",
  "「どうしても欲しい物だったら……一万円以上出すこともなくはないけど。わりと断腸の思いだよ？」",
  "「なるほど。そうなのか……ふむ」",
  "「どうした？　何か気になることでもあるのか？」",
  "「いや。気になるって程ではないよ」",
  "「ただ、これからの僕は人間社会の常識？　みたいなものを勉強していかなければならない」",
  "「だって……これからは、この地上で暮らしていくことになるんだから。君と一緒に……ね」",
  "「乃愛……」",
  "「………」",
  "『………』",
  "「――ほわぁっ！？　な、なんだい、みんなでジロジロと」",
  "「イチャイチャしとりますなぁ～」",
  "「こういうとき、ごちそうさまって言うんだったかしら？」",
  "「大量に摂取をしていると胸やけしそうですね」",
  "「こういうの見せられると、気まずいね」",
  "「ずっとこんな調子ですから。家の中をうろつくのにも気を遣うというか……」",
  "「あらあら……」",
  "「それはそれは……」",
  "「んなっ！？　その言い方には語弊があるっ！　それだと、時も場所も選ばずに変な事してるみたいじゃあないかっ」",
  "「そんな破廉恥な真似はしていないっ！　～～～……してないっ！」",
  "「それって……時や場所を選べば何かしてるってことかしら？」",
  "「ッッッ」",
  "「……あー……。ノーコメントで」",
  "「それはもう言ってるようなものだよね？」",
  "「まあ、そうなんだけど」",
  "「ですが、この場で根掘り葉掘り聞くようなことではないと思います」",
  "「そ、そうだ。それよりも秋服の話っ！」",
  "「たはは。ゴメンゴメン。イジワルするつもりはなかったんだけどさ」",
  "「えーっと、何を話してたんだっけ？」",
  "「確か……ラグジュアリーブランドはクソたけぇ、とかじゃなかったでしたっけ？」",
  "「あーそうだった。そんな服に手が出ないって話ね」",
  "「でも……かぐ耶ちゃんとか、お姫様なら質にこだわってたりするのかな？」",
  "「そうですね。姫様には、質のいい物を召して頂きたいですね」",
  "「いいわよ。今着ている服でも全然不満なんてなかったもの」",
  "「……姫様ぁ……」",
  "「高ければいいってものでもないでしょ。それに、お金は大事に使うべきよ」",
  "「あんまり頻繁に換金してると怪しまれるでしょうし」",
  "「そう言われてしまうと……姫様が正しいのですが」",
  "「うん。だから、一般的な物でいいのよ」",
  "「さっ、早く行きましょうか」",
  "「乃愛ちゃんが言ってた下着も、近くにちゃんとおススメのお店があるから」",
  "「変な意味じゃなくて可愛いのがって意味だよ」",
  "「う、うん……ありがとう」",
  "「というか、先に下着に行く？　絶対に買う物は先に済ませてる方がよくない？」",
  "「そうだね。そっちの方が気が楽かもしれない」",
  "「お兄はどうする？　一緒に来る？」",
  "「止めとく。行くのは、モールの外の店なんだろ？」",
  "「男の居場所がなさそうだし」",
  "モールの中なら、近くにいても適当に誤魔化せるけど。",
  "外の店の場合、完全に不審者になりかねない。",
  "「俺は俺で秋物でも見とくよ。終わったら連絡くれ」",
  "「うぃ～」",
  "「では、私は谷風さんにお付き合いいたしましょう」",
  "「オリエちゃんは行かないの？」",
  "「今のところ下着には困っていませんので」",
  "「それに、私は動きやすい服が好みですから。男性用の服も、見ておきたいのです」",
  "「……それじゃ、そっちは[・]任[・]せ[・]るわ」",
  "「はい」",
  "「それじゃあ、行きましょうか。またあとでね」",
  "「ああ。またあとで」",
  "俺は四人を見送る。",
  "その場に残ったオリエと二人きり。",
  "なかなかないシチュエーションだな。ちょっと緊張するかも。",
  "「………」",
  "「よかったのか？」",
  "「何がです？」",
  "「かぐ耶と一緒に行動しなくて」",
  "「あまりよくはありません。ですが、谷風さんを一人にしておくわけにもいかないでしょう」",
  "「何もないとは思いますが、念のためですから」",
  "「ありがとうな」",
  "「いえ。それに他にも用件がありますので」",
  "「用件？」",
  "「さっきはそんなこと言ってなかったけど。何か特殊な……？」",
  "「谷風さんにも関りのあることです」",
  "「俺？」",
  "「それは……ああ。来ましたね」",
  "「お。いたいた」",
  "「お前っ」",
  "「そんな警戒するなよ。前に会った時に説明したはずだ」",
  "「今の雇い主はお嬢だ。お前をどうこうするつもりはない」",
  "「だとしても。俺がお前に気を許すかどうかは別の話だ」",
  "「そりゃそうなんだが」",
  "「それよりも、こんなところで何してるんだ？」",
  "「仕事だよ。現状を報告しろって呼び出されてな」",
  "「それって、さっきの？」",
  "「はい。谷風さんの考えている通りです」",
  "「それで、どうですか？　アッチの様子は？」",
  "「全て報告してる通りだ。特に怪しい動きを見せているところはない」",
  "「世界を渡るなんて魔法を行うためには、膨大なマナと、緻密な制御技術が必要となる」",
  "「旅行感覚で気軽に行えるものじゃないからな。リスクが大き過ぎる」",
  "「……そうか」",
  "「疑ってるかもしれないが、仕事は仕事だ。隠し事はしてないぞ」",
  "「別にそういう疑いを持ってるわけじゃないんだが……」",
  "「今まで騒がしかったせいか……本当に収まったのかどうか、ちょっと気になってるんだ」",
  "「ああ。なるほど」",
  "「気になっていることは、何もありませんか？」",
  "「これに関しては、未確定な情報でも構いません」",
  "「なにかあれば、ちゃんと報告してる」",
  "「だが……そうだな。捻り出すとしたら……一つ、奇妙な噂があったな」",
  "「噂？」",
  "「魔王アリオンが蘇ろうとしている」",
  "「魔王の力が観測されれば、そんな噂が出るのも当然なんだが――」",
  "「その中に混じってるのが『戦乙女が蘇る』って噂だ」",
  "「戦乙女って……」",
  "「魔王アリオンを討った人族の女性ですね」",
  "そして、乃愛の前世だ。",
  "「どうしてそこで、戦乙女の復活なんて話になるんですか？」",
  "「そこら辺は俺にもわからない」",
  "「普通に考えれば、魔王の気配に不安を覚えた誰かが適当なことを言い出したって辺りだと思うが……」",
  "「突然湧いた噂話で……少し気になってるといえば気になる、かもな」",
  "「念のための確認ですが、なにか予兆のような物があったわけではないんですね？」",
  "「そんな話は聞いてない」",
  "「もし、そんなことがあれば、もっと大きな話題になってるはずだ」",
  "「戦乙女が……蘇る……」",
  "「あくまで、そういう噂があるってだけだ」",
  "それは、わかってる。けど……。",
  "乃愛が戦乙女の生まれ変わりであることは、俺以外の人は知らないはずだ。",
  "魔王と戦乙女に関連があるのは確かだが――",
  "「………」",
  "「谷風さん？　どうか、しましたか？」",
  "「あ、いや、何でもない」",
  "噂がある以上、乃愛の前世が戦乙女っていうのは……共有しておいた方がいいんだろうか？",
  "けど、乃愛にとっても重要なことだ。",
  "勝手に広めるのには……抵抗があった。",
  "「気になることがあるとすれば、その噂くらいだな」",
  "「そうですか」",
  "「ひとまず、世界を渡って魔王を狙うなんて大きな動きはない。それは確かだ」",
  "「だ、そうです。少しは気が楽になりましたか？」",
  "「え？　あ、ああ、そうだな。うん。ありがとう」",
  "「でしたらいいんですが」",
  "「………。それで、報告ってこれでいいのか？」",
  "「同じことを、お嬢にも伝えておく必要があるのか？」",
  "「新たな情報は、戦乙女の噂に違和感がある、というだけですよね？」",
  "「ああ」",
  "「でしたら、姫様には私から報告しておきます。ご苦労様でした」",
  "「悪かったな。俺が不安ってだけで、呼び出すことになって」",
  "「これも仕事の内だ。文句はないさ」",
  "「さてと。俺はもう行くぞ？」",
  "「ええ。また、連絡を入れます」",
  "「じゃあな」",
  "「ああ。今後も報告は怠らないように」",
  "「わかってるよ」",
  "「………」",
  "「……谷風さん？　やはり、何か気になることが？」",
  "「あ、いや。なんでもない」",
  "「とりあえず……秋物、見に行くか」",
  "「はい。私は構いませんが……」",
  "「これ以上は、考えてても多分わからないだろうから」",
  "「……そうですね。わかりました」",
  "「後のことはお任せ下さい。姫様にも報告を行い、こちらで調べておきますので」",
  "「悪いけど、よろしく頼む」",
  "「はい」",
  "「ところで……さっき、オリエの服の趣味について言ってたけど」",
  "「アレって、この場に残るための言い訳？」",
  "「いえ。動きやすい服の方が好みなのも本当です」",
  "「それがどうかしましたか？」",
  "「別に。興味ないのに、俺にだけ付き合ってもらうのも、ちょっと申し訳ないなと」",
  "「そういうことでしたら気にしないで下さい。全くの嘘で、ここにいるわけではありませんから」",
  "「そっか。なら行くか」",
  "そうして、色々見てみたものの……やっぱりちょっと早いんだろう。",
  "秋物の数はあんまりない。",
  "むしろ夏物の最終セールの方が多そうだ。",
  "まあ、これはこれでいいんだが。",
  "今のところは、新たに買う必要性を感じてないけど。何か掘り出し物とかあれば……。",
  "そんな感じで、俺たちは適当にセール商品を漁って、時間を過ごした。",
  "「ふぅ。楽しかったぁ～」",
  "合流した小雲雀さんは、満足げに言った。",
  "その顔は、まるで『いい仕事しました』みたいな表情だった。",
  "対する乃愛は……。",
  "「………」",
  "見事に憔悴しきっていた。",
  "「……大丈夫か、乃愛？」",
  "「うん、平気だ……。問題があるわけじゃあないよ」",
  "「ただ、以前に服を買いに来たときと同じだ。色々と試し過ぎて……ちょっと疲れた」",
  "「そんなに試したのか」",
  "「まあ……うん。色々と試した。『下着はやっぱり試さなきゃダメだ』って言われて……」",
  "「そうだろうなぁ」",
  "「君も同意するのか……」",
  "「いや、知らんけど。俺は男だから下着のサイズもＳＭＬとかだし」",
  "「でも女子の場合、そんな大雑把なサイズ感じゃないことくらいは想像できる」",
  "「実際に身に付けてみるのは、重要なんじゃないか？」",
  "「それは、まあ……うん。僕もそれくらいは理解してる」",
  "「理解はしてるんだけどね……」",
  "俺は優しく、乃愛の頭を撫でる。",
  "「お疲れ様」",
  "「……ありがとう」",
  "どこか気恥ずかしそうに。そして嬉しそうに、乃愛が答えた。",
  "「それで、ちゃんと買えたのか？」",
  "「う……うん。買ったよ。みんなが、似合ってるって勧めてくれた可愛い下着とか」",
  "「ちょっとばかり、大胆な下着……とか？」",
  "「大胆？」",
  "「………」",
  "「乃愛が、大胆な下着を買ったのか？」",
  "「……うん」",
  "「大胆って、どんな大胆？」",
  "「どんなって……そんなの、この場で言えるわけないだろう……っ！」",
  "「あー……そりゃそうだな」",
  "「なんか、乃愛が大胆な下着って……想像がつかないから、つい気になって」",
  "「……ぅー……そんなに大胆大胆って言わないでくれっ！」",
  "顔を赤くしていた乃愛が、顔を上げて背伸びをする。",
  "そして、俺の肩に手を置いて、その耳にこそっと囁いた。",
  "「そういうのは、自分の目で見て確認してくれればいいから」",
  "「………」",
  "「確認、出来るのか？」",
  "「それは、まあ、いずれは……？」",
  "「なら、楽しみにしてるな」",
  "「うん……」",
  "「………」",
  "「………。なにか？」",
  "「いや。もう言うまでもないでしょ？」",
  "「まあ、うん。悪かったよ。みんながいることを、忘れてたわけじゃないんだけど」",
  "「いーや。お兄、今絶対周りにワタシたちがいること忘れてたね」",
  "「多分、乃愛も忘れてたわね」",
  "「べっ、別に忘れていたわけでは……」",
  "「なら、見せつけられていたのかしら？」",
  "「そういうわけでもないっ、けど……ぅー……」",
  "「たはは。幸せそうなのはいいことだよ」",
  "「今日の買い物が、その幸せの一助になることを心より祈ってる♪」",
  "「ぼ、僕の話はもういいからっ！　それよりも服だよ服。秋服を見に行こう」",
  "「そだね。歩きながらでも話はできるし」",
  "「そんじゃま、上の階から行きますか！」",
  "「うん……――ッッ」",
  "「そういえばオリエ、男物の服はどうだったの？」",
  "「色々見ましたが、まだ今の時期に着るような服が多かったですね」",
  "「立ち上がりには早いもんねぇ。夏物最終セール一色って感じ」",
  "そんな話をしながら、四人が歩き出す。",
  "俺もついて行こうとしたが、その中に乃愛の姿がないことに気付いた。",
  "「乃愛？　どうかしたか？」",
  "「――え？　な、なんだい？」",
  "「どうした？　みんな、もう行ったぞ？」",
  "「あ、うん。すまない。なんでもないから、気にしないでいいよ」",
  "「いや……でも……」",
  "「ほら。はぐれてしまうから、早く行かないと」",
  "「あ、ああ、うん」",
  "そうして、今度は女物の秋物を見て回る。状況は男物と似たようなものだ。",
  "男物よりは種類もあったりするが、それでも夏服のセールの方が売り場面積が大きい。",
  "だが、夏物とはいえ種類は豊富だ。",
  "複数の女の子で見て回れば、話題が尽きることもない。",
  "楽しそうに話しながら、色んな店を回っていた。",
  "そんなみんなの後ろについて歩いているだけで、特に会話に混じるわけではないが。",
  "女の子が楽しそうにしている姿を見ているだけでも、わりと楽しい。",
  "こういうところも、昔とは変わったように思う。",
  "「あ。これ、可愛い～！　でも……アタシには可愛すぎるか」",
  "「そうですか？　似合うと思いますけど」",
  "「うーむ、でもなぁ……似合うってことなら、天音ちゃんの方が似合いそう」",
  "「天音はこういうの着ないの？」",
  "「ワタシはやっぱり、サッと着られて、サッと脱げるのが好きだからなぁ～」",
  "「わかります」",
  "「でも天音の言う通り、来海に似合わないということはないんじゃない？」",
  "「とりあえず、試着してみてはいかがです？」",
  "「ん……んー……いや。止めとく」",
  "「なにか気に入らないところでも？」",
  "「いや、その逆。気に入らないところはない」",
  "「だから……試着して、みんなに褒められたら買っちゃいそうなんだよね」",
  "「それは、いけないんですか？」",
  "「資金には限りがあるしね。試着するにしても、もうちょっと見てからにしたいかな」",
  "「勢いだけで買っちゃうと、後悔しちゃうことも少なくないからさ」",
  "「なら、隣の店に移動しましょうか」",
  "そうして、みんなが移動する後ろにいる乃愛の様子が気になった。",
  "さっきから乃愛はほとんど会話に参加せず、一歩後ろをついて歩いている。",
  "「乃愛？　お前、やっぱり体調が悪いんじゃないのか？」",
  "「いや。別に、そんなことはないよ？」",
  "「でも……。いつもとは様子が違うみたいだし」",
  "「ちょっと疲れただけかも。さっき沢山試着したからね」",
  "「………。本当に、それだけか？」",
  "「勿論。僕のことなら大丈夫、ちゃんと元気だよ」",
  "「さてと。休憩もできたことだし、僕も服をちゃんと見ておかないとね」",
  "そう言って乃愛は、みんなの輪の中に入っていく。",
  "「これとか、乃愛ちゃんに似合いそうかも」",
  "「ちょっと合わせてみてよ。あ、着替えなくていいから。こう、上から合わせるだけでいいから」",
  "「こんな感じ？」",
  "「うん。いいね、やっぱり可愛い」",
  "「たしかに可愛い」",
  "「雰囲気もいいと思うわ」",
  "「妾も好きだけど……自分で着るには、ちょっと可愛すぎるかしら」",
  "「姫様であれば、何でも着こなせます」",
  "「そういうのいいから。その雰囲気なら、妾よりもオリエの方が似合いそうね」",
  "「私ですか？」",
  "「ふむ……。うん。たしかに、可愛いと思う」",
  "ああして会話している乃愛の姿は、いつもと変わらない気がする。",
  "特に無理をしているようにも……見えない、よな。",
  "けどやっぱり……時折見た乃愛の無言の瞬間が、妙に引っ掛かった。",
  "その後も、みんなでモール内の店を見て回った。",
  "色々と見たものの、結局今日は秋物は買わないことになった。",
  "もっと品数が充実してから改めて、みんなで買い物に行く約束をして、今日は解散という流れになった。",
  "「ただいま」",
  "「ただいま」",
  "「おかえり」",
  "「ただいまー。晩御飯なーにー？」",
  "「麻婆豆腐。ちょっとピリ辛の方が美味しいと思うんだけど、辛いの大丈夫だったわよね？」",
  "「んー。ピリ辛程度なら」",
  "「俺も平気だけど……乃愛は？」",
  "「ふむ……任せるよ。ピリ辛がどれくらいかわからないから」",
  "「僕としては、より美味しくなるならピリ辛で何の問題もない」",
  "「そう？　わかった」",
  "「それで、服はどうだった？　掘り出し物でもあった？」",
  "「うん。まあね。いい物があったよ」",
  "「あら。乃愛ちゃんがそんな風に言うなんて珍しい。どんな服？」",
  "「それは……この場ではちょっとね」",
  "「うふふ」",
  "「なになに？　そんな意味あり気に笑うなんて……なんだか気になるわね」",
  "「僕は荷物を置いてくるよ」",
  "「下準備は終わってるし、すぐに出来るからね」",
  "「うん。ありがとう」",
  "「………」",
  "「なあ、天音……さっきの乃愛、なんか変じゃなかったか？」",
  "「変って……なにが？」",
  "「それは……だから……。俺にも上手く言えないんだけど、なんか違和感みたいなものが」",
  "「そう？　体調が悪そうってこともなかったけど？」",
  "「ああ、うん。それはな。そういう意味じゃなくて……」",
  "ショッピングモールでは、そんな風に見える時もあったけど。",
  "みんなの会話の輪に入ってからは……元気な様子だったから、体調はもう疑ってない。",
  "でも……何かが、引っ掛かった。",
  "自分でも言葉にできない違和感が……一体、なんだろう？",
  "「とりあえず、ワタシは特に何も」",
  "「そうか……わかった」",
  "「ふぁっ、あああ～～……ねむっ」",
  "「なに？　そんなに疲れたの？」",
  "「んー……疲れたというよりも、元から寝不足？」",
  "「昨日も結局４時頃までゲームしてたから……」",
  "「アンタねぇ……そんな生活サイクルだと身体壊すわよ？　それに、睡眠不足は肌艶に影響でるんだから」",
  "「毛穴開いても知らないわよ？」",
  "「その実感のこもった声、嫌だなぁ……」",
  "「わかってる。今日は早めに寝ることにする。マジ眠いし」",
  "「そうしなさい」",
  "「あと、サラダの準備お願いできる？　冷蔵庫の中のタッパーに入れてるから。お皿に出して」",
  "「ういー」",
  "正直、引っ掛かった違和感はあるけど……。",
  "俺の中でもハッキリしないまま、時間が過ぎていった。",
  "「………」",
  "結局、食事してるときも、乃愛には辛そうな雰囲気はなかったし。",
  "「どう？　乃愛ちゃん、辛さは平気？」",
  "「うん、大丈夫」",
  "「よかった。こういう味付けは、好みの差が大きいから」",
  "「美味しいよ、ありがとう」",
  "「わからん……っ」",
  "魚の小骨が刺さったみたいな気持ち悪さが残ってる。",
  "本当……なんだろ、これ。",
  "「そんな風に、思い込んでるだけかな？」",
  "一度、違和感を覚えたと思ったから。",
  "その原因を無理やり探そうとしているのかも……？",
  "「それが一番あり得そうだ」",
  "「何があり得そうなの？」",
  "「え？」",
  "俺が顔を上げると、乃愛が立っていた。",
  "着替えを終え、ほのかに髪が濡れているのは、お風呂上りだからだろう。",
  "「………」",
  "改めて、乃愛の姿を見る。",
  "特に変わった様子は………………ないと思う。",
  "やっぱり、気のせいなのかもな。",
  "「？？？　李空？」",
  "「なんでもない」",
  "「そう？　なら、いいけど……」",
  "「お風呂、君で最期だよ？」",
  "「そっか。ありがとう。入ってくるよ」",
  "「うん。それで……一つお願いがあるんだ」",
  "「ん？　なんだ？」",
  "「あとで、部屋に行ってもいいかな？　今日も一緒に寝たいんだけど……ダメ？」",
  "「ああ。それは全然。俺も嬉しいし」",
  "「そっか。よかった。じゃあ……後で部屋にお邪魔するね、ふふ」",
  "「ああ、わかった。また後で」",
  "「………」",
  "「念入りに身体を洗っておくか……。どうなるかわからないけど、一応、念のために」",
  "そして、風呂上り。",
  "髪も乾いた頃、タイミングを図ったみたいにノックの音が響いた。",
  "「はい」",
  "「僕だけど。入ってもいいかな？」",
  "「ああ。勿論だ」",
  "「お邪魔します」",
  "「来ちゃった……うふふ」",
  "普段の乃愛とは違う微笑みに、俺は思わずドキリとする。",
  "「それで、一緒に寝るって言ってたけど」",
  "「今日は、その……一人だと寂しくて。だから、いいかな？」",
  "「ああ。そんなの、確認するまでもなく良いんだけど……」",
  "「なんか、珍しいな。乃愛がこんな風に甘えてくるなんて」",
  "「そう……かな？　ダメ？」",
  "「勿論、ダメではない。ダメなわけない」",
  "「よかった」",
  "微笑みを浮かべた乃愛が近づいてくる。",
  "ゆっくりと、一歩ずつ距離を詰めてくる乃愛。",
  "極限まで近づいた乃愛が、俺の身体にギュッと抱き着いてきた。",
  "「温かい……」",
  "「暑いだろ？」",
  "「ううん。丁度いい……。心地いいよ……。うふふ」",
  "「ねぇ……もっとギュってして？　ギューってして？」",
  "リクエストに応えて、乃愛の身体を抱きしめる。",
  "俺の身体の温もりが伝わるように、しっかりと。",
  "「はぁ……心地いい。僕はやっぱり、君が好きだ」",
  "「この心地いいのが好き……大好き……。大好きだから……もっと感じたい」",
  "「君の温もりを……もっと沢山感じさせて欲しいな」",
  "「それって……」",
  "「………。しよ？」",
  "「………」",
  "「もっと、お互いの温もりを感じて……幸せになろうよ、ね？」",
  "「だから、しよ？」",
  "乃愛の潤んだ瞳が、俺を真っすぐに見つめる。",
  "魅力的な提案と、可愛らしい乃愛の表情に体温が一気に高まった。",
  "そして心臓がドクンと大きく跳ねる。",
  "ただ……その鼓動は、興奮でドキドキするのとは少し違っているような気もした。",
  "「………」",
  "「李空？　どうか、した？　僕とするの、いや？」",
  "「嫌なわけないだろ」",
  "「乃愛……好きだ」",
  "「僕も、好きだよ。大好きだ」",
  "小さな身体を抱きしめる。",
  "明かりを消し、お互いの温もりだけに意識を集中させながら……俺たちはベッドに向かった。",
  "「ほら、これ見て……。買ったばっかりの下着」",
  "「どう？　興奮する？」",
  "俺の身体の上に乗った乃愛が、フリフリお尻を振る。",
  "可愛らしいお尻が、俺の肌を撫でた。",
  "目の前の下着姿だけじゃなく、乃愛と触れ合う快感も合わさってるんだ。",
  "「興奮しないわけないだろ。この状況で」",
  "「しかも……なんだその下着。エロ過ぎだろ……」",
  "「そっか……。よかった……。ちょっと大胆過ぎるかもと思ったけど」",
  "「勇気を出したかいがあったよ」",
  "「かなり大胆だ。大胆過ぎると言えなくもないけど……でも、俺はそういう乃愛も好きだぞ」",
  "白くプリプリのお尻。",
  "いつも通り魅力的だけど、今日は可愛いとはちょっと違う。色っぽいショーツに包まれたお尻。",
  "乃愛の身体つきとは対照的とも言える、エッチなお姉さんのような要素。",
  "そのアンバランスさが……俺に更なる興奮を与えてきた。",
  "「マジ、興奮する……」",
  "「そうだね。ちゃんと興奮してくれてる。だって……」",
  "「君の、おち●ちんも……ガッチガチになってるもん」",
  "「こんなの見せつけられたら、なるだろ……普通に」",
  "「うん。いいよ、おち●ちん、勃起させていいからね」",
  "「だって僕は、そのためにこの下着を買ったんだもん」",
  "「乃愛はどうだ？　興奮してるのか？」",
  "「もちろん……僕も興奮してる。興奮しないわけないじゃあないか」",
  "「好きな人と、こんな破廉恥なことをして……興奮しないわけが……はぁ、はぁ……」",
  "「んっ……はっ、はぁ……はぁ……んぁ、はぁ……はぁ……ぁぁ、どうしよう」",
  "「どうしようって……なにが？　マズいことか？」",
  "「僕、興奮し過ぎて……濡れてきちゃってるかも。買ったばかりの下着なのに、もう……汚しちゃったかも……んんっ」",
  "「乃愛……っ」",
  "俺の腰の上で、乃愛が身もだえる。",
  "震える声と、プリプリ揺れるお尻を目の前に、俺の息も荒くなっていった。",
  "興奮と快楽が、俺の意識を支配していく。",
  "「んっ、ぁっ……はぁ、はぁ……んんっ、んぁ、はっ、はぁ……はぁ……」",
  "「の、乃愛……俺、もう……」",
  "「ん、ふぅ……はぁ、はぁ……はぁ、はぁ……ふふ。本当だね」",
  "「すっごく硬くなってる……うふふ」",
  "「もっと乃愛を、感じたいんだ。乃愛の温もりを、直接感じたい……はぁ……はぁ……」",
  "「うん。感じて。お願い……僕の温もりを、感じて……」",
  "そうして乃愛が、パンツをグッと引っ張った。",
  "零れるように出て来た乃愛のおま●こは、もうすっかり濡れている。",
  "「ほら、見て？　わかるかな？　君のことが好きだから、こんなに濡れちゃってるんだよ？」",
  "「もう準備は出来てるって感じだな」",
  "「うん。出来てる……準備、出来てる」",
  "「それどころか待ち遠しくて……まるで、お預けでもされてる気分かも……はぁ、はぁぁ……」",
  "「もう、いいよね？　僕……はぁ、はぁ……僕、もぅ……」",
  "「ああ。俺も、もう我慢できそうにない」",
  "「だから、乃愛……」",
  "「……うん。はぁ、はぁ………………はぁ、んんっ」",
  "乃愛は身体を揺らしながら、おま●こで直接、俺のペニスの位置を確かめる。",
  "腰を回して、お尻を揺らす姿が……とんでもなくエロい。",
  "すでに勃起しているペニスが、さらに大きく膨らもうとする。まるで、自らの位置を主張するみたいだ。",
  "「ぁんっ、あ、あぁ……すっごく熱い……もしかして焦らし過ぎたかな……？」",
  "「そうかもな。でも、それは乃愛も同じだろ？」",
  "「焦らしすぎて、グジュグジュになってるのが俺にもわかるぞ」",
  "「はぁ、はぁ……そう、だね……んんっ、んぁ、はぁ……はぁ……」",
  "「もうダメ、入れちゃうよ……？」",
  "位置と角度を定めた乃愛が、俺の腹に白いお尻を密着させてくる。",
  "「んっ、くぅ……っっ」",
  "クチュ……と、熱い粘液が触れる感触。",
  "そのままヌルっとした粘膜に、ペニス全体が包まれていく。",
  "「ぅっ……ぁぁぁぁぁぁ……あ、あ、んんっ……！　入って、くる……んんっ」",
  "「乃愛の中……熱くて、トロトロで……気持ちいい」",
  "「んっ、うん……僕も、気持ちいい……ガチガチの、おち●ちんが……僕の中を広げて……んんっ」",
  "「中で、擦れて……はぁ、はぁ、ぁぁぁ……気持ちいぃ……はぁ、はぁ……気持ちいいぃぃ」",
  "「もっと……欲しい。もっと、おち●ちんの温もり、欲しい……っ」",
  "「んっ、んっ……んっんっんっんっ……んんんっ」",
  "「うわっ、乃愛、動きが、激し、過ぎ……っっ！」",
  "「だって、だって……ぁぁっ、あっ、あっ、んんっ！　んっ、んっ、んっ、んっ、んんっ！」",
  "快楽を貪る乃愛が、腰を大きく動かす。",
  "中で肉と肉がこすれ合う感覚に、思わず俺の身体も震えた。",
  "「乃愛、ちょっとマズい、かも……あ、あっ、くぅ……！」",
  "「はっ、はっ……ど、どうしたの？　ダメ、かな？　僕、上手に動けてない？」",
  "「いや、ちゃんと動けてる。というか……むしろ、気持ちよすぎっ」",
  "「これだけ気持ちいいと……我慢が、効かないっ」",
  "「それは……このまま続けて欲しいってこと、だよね？」",
  "「あ、いやっ、そんな前振りじゃないっ……くぅぅっ」",
  "思わず、身をよじろうとした俺を、乃愛がそのお尻で押さえ込む。",
  "思いっきり体重を掛けてきた乃愛。",
  "下半身が密着すると同時に、おま●この中――より深い、最奥まで俺のペニスが呑み込まれていく。",
  "「んあぁぁぁぁぁああぁぁぁ……んんッ！」",
  "「の、乃愛……っ！　そんなにされたら、マジで、俺……っ」",
  "「はぁ、はぁ……んっ、んんっ、はっ、はぁ、はぁ……ダメ、無理だよ、僕、止まれない」",
  "「こんなに気持ちいいの、止められない……んっ、んっ、んっ、んっ、んん～～っ」",
  "もっと、この快感を味わいたい。",
  "もっともっと、気持ちよくなりたい。",
  "そんな気持ちを叫ぶ代わりに、乃愛は腰の動きを激しくしていった。",
  "「ぅぅぁぁぁあっ、これ、むり……むりぃ、だって、だって……ぅぅぅぁぁっ」",
  "「ダメ……ダメダメ、止められない……っ！　気持ちいいんだもんっ」",
  "「こんなに気持ちよくて、幸せなこと……止められない……もっと……ぁぁぁぁ……もっと、もっと。お願い、もっとぉ」",
  "ペニスとおま●こが激しく擦れ合う。",
  "なのに痛みが全然ない。むしろ、快感がどんどん増していく。",
  "それは全部、乃愛が垂れ流す愛液のおかげだ。",
  "「はぁ、はぁ……はぁ、はぁ……ん、んんッッ……！　んぁっ、はっ、はっ、はぁ、はぁ、はぁ、ぁぁぁんっ！」",
  "愛液はダラダラとペニスを伝って、俺の腹にまで流れ落ちてくる。",
  "そんな風になるほど、乃愛の中はトロトロに蕩け切っていた。それでも、物足りないんだろうか？",
  "乃愛のおま●こが、俺のペニスを締め付ける。",
  "決して、このおち●ちんを離さないと言わんばかりにキュウキュウと締め上げてくる。",
  "「ぅぁっ、ぅあっ、あっあっ……ああああぁぁあああぁぁぁ……ッッ」",
  "「なんだ、これ。乃愛の中、しかも奥って……こんな……凄い……っ」",
  "「はぁ、はぁ、はぁ、んんッッ……\\nどう、凄いの？　僕の、おま●こ」",
  "「よく、わかんないけど……とにかく、凄い。熱くて、トロトロで、なんかウネってて……」",
  "「マジで気持ちいい。気持ちよすぎて……ぅわっ、マジでヤバい、それっ」",
  "「僕も、気持ちいい……気持ちよすぎるよ、君のおち●ちん……ぁっぁっぁっぁっ……」",
  "「んぃぃっ！？　んっ、くっ……ぅぅぁぁっ、あっ、あっーっ、奥、奥ぅぅ……ぅぅんんッッ……っ！」",
  "「の、乃愛……ちょ、ちょっと待った」",
  "「これ、気持ちよすぎるから……っ。ちょっと、休憩」",
  "「はぁ……はぁ……はぁ……はぁ……ダメだよ。このまま、もっと気持ちよくなろ」",
  "「おち●ちん、こんなに硬いままだよ？　気持ちよくなりたいから、ガチガチなんだよね？」",
  "「そりゃ、そうだけど……っ」",
  "「気持ちよすぎるんだって、乃愛の中。このままだと、マジでイきそう……」",
  "「だから、いいよ、イって。はぁ、はぁ……僕のおま●こで、このままイって、はぁ、はぁ、はっ……んっ」",
  "「むしろイって欲しい。僕の中に、出して……いっぱい、ドロドロの精液で、僕の中を満たして……はぁ、はぁっ」",
  "「――ッッ」",
  "「んぁっ、はっ、はぁ、はぁ……今、おち●ちんが、ビクンってしたね」",
  "「おち●ちんが言ってるよ？　気持ちよくなりたいって、射精したいって」",
  "「僕の中にい～っぱい射精したいって言ってる。びゅるびゅる～、ぴゅっぴゅっしたいって言ってる……うふふ」",
  "「お前っ、そういうこと、言うのは……は、破廉恥だぞっ」",
  "「言わせてるのは、んっ、くぅぅぅ……君だよ？　はぁ、はぁ、はぁ、はぁ……んんっ」",
  "「君の、君のっおち●ちんが気持ちっ、いいから……僕も、気持ちよくなって……はぁ、はぁ……言っちゃう」",
  "「破廉恥なこと、言っちゃぅ……ぅぅんっ……ぁっ、ぁっ、ぁっぁっあっあっ」",
  "「君も、素直になれば、いいのにっ……んっ、んっ……全部、素直に言っちゃえば、いいのにっ……んんっ」",
  "「～～～……ッッ」",
  "「はぁ、はぁ……んんっ！　んぁっ、はぁ……はぁ……んっ、んっ……んっ、んっ、んっ、んっ」",
  "「いやっ、ちょっ――マジで、そんなに動かれたら――ッッッ」",
  "「だからっ、いいよっ、素直になって、いいから……ぁっ、ぁっ……ぁっぁっあっあっ」",
  "「どうしても素直になれないなら……僕が、素直にさせてあげる……んんーっ、んっ、んっ……んっんっんっんんっ」",
  "「ッッ！？！？！？」",
  "乃愛の腰の動きが、激しさを増す。",
  "トロトロのおま●こが、俺のペニスを思いっきり奥まで咥え込み、抜き差しを繰り返させる。",
  "乃愛のお尻が上下に揺れる度、痺れるような快感が身体中を駆け巡った。",
  "あまりの快感に身体が痺れっぱなしで……下半身の感覚がなくなったんじゃないかと思うくらい、気持ちいい。",
  "気持ちよすぎて……俺にはもう、腰を動かす余裕もない。",
  "だが、まるでそれをわかっているみたいに、ひたすら乃愛が腰を振り続けてきた。",
  "「んいぃぃッ！　あっ、あっ、あーっ、すごっ、ぃぃぃっ……中で、擦れてっ」",
  "「あっ、あっ、あっあっあっ、そこ……あーっ、ダメ……ダメダメ……きもぢぃぃぃ……んんッ！」",
  "「の、乃愛……やっぱり、ちょっと休憩、をっ」",
  "「それは、ダメ。ヤダ。このまま、きもちっよくっ、する……っ」",
  "「んんんっ、んっ、んっ、んっ、んぁっ！　あっ、あっ、あっあっあっあっ……ッッ！」",
  "「イ、イかせる……射精、させる。気持ちよくなって、精液びゅーびゅー、させちゃう、からね……っ」",
  "乃愛がとんでもなくエロい腰の動きで、俺のペニスをしごく。",
  "どうやったら、そんな風に動かせるんだろう？",
  "上半身と下半身が別々なんじゃないかと思うくらい、乃愛のお尻は激しく跳ね回っていた。",
  "「んっ、んんッ！　んぁっ！　んんっ……ぅぅっ、ぅぁっ！　あっ！　あっ！　あああ……ッッ！」",
  "「乃愛……っ！　マジでそれっ……ヤバいっ」",
  "「はぁ、はぁ、中で、擦れるの、きもちっ、いい……あ゛あ゛あ゛……ぎもぢ、ぃぃっ」",
  "乃愛の声と共に、乃愛のおま●こがギュゥゥっとペニスを強く抱きしめてきた。",
  "俺は必死で、その刺激に耐える。耐えようと思うが――やっぱり無理だっ！",
  "気持ちよすぎる……乃愛の、中……っ！",
  "「ひっ、くっ、ぅっ、くぅぅぅ……ッ！　あっ、あっ、あ゛あ゛あ゛あ゛……ッッ！」",
  "俺の余裕がどんどんなくなっていくのに比例して、乃愛の声のトーンが跳ね上がっていく。",
  "「あぁぁあぁぁー……っ！　ぼく、ダメ……ぁぁぁぁっ、このままだと、イ、イく……イぐ、イっぢゃぅ」",
  "「お、俺も……もう無理だ、我慢してられない」",
  "「イく、ぅああっ、もぅイくっ」",
  "「んっ、んっ、うん……出して、お願い、出して、僕の中に、びゅるびゅるぴゅっぴゅっ……って、して」",
  "「感じったいっ……君の精液、お腹の中っでっ、感じたい……っっ」",
  "「ちょうだいっ、精液、僕の中に、全部ちょうだい……っ！」",
  "「乃愛っ、で、出るっ！　中に、出すぞ」",
  "「んっ、うんっ、うんっ……出して、僕の中っ………ぅぁっ、ぁぁぁっ、出してっ、僕に出してっ」",
  "「んっ、んっ……んんんーーーー……っっ！」",
  "「うおっ！？　の、乃愛、それ……きっつ……ッッ！　すごっ、過ぎ……っっ」",
  "「おっ、おち●ちんっもっ、すごっ……すごっいっ……ぃぃぃ……んんっ！」",
  "「あああっ、あっあっあっあっ……はぁ、はぁ、はぁはぁはぁはぁ……あぁあぁぁあッッ」",
  "「ぎゅーって、するから、ね？　ちょうだい、搾りたての精液、全部、僕に……っ」",
  "「乃愛、もう出るからっ！　ちょっとだけ緩めてっ、くれっ……このままだと、中に……っ」",
  "「ん？　んっ……ダメ。今日は、僕の中に出してもらう、からっ、んんっ」",
  "「絶対、緩めたりしないっ、よっ……んんっ、んーーー……っ！」",
  "「うわっ！？　の、乃愛っ、ちょっ！？　マジで、それはヤバっ……！」",
  "「はぁ、はぁ、はぁ、はぁっ！　ほら、出して。僕の中で、全部出していいからっ」",
  "「はっ、はぁ、はぁ、ぁぁぁぁぁぁ……んんんっ！」",
  "「………ッッ！？」",
  "「絶対、僕の中に出してもらうんだから……はぁ、はぁ……んんっ……んっ、んっ、んっ、んっ」",
  "「んんっ、んんっ、んんんーーーー……っっ！」",
  "「うぁっ！？　の、乃愛、それ……きっつ……ッッ！　すごっ、過ぎ……っっ」",
  "「おっ、おち●ちんっもっ、すごっ……すごっいっ……ぃぃぃ……んんっ！」",
  "「あああっ、あっあっあっあっ……はぁ、はぁ、はぁはぁはぁはぁ……あぁあぁぁあッッ」",
  "「――乃愛！」",
  "「んんんんんんーーーーーーーーーーーーーーーーッッ！」",
  "「んぁぁ、んんっ、出てる、いっぱい、僕の中に、出てる……ぁぁ、熱いの、すごぃ……っ」",
  "「んんっ！？　まだ、ぴゅっぴゅっしてくれてる……んんっ、んぐっ、ぅぅぅぅぅ……んんっ」",
  "「ん――ぷあっ……はっ、はぁっ、はぁっ……はぁっ、はぁっ……んんんっ」",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "「んあっ！　はっ、はぁ、はぁ……はぁ、はぁ……はぁ、はぁぁぁ……」",
  "「今日の乃愛……エロ過ぎ……」",
  "「そう、かな？　はっ、はぁ……はぁぁぁ……だって、気持ちいいんだもん」",
  "「俺も気持ちいいけど……はぁ、はぁ……なんか今日は、思いっきり搾り取られたって感じだな」",
  "「はぁぁぁ……そうだね。君の精液、僕のおま●こで搾り取っちゃったね、うふふ」",
  "「………」",
  "「やっぱり、今日の乃愛……少し変じゃないか？」",
  "「なんか……妙に中出しにこだわってなかったか？」",
  "「中に出して欲しかったんだもん。だって……」",
  "「中に出してもらわないと……子供が作れないでしょう？」",
  "「………。は？　え？　いや……乃愛？　今、なんて？」",
  "「子供。君との子供」",
  "「魔王の子供」",
  "「――っっっ！？」",
  "冷めやらなかった興奮が、一瞬で冷めた。",
  "「“魔王の”って――乃愛っ！？」",
  "俺は身体を起こす。",
  "いや、起こそうとしたが……起き上がれなかった。",
  "「どうかした？　そんなに慌てたりしたら、危ないよ？」",
  "「乃愛、お前……子供って」",
  "「？？？　なにか変な事言った？」",
  "「僕は、子供が欲しい。君との子供が欲しい。好きな人との子供が欲しいって、普通のことだよね？」",
  "「………」",
  "この雰囲気は、以前にもどこかで――",
  "三国さんっ！？",
  "ちょっと待て！　それって、今の乃愛はまさか――っ！？",
  "「のっ、乃愛、俺は――」",
  "俺はすぐさま、乃愛の下から逃げようとした。",
  "だが、身体が上手く動かない。",
  "そんな俺を見ながら、乃愛がクスリと笑う。",
  "「っっ！？」",
  "とても可愛らしく、艶っぽいその笑みは……俺の知ってる乃愛の笑顔とは違っていた。",
  "「僕の中にもっと出して。びゅーびゅーって。もっともっと射精して。全部受け止めるから」",
  "「の、乃愛……」",
  "「あ。でも……そっか。君はマナの抑制をできるようになったんだったね。なら……」",
  "「まずは前世返りしてもらって……魔王のマナを強めよう。でないと、魔王の子供にはならないだろうから」",
  "「乃愛……それは……っ」",
  "――ドクンッ！　と、大きく心臓が跳ねた。",
  "俺の中から何かが引きずり出されるような感覚と共に、身体が熱くなる。",
  "だが、動くことはできなかった。身体の自由が完全に奪われていた。",
  "なのにペニスは、乃愛の中で勃起し続けたままだった。",
  "「さあ。もう一回しよう。僕のこと、ちゃんと妊娠させてね」",
  "「うふふ」",
  "「………」",
  "「乃愛……やっぱりお前、変じゃないか？」",
  "「変って、なにが？」",
  "「いや。だって……やけに積極的と言うか」",
  "「これまでの乃愛なら“破廉恥だ”って……拒絶はしないにしても、ここまで積極的にはなってなかっただろ」",
  "「やっぱり、いつもの乃愛の雰囲気とは違う気がする」",
  "「本当に大丈夫なのか？　乃愛？」",
  "「うん。僕なら平気だよ。それに……変な事でもないだろう？」",
  "「だって……好きな人との子供が欲しくなるのも、普通のことだ」",
  "「――っ」",
  "思わず息を呑んだ。",
  "好きな人との子供が欲しいという気持ちは、そこまで変ではないかもしれない。",
  "けど、乃愛がいきなり言うのは……どう考えてもおかしいっ！",
  "それに……なんだろう？　この嫌な雰囲気には、覚えがある。",
  "誰かが似たようなことを言ってたような………………ッッ！",
  "「？？？　李空？」",
  "思い出した！　三国さんだ！",
  "以前教室で、三国さんが俺に迫って来た時に、こんなことを言ってた！",
  "まさか、乃愛も……っ！？　いや、でもなんで……？",
  "「乃愛……。いきなり子供とか言い出すなんて……変だぞ」",
  "「変じゃないよ。だって僕は君のことが好きだもん」",
  "「だから、君との子供が欲しい……。それじゃあ、ダメ？」",
  "「………」",
  "「お前……誰だ？」",
  "「おかしいだろ。お前は……乃愛じゃない」",
  "「何を言ってるんだい？　乃愛は僕だよ。それは、君がよく知ってるだろう？」",
  "違う。絶対に。俺が知ってる、俺が好きになった白雪乃愛と目の前の彼女は違う。",
  "俺の中で、疑惑はすでに確信に変わっていた。",
  "「……李空？　あ。もしかして……これも焦らしプレイの一つかな？　新たな興奮を求めてる？」",
  "「君は本当に破廉恥な人だね……うふふ。でも、そんな君のことが好きだよ……大好きだ」",
  "乃愛が、こんなことを言うわけない。",
  "いくら俺と恋人になって、多少大胆なことを言うようになったとしても……。",
  "きっと魔法で操られてるんだ。以前の三国さんのように……。",
  "「大好きだから、しようよ。ね？」",
  "「………」",
  "もし、これが本当に誰かに操られているとしたら……どうすればいい？",
  "三国さんの時は、どうしてたっけ？",
  "あの時は――かぐ耶だ……。",
  "かぐ耶が現れて……魔法で生み出した火の塊で、三国さんを元に戻してた。",
  "なら……魔王の力を使えば俺でも、乃愛を元に戻せる……か？",
  "「………」",
  "「………。李空？」",
  "「乃愛……好きだ」",
  "「うん。僕も好きだよ。大好きだ」",
  "その小さな身体を俺は抱きしめた。",
  "いつものように……いや、いつもよりも強く強く、ギュッと抱きしめる。",
  "「んっ、んん……抱きしめられるのは好きだけど、ちょっと苦しいよ、ふふ」",
  "「………」",
  "「え？　李空……？　痛っ……り、李空？　力、強すぎて、ちょっと痛い……よ」",
  "「落ち着いて。僕はどこにも逃げたりしないから」",
  "乃愛が痛みを訴えても、俺は腕の力を緩めない。",
  "むしろ、腕に込める力を強くする。",
  "さらに強く……もっと強く……。",
  "「痛っ、痛いってば……っ！」",
  "乃愛が非難する声を上げようとも、腕の力は抜かない。",
  "抱きしめるというよりも、拘束していると言った方が正しいだろう。",
  "そのまま俺は目を閉じ、自分の内側に意識を向ける。",
  "深く、広く、果てしなく広がる闇の中に、ポツリと紅蓮の明かりが点っている。",
  "今まではずっと、この炎を抑制するようにしていた。でも、今は……この力が必要だっ。",
  "頼む！　俺に、力を貸してくれ……！　乃愛を元に戻してくれ……！",
  "その強い気持ちに応えるように、炎が激しく燃え盛る。",
  "目の前で大きく膨れ上がる炎に対して、本能的な恐怖を抱いた。",
  "だが、そこで踏み止まり、俺はその炎に全てを晒す。",
  "「これは――李空ッッ！？　一体何を！？」",
  "「元に戻ってくれ、乃愛……っ」",
  "「元に、って……どういう意味――」",
  "乃愛の答えを遮るように、俺の中で何かが弾けた。",
  "目の前が白く染まり、奇妙な耳鳴りが脳を揺らす。",
  "その様は、本当に何かが爆発したようだった。",
  "だが、それも一瞬だけだ。",
  "「え？　あ……僕……っ、なんで、こんなこと……？」",
  "拘束している乃愛が、戸惑った声を漏らす。",
  "その困惑は、すぐに驚愕に変わった。",
  "「どうして……っ！　魔王を、自分の中に宿そうだなんて……っ！！」",
  "「乃愛！　元に戻ったのか！？」",
  "「さっきまでのこと、ちゃんとわかるか！？」",
  "「り、李空……違うっ！　僕はっ、僕は……っ！」",
  "「戻ったんだな！？」",
  "「違うんだ！　これは、僕の意思じゃない……そうじゃない、けど……くぅっ」",
  "「あんな……僕はなんてこと。魔王の力を奪おうだなんて……っ！」",
  "「まずは返事をしてくれっ！　ちゃんと元に戻ったんだなっ！？」",
  "「戻った、と思う。僕を縛っていた命令が、魔王のマナで吹き飛んだ……はずだっ」",
  "「でも……すまない。自分でもわからない……けど……でも……うん」",
  "「頭の中の声が、ひとまずは消えた……」",
  "「声？」",
  "「とりあえず……離して欲しい。流石にちょっと痛いよ」",
  "「え？　あ、悪い……。でも……」",
  "「大丈夫。今はもう、操られてないから。魔王のマナが助けてくれた」",
  "「………」",
  "「わかった」",
  "慎重に、ゆっくりと。乃愛を拘束していた腕を解く。",
  "「しつこいだろうけど、念のためにもう一回聞かせてくれ」",
  "「大丈夫なんだな？」",
  "「うん。今のところは魔王のマナが僕を守ってくれてる」",
  "「それで……乃愛。何が起きたのか、わかるか？」",
  "「さっき言ってた、声ってなんだ？」",
  "「………。頭の中に、声が響いてた。魔王の子供を宿せって……魔王の力を宿せって……」",
  "「最初は、違ったんだ。声なんてハッキリしたものじゃなく……ただの耳鳴りみたいなものだった」",
  "「その耳鳴りが、徐々に大きくなって……」",
  "「もしかして、言ってた頭痛って……そのせいか？」",
  "「多分……そうだと思う。アレは、魔法による干渉を受けた影響だったんだ」",
  "「気付いた時には、頭の中に声が響いて……僕の意識は、何の不思議もなくその声を受け入れてしまっていた……」",
  "「この声に従ってはいけないと思ってる自分もいた。でも……逆らうことが出来なかった」",
  "「こんなことは、今までに……………」",
  "「？？？　乃愛？」",
  "「……あ、いや。うん……」",
  "「声に聞き覚えは？　相手を特定するのに繋がるようなことはないのか？」",
  "「相手は……」",
  "「………」",
  "「すまない。ちょっと水を飲んでくる」",
  "「え？　ちょ、ちょっと待てっ」",
  "部屋から出て行こうとする乃愛の腕を掴んで、こちらを振り向かせた。",
  "乃愛を止めたのは、ほとんど勢いだ。",
  "操られていたことから目覚めたばかり。という部分を差し引いても……雰囲気がどこかおかしい気がしたから。",
  "振り返った乃愛の顔を見て、間違いでなかったと確信を抱いた。",
  "「………」",
  "乃愛は色んな感情が入り交じった、複雑な表情を浮かべて……視線を逸らした。",
  "まるで俺から逃げるみたいに。",
  "「乃愛、お前……何が起きたのかわかってるんじゃないのか？」",
  "「この状況で隠し事するのは……なんでだ？　俺には聞かせられないようなことなのか？」",
  "「そうじゃ……ない。聞かせられないわけじゃなくて……あくまで、僕の問題だ」",
  "「少し時間が欲しかった。考えをまとめるというか……他の可能性についても探してみたかったんだ」",
  "「一体……何が起きてるんだ？」",
  "「乃愛が隠してるのは……なんなんだ？」",
  "「それは……」",
  "言い淀む乃愛は、どこか怯えているようにも見えた。",
  "他の可能性を探りたいのも……慎重を期しているわけじゃないのか？",
  "それを、信じたくないと思ってるから……？",
  "「おそらく、僕を操ったのは……僕を作った連中だ」",
  "「乃愛を……作った？」",
  "「それ、まさか――」",
  "「僕の前世、戦乙女を作った者たちだと思う」",
  "「はっ！？　なんで今さら――」",
  "「へぇ……それは興味深い話ね」",
  "『ッッ！？』",
  "「失礼してるわよ」",
  "「かぐ耶！？　お前っ、どっから……っ！？」",
  "「礼儀を欠いているとは思ったけど、そこの窓から。ごめんなさい」",
  "いつの間にか、窓が開いていた。",
  "冷房を入れてるんだから、しっかり閉めてたはずだ。鍵だってちゃんと掛けてた。",
  "窓の鍵を開けたのも多分魔法で、部屋に入っても気付かなかったのは狐面の効果だろう。",
  "「魔王のマナがいきなり膨れ上がったから、慌てて駆け付けたのよ」",
  "「念のために様子を探ろうと思って姿を隠していたのだけれど……」",
  "「とても興味深い話が聞けたわ。乃愛の前世が戦乙女？　しかも、作ったってどういうこと？」",
  "「………」",
  "「………」",
  "「……なにか勘違いされていそうだから、あらかじめ言っておくわ」",
  "「妾が戦乙女を恨んでいるなんてことはない。魔王アリオンのことだって、直接知ってるわけじゃないもの」",
  "かぐ耶は肩をすくめながら、軽い調子でそう言った。",
  "「でも、僕は……。戦乙女は……」",
  "「たしかに戦乙女に魔王を討たれて争いには負けた。とはいえ、争いが終わったことで国は立ち直り、発展を遂げた」",
  "「妾にとっては“魔王”も“戦乙女”も、歴史の授業で出てくる登場人物のようなものよ」",
  "「それに、今となっては討たれることも魔王の意思だった可能性もある。なのに勝手に恨んでもね……」",
  "「………」",
  "「そんな過去のことよりも、今の話をしましょう」",
  "「一体、何が起きたの？　どうして李空は、魔王の姿に前世返りしていたの？」",
  "「………。実は……」",
  "「乃愛を操り、魔王の力を奪おうとしている者がいるみたいだ」",
  "とりあえず俺が、自分の身におきたことを順々に話していく。",
  "とはいえ、俺が把握していることはそんなに多くない。",
  "言葉にしてみれば、乃愛からセックスに誘われたが、それは操られた状態だった、ってだけだからな。",
  "「かぐ耶と最初に会ったとき、三国さんの魔法を燃やしたことを思い出したんだ」",
  "「だから俺も、魔王のマナを使えば、乃愛を元に戻せるんじゃないかと思った」",
  "「それで、なんとか成功したっぽいけど、俺は前世返りを起こした」",
  "「……なるほど。それで……乃愛」",
  "「アナタの前世、戦乙女はそこにどう関係してくるわけ？」",
  "「………。戦乙女は、魔法技術によって生み出されたんだ」",
  "「生み出された、というのは？」",
  "「生まれる前、母のお腹の中にいる段階から、様々な魔法を付与され、強引に強化を施された」",
  "「そんなっ、まさか……っ。魔法による意図的な強化だなんて……」",
  "「生まれる以前に魔法を仕込む……それなら、本人の成長に伴い、能力はさらに強化されるかもしれない」",
  "「戦乙女が人族でありながら多くの魔族を圧倒していたのも……理解はできるけど……」",
  "「そんなの……身体への負担が……」",
  "「……うん。その通りだ。だから、実験に成功したのは僕だけだった」",
  "「いや。僕にしたって魔王との戦いの後で限界を迎えた。おそらく失敗作として扱われているだろう」",
  "「そして僕は……天使に生まれ変わった」",
  "「………。訊きたいこともあるけど……まずは話を進めましょうか」",
  "「それで、戦乙女である前世と今回の一件、どう繋がってるの？」",
  "「僕は、戦乙女だった頃の記憶を維持している。生まれ変わったとは言っても、李空や天音とは違う」",
  "「僕の魂とも呼ぶべきものは、以前のままだ。つまり……強化魔法の痕跡が残っているんだよ」",
  "「つまり……その痕跡には、魔法による繋がりがある……？」",
  "「李空の周りでここ最近、怪しい魔法の気配はなかったんだよね？」",
  "「ええ。感知はしてないわね」",
  "「なのに、僕は魔法によって操られた。おそらく、その痕跡を辿って直接魔法を……」",
  "「ちょっと待て。戦乙女がまさか、こんな風に生きてるなんて思わないだろ、普通は」",
  "「なのに、なんで……」",
  "「魔王の力を手に入れようとしているんだ。すぐ傍にいた僕の気配を察知したんだろう」",
  "「僕は、実験で生まれたから」",
  "「アナタに関する資料か何かが、残っていたんでしょうね」",
  "「多分……そうだ」",
  "それは、乃愛の想像でしか――",
  "言葉が口から出る前に、記憶がそれを否定する。",
  "戦乙女が蘇るって噂。",
  "それこそが……乃愛の気配を察知された証拠じゃないのか？",
  "「“魔王は敵だ、討たなければならない”と刷り込まれていた時の感覚と、操られた時の感覚が……似てるように思う」",
  "「乃愛……」",
  "「けど、もう魔法はなくなったんだろ？　魔王のマナで吹き飛ばしたから」",
  "「マナという根源で繋がりがある以上、向こうがその気になれば、再び操ろうとすることもあるでしょうね」",
  "「根本的な解決にはならないわ」",
  "「それは……」",
  "「………」",
  "「すまない。本当に、申し訳ない……」",
  "「……乃愛が謝ることじゃないだろ」",
  "「違うんだ。問題は何よりも……僕が、天使でなくなったから……だと、思う」",
  "「根本的な問題は、僕が天使ではなくなったから。力を失い、魔法の影響を受けるようになってしまった」",
  "「だから……すまない。本当に、すまない……」",
  "「待て！　乃愛が謝るのは、おかしいだろ」",
  "「だって、そんなの……俺を好きになったことが間違いだったみたいだろ……っ」",
  "「そんなっ、こと……っ！　でも、僕は……」",
  "「それとも、乃愛は後悔してるか？」",
  "「天使じゃなくなったこと。俺を、好きになったこと」",
  "「してないっ！　後悔なんてするもんかっ」",
  "「でも、僕がいたら……李空を危険に晒す」",
  "「………」",
  "「君を好きになったことを後悔なんてしない。だからこそ僕は、好きな人を守りたいんだ」",
  "「ましてや僕が、君の命を奪ってしまうだなんて……考えたくもない」",
  "「………」",
  "「それで、乃愛はどうするつもりなの？」",
  "「李空の前から姿を消す？　でも、それだと何の解決にもなっていない」",
  "「ッッ」",
  "「魔王という存在は狙われ続けることになる。自分が原因でなければ、李空がどうなってもいいってこと？」",
  "「僕はそんなこと――」",
  "「そうね。乃愛は李空を守りたいだけよね」",
  "「アナタは悔しいのよね。自分自身が許せない」",
  "「でもそれは、悔しさを向ける相手がいないから。怒りをぶつける相手がいないから、自分に向けているだけ」",
  "「本当に許せないのは、アナタを操った犯人。戦乙女を作った連中でしょう？」",
  "「………。でも、このままでは……」",
  "「天使に戻るというのは？」",
  "「あ、これは決して、そうしろと言ってるわけではなくて。あくまで選択肢としての話よ」",
  "「天使になったことも。人間になったことも。僕の意思で行っていることじゃあない」",
  "「自由に、天使と人間を行ったり来たり――みたいなことは出来ないと思う」",
  "「それに僕は……天使には、戻れない。ううん、戻るつもりもない」",
  "誤魔化す様子もなく、慌てることもなく。落ち着いた様子で、ゆっくりと乃愛はそう言った。",
  "「だって無理だよ。僕はもう……李空を好きになってしまったんだから」",
  "「この気持ちを否定するつもりはない。後悔もしてない。だって……一緒にいられて、幸せだもん」",
  "「だから僕は戻れない」",
  "「乃愛……」",
  "「そう……わかった」",
  "「それなら……ひとまず、操られることに関しては解決させる方法があると思うわ」",
  "「本当にっ！？」\\n「本当かっ！？」",
  "「この場ですぐ……というわけにはいかないから。明日まで待ってくれる？」",
  "「それは、うん。仕方ないと思うけど……でも……」",
  "「明日までに、また魔法を使われたらってことね」",
  "「それに関しては、これを貸しておくわ」",
  "かぐ耶はそう言って、狐面を乃愛に向かって放り投げた。",
  "乃愛は慌てて、お手玉するように面を両手でキャッチする。",
  "「わっ、とっ、ぉわっ」",
  "「それを使えば、気配が誤魔化せるでしょう」",
  "「繋がりがある以上、時間稼ぎにしかならないでしょうけど。何もないよりはマシだと思うわ」",
  "「う、うん。わかった……」",
  "「あとは……前世返りの姿を元に戻すとして……天音は？」",
  "「隣の部屋で、多分寝てる。天音がどうかしたのか？」",
  "「李空が前世返りしてるなら、天音も一緒に前世返りしてるかもしれないでしょう？」",
  "「あ。そっか。魔王の気配が強まって……あれ？」",
  "「なら、小雲雀さんも前世返りしてる可能性があるのか？」",
  "「だとしたら、マズい。非常にマズい」",
  "「そっちにはオリエを向かわせているわ」",
  "「マジで助かる。ありがとう、かぐ耶」",
  "「とにかく、乃愛。早まったことだけはしないようにね」",
  "「わ……わかった」"
]
