[
  "さておき。先日に約束した通り……。",
  "「準備の手伝い、ほんっとうに助かりました。みんなありがとう」",
  "「あとは、いよいよの本番。今日一日よろしくお願いね」",
  "と、今日は学院見学会の当日。",
  "昨日までで準備は万端。あとは見学者を案内する仕事を残すのみだ。",
  "「にしても……」",
  "風実花さんは改めて、俺たち一同を見回す。",
  "一同、というのは他でもない。",
  "手伝いは俺とかぐ耶だけでなく、乃愛も天音も小雲雀さんもオリエも勢ぞろいになっていたからだ。",
  "あのあと、かぐ耶が声をかけて集めてくれたのである。",
  "「まだ転校してきたばっかりなのに、星河さんの人望たるや……リッ君より頼りになる……」",
  "「……俺、帰ってもいい？」",
  "「仕事が済んでからならね」",
  "「鬼かっ」",
  "まあ、それは冗談として……。",
  "学院見学開場の時間がやってきて、本番である案内の仕事がスタート。",
  "「はい、次はこちらです」",
  "「こんな感じで、この学院は――」",
  "見学者の案内には、二人組で当たることになっている。",
  "いっぺんに全員を案内するのではなく、時間を分けてある程度の人数ずつ、という形式だからだ。",
  "そしてかぐ耶は転入生だから、まだわからないところもあるかもしれない。",
  "だからリッ君、フォローしてあげて！　と風実花さんにかぐ耶と組ませてもらったわけだが……。",
  "まあ、どう考えてもそれ以外の気も回してくれた感じだよな。フォローなら俺以外でも出来るんだし。",
  "と、それはともあれ。",
  "「李空。一般教室のあとは特別教室でいいのよね」",
  "「そうだな、理科室とかの設備は見てもらっておいた方がいいし」",
  "「ふふっ、李空がどんな風に案内してくれるのか、楽しみだわ」",
  "「案内役の相方に言われても……！」",
  "「いいでしょう？　妾も楽しみにしたって」",
  "「まあいいけどさ……はは」",
  "「あ。あの～……１ついいですか？」",
  "「っと。はい、なんですか？」",
  "「ひょっとしてお二人は、付き合ってるんですかっ……！？」",
  "興味津々の顔で、ストレートに聞かれてしまった。",
  "どうやら仲睦まじさというか、そういう雰囲気が隠し切れてなかったらしい。",
  "いや、特に隠そうと意識もしてなかったんだけど……ともあれ。",
  "「ああ、まあ、確かにこちらの星河さんは俺の彼女ですけど……」",
  "ちょっと得意げになってしまいそうだったので、努めてさらっと、なんでもない風に答えた。",
  "のだけども。",
  "「あら。そこは“お姉ちゃん”って呼んでくれないと」",
  "「はい？？？？」",
  "ま、また謎のムーブが始まったんだけど……！",
  "「ふふふ。妾は３年で、彼は２年なの」",
  "しかも大嘘までぶっこき始めた！",
  "「歳の差カップル！　いいですね、なんかっ……！」",
  "「アナタもこの学院に入ったら、きっと素敵な相手が見つかるわよ」",
  "「わぁ……せ、説得力凄いですっ……！」",
  "「くすくす……♪」",
  "かぐ耶は見学者の女子から憧れの目を向けられ、上機嫌で笑っているけども……。",
  "「（いや……マジでそれ、なんなの……？　かぐ耶お姉ちゃん……）」",
  "俺はどうしても、困惑を引きずってしまうのだった。",
  "が、まあ案内業務自体は、その後つつがなくこなしていくことが出来た。",
  "かぐ耶の謎のお姉ちゃんと呼ばせたがりムーブを、初回にしか見せなかったからなのもあるけど……。",
  "ともあれ他のみんなも（ちなみに小雲雀さんと天音、乃愛とオリエという組み合わせだ）トラブルなし。",
  "そんなわけで……。",
  "「ありがとうございました～」",
  "最後の見学者のグループを見送って、本日の任務は完了。",
  "つまり、お手伝いもオールクリアという次第だ。",
  "「はいっ！　みんなお疲れさま、本当にほんっとうにありがとうっ……！」",
  "「ってわけでリッ君――じゃない、谷風君。代表してはい、これ！」",
  "「……何故に千円札？」",
  "「これくらいしか出来ないけど、せめてものお礼。それで飲み物でも買って！」",
  "「それじゃ、私は事務処理とか色々片付けなきゃいけないんで、これで戻ります」",
  "「本当にありがとうね、みんな～っ！」",
  "……先生ってやっぱり大変なんだなぁ。",
  "いや、風実花さんの場合は大変な仕事を引き寄せちゃってるようなところがあるんだけども。",
  "さておき。そういうことならと、ありがたく全員分の飲み物を買わせてもらって……。",
  "「ぷっは～っ。ささやかでもお礼がもらえると、やっぱり気分いいですよねー」",
  "立って飲むのもなんだろうということで、みんなでウチの教室に移動した。",
  "つまり天音だけアウェーなわけだが、身内のみの状態なら特に気にはならない模様だ。",
  "……なにげに人見知りなところがあるから、普段なら絶対に入ろうともしないだろうけど。",
  "「ゴク……ゴク……ぷはぁ。コーラはささやかじゃないよ、最高の供物だよ……ゴクゴク……」",
  "「アタシもコーラにしておけばよかったかな～って思わせる[りょく]力凄いよね、乃愛ちゃん。ふぁはは」",
  "「そういえば、かぐ耶はなににしたんだっけ？」",
  "「…………」",
  "「姫様？　谷風さんがお尋ねですが……どうかなさいましたか？」",
  "「…………」",
  "俺にも、オリエにもノーリアクション。",
  "ひょっとして、これは……まさか……。",
  "「お……お姉ちゃん？」",
  "「妾は紅茶よ？」",
  "案の定だし、速攻だし！",
  "「んふ～ふ～……お姉ちゃんの飲みさし、アナタも飲む？　間接キスしちゃう？」",
  "「い、いや、大丈夫です……」",
  "というか、ホントにどうしたんだ？　この前のデートのラストも、今日も。",
  "実はずっとこう呼ばれたい願望があった……なら、とっくに言ってるはずだよな。かぐ耶なら。",
  "「……えっと、バブみ姉プレイかなんか？」",
  "「そうじゃないっ」",
  "「ふふ、ええ、そういうわけじゃないわ」",
  "「っていうかアタシなに言ってるのかなぁ！？」",
  "「ホントにさらっと出てくるよな、そういう単語……」",
  "「ぁぁぁぁぁぁぁぁ…………！！」",
  "頭を抱えて悶える小雲雀さんだが、俺も正直、頭を抱えたい。",
  "「くすくす」",
  "かぐ耶がなにを考えているかわからない……と、困惑しっぱなしだけに……！",
  "「と、とにかく！　飲むものも飲んだし帰ろっ！　ねっ！？」",
  "「そうですね～、多方面にごちそうさまですって感じですし」",
  "「違うのっ、違うんだよぉ天音ちゃんっ……！」",
  "「僕もコーラを飲んだらポテチが欲しくなってきたから、帰ろうと思う」",
  "「ご飯前だからやめておいた方がいいと思うけどね」",
  "「ま、それはともかく行きますかぁ」",
  "「ああ、うん――」",
  "と、立ち上がりかけたところで。",
  "「李空と妾は、まだやり残していることがあるから」",
  "「……へ？」",
  "そんなのあったっけ？　とますます困惑させられてしまった。",
  "「あ～、二人はまだ風実花さんの手伝いが残ってるんですね」",
  "「そういうことならアタシたちも――」",
  "「大丈夫よ、二人だけで」",
  "「みんな今日は本当にありがとう。それじゃ、お疲れさま」",
  "「はぁ……じゃあ、お疲れさまです」",
  "「お先に……なんか気が引けるけど……」",
  "「失礼するよ。帰り道にポテチを補充しておかないとね」",
  "「ポテチ優先だ……ふぁはは……」",
  "「…………」",
  "「では姫様。私も先に失礼して、お食事のご用意を整えておきます」",
  "「ええ。毎日助かるわ、オリエ」",
  "「勿体ないお言葉、痛み入ります。では失礼いたします」",
  "俺が困惑しているうちに、みんなはぞろぞろ帰って行ってしまった。",
  "なので当然、教室は俺とかぐ耶の二人っきりになる。",
  "「ええと……やり残してることって？」",
  "とにかく、１つずつ聞くしかない。",
  "「風実花さんからの頼まれごとは、全部済んでるよな？」",
  "「そうね」",
  "「じゃあなんであんな……」",
  "「って、単に二人っきりになりたかっただけだったりとか……？」",
  "「ふふ。流石、お姉ちゃんのことをよくわかってるわね」",
  "「い、いや……それについては全くわからないんだけど……」",
  "「どれのこと？」",
  "「わかるだろ！？　自分をお姉ちゃんって呼ばせたがってることだよっ」",
  "「まさかとは思うけど、前々からそういう願望でもあった――」",
  "「歳上の、お姉ちゃん」",
  "「お、おう……ん？」",
  "「つまりかぐ耶は、実は俺より歳上だったってことか？」",
  "「百里先生のことよ」",
  "「李空、あの人に憧れのような感情があったんでしょう？」",
  "「っ……！？」",
  "ま、まさかこの前のやりとりを端から見てただけで、その辺りを鋭敏に感じ取ったのか！？",
  "アレだ、女の勘ってヤツで……しかもかぐ耶は観察眼も頭も優れてるし……お、恐るべし……！",
  "「そうよね？」",
  "「ひ……否定はしない。正直に認める」",
  "今さらここで必死で否定しても、なんの意味もないどころか逆効果だろう。",
  "なので素直に認めはするが……。",
  "「でも、勘違いしないでくれ！　あくまでも子供的な憧れというかでっ……」",
  "言うべきことはきちんと言う必要がある！",
  "「一番身近な歳上の女性だったから、未だにちょっとそういう感覚が残ってるだけだから！」",
  "「俺が男として好きなのは、かぐ耶だけだからな！？」",
  "「くすくす……ええ、戸惑いながらも、きちんと妾に応えようと頑張って……」",
  "「お姉ちゃん、って呼んでくれていたくらいだものね。ふふ、可愛かったわ♪」",
  "「……あのなぁ」",
  "「ええ……本当にごめんなさい」",
  "急に真面目にお詫びされて、言葉に詰まる俺だった。",
  "「アナタの気持ちはちゃんとわかっていたのに、妾……少し妬いてしまっていたの」",
  "「…………」",
  "……そういうことだったのか、とその一言で全てがすとんと腑に落ちた。",
  "「自分でも、自分にこんな子供みたいな部分があったなんてって、驚いてるくらい」",
  "「だけど、どうあれ……振り回して、困惑させ続けてしまってごめんなさい」",
  "本当に申し訳なさそうに身体を縮めて、\\n再度頭を下げてくるかぐ耶。",
  "しかし、今の告白を聞く限り……。",
  "「（ヤキモチ焼いてしまってるのが……消えたわけではないってことだよな）」",
  "「……あの、李空？　ひょっとして、憤りが収まらない……？」",
  "「いや……そうじゃなくて、その……」",
  "困惑はしてたけど、イラッとしたことは一度もない。",
  "むしろ自分に少しイラついていた。",
  "もう身も心も結ばれてわかり合えてる、\\nなんて思ってたくせに……。",
  "「かぐ耶」",
  "「あ、んっ……ふ……」",
  "即座に立ち上がって歩み寄り、抱き上げ、抱きしめてキスをした。",
  "かぐ耶は一瞬ビクッと身体を固くし、だけどすぐ、くったりと力を抜いてくれた。",
  "「んっ、んぅむ、ちゅく……はんくちゅ、くちゅる、んくっ……ちゅ……」",
  "「は、ぁぁ……李空ぅ……」",
  "「うん……俺こそ、妬かせてごめん」",
  "「――――」",
  "妬かせたってことは、不安にさせたってことだ。",
  "それが理解出来ればもう、自分への苛立ちと申し訳なさで、胸がいっぱいだった。",
  "「お詫びさせて欲しい。……どうすれば、俺はかぐ耶オンリーだってわかってもらえるかな」",
  "「……なら」",
  "かぐ耶は切なげに目を潤ませ、すがるように俺を見つめていた。",
  "そして、彼女も俺の背に手を回し、抱き寄せながら……。",
  "「今すぐ、抱いて欲しい……妾で気持ちよくなって欲しい……」",
  "「かぐ耶……」",
  "「お互い、お詫びし合うより……お互いに夢中なんだって、感じたい……」",
  "ぎゅう、と俺を抱く腕に力がこもる。",
  "制服の布地を高々と押し上げていた胸の膨らみは、俺の身体で潰れ、その柔らかさと肉感を伝えてくる。",
  "なにより、苦しいくらいの想いのこもった、か細い囁きが……俺の愛情と本能を、熱く込み上げさせる。",
  "「……お願い」",
  "「念のために聞くけど……身体はもう、本当に大丈夫なんだな？」",
  "「大丈夫過ぎて……」",
  "密着している下半身が、もじ、と擦れる。",
  "かり、かり、と彼女は俺の背中を甘く引っ掻き、上気した頬を預けてきながら――",
  "「さっきのキスだけで……もう、濡れてしまっているの……」",
  "「っ……」",
  "「今日の予定は終了してるから、この教室には誰も来ないはずで……」",
  "「でも、念のため……扉の施錠と、防音の魔法をかけるから……」",
  "「……行き届いてるな」",
  "「それくらい、なの……だから……だから……」",
  "「うん……かぐ耶……っ」",
  "「あ、あっ……あぁ、勃起して、くれてるぅ……ふあぁ……」",
  "「この、かぐ耶でバッキバキになったち●こで……」",
  "「あっんっ、んんっ、だ、抱いてくれるのね……？」",
  "「嫉妬なんか、二度とさせないくらいに……力一杯、するから」",
  "「あ……あぁぁ、してぇ……もう、もう入れてぇ……力一杯、ぶつけてぇ……！」",
  "――夕焼けの差し込む、夏休みの無人の教室で。",
  "「あっ、ああっ……！　お、お尻、そんなに力強くわし掴みにしてもらえたらっ……」",
  "「んむ……俺だってこんな風に、乳首を口元に差し出してもらえたら……ちゅ、ちゅばっ！」",
  "「ふあっ、あっあんっ！　あぁんっ！　も、もうダメ、もうダメぇ、入れてぇ……！」",
  "「この、お腹に食い込んでる、バッキバキのおち●ちんっ……早くちょうだいっ……？」",
  "対面座位の形で椅子に座ったら、俺たちはすぐにこうなっていた。",
  "俺は自分の勃起ち●こを取り出すなりに、かぐ耶のお尻を掴んで、下着の中も指で探っていって。",
  "かぐ耶は自ら制服の前を開き、ブラをずらすと乳房を持ち上げ、俺の口元に先端を押しつけて来て。",
  "俺が乳首にむしゃぶりついていけば、下着の中に差し入れた指先が、さらにどっと溢れる愛液に濡れた。",
  "「ちゅむ、ちゅぱっ……相変わらずの前戯要らずなんだからな、かぐ耶は……」",
  "「はぁ、はぁ、ふ、ふふっ……アナタだって、妾ですぐ勃起してくれたじゃない……」",
  "「もう、かぐ耶と結ばれた感覚を知ってるから……抑えようとしなければ、すぐに勃つって……」",
  "「それって、抑えなければ普段から、妾を見ただけで大きくしてくれるってこと……？」",
  "「……かぐ耶が魅力的過ぎるのが悪い」",
  "「はぁぁ……なら、お詫びに好きなだけ、妾を貪って……？」",
  "「今はなにも抑えずに、妾の全てを……アナタの欲望の赴くままに犯して……？」",
  "「犯して、って……」",
  "「ふふ……教室だからかしら、今日はそう言いたい気分なの……」",
  "「ね……？　誰もいないうちに、お姉ちゃんを好き放題に犯して……？」",
  "「っ……あんまり煽ると、本気になるぞっ……んんっ！」",
  "「ああぁっ……！？」",
  "もはや堪えきれるわけもなく、俺は下着をずらしただけで、かぐ耶をすぐさま奥まで貫いた。",
  "「あぁ、はっ、あぁ、い、一気に、じゅぶぶってぇっ……はぁ、はぁ……♪」",
  "「“お姉ちゃん”のおま●こがすっかり、セックスを覚えてくれちゃってたからだって……」",
  "「最初と違って、俺をすんなり飲み込んで……くっ、ヒダヒダをまとわりつかせて来て……」",
  "「ふ、ふふっ……気持ちいいの、堪えてる顔……可愛い……」",
  "「でも、堪えなくていいのよ……？　好きなときに出して……アナタは妾を犯してるんだから」",
  "「俺からだと、“犯させてくれてる”だけどな……お姉ちゃんの包容力でさ」",
  "「くすくす……まだ付き合ってくれるのね……妾、調子に乗っちゃうわよ？」",
  "「いいよ。頑張って“かぐ耶”に戻してみせるから……んぢゅむっ！」",
  "「んあっ……あっ、あっあっ、あああっ、そ、そんな一緒にぃっ……はぁああんっ！」",
  "「こ、腰を突きながら乳首吸うだけじゃなくて、指でおま●こ、あんっ、弄るなんてぇっ」",
  "「ん、ちゅぱっ……お言葉に甘えて、力一杯貪りにいってる……ぢゅむ、はちゅくっ！　んんっ！」",
  "「あ、ぁっ！？　あぁ！？　し、しかもこの体勢、初めてのときと違うわっ……！」",
  "「奥に、おち●ちんが突き刺さって、ふあっ、ぐいぐい押し上げてきてるぅっ……あっああっ！」",
  "「もっとして欲しいってことだな……んっんっんっ！」",
  "「あぁ！？　はっああっ！？　ひあぁっ……そ、そんな妾を揺さぶったらぁっ……！」",
  "「ん……おっぱいも引っ張り回されて、乳首にも力がかかっちゃってるな……じゅばっ！」",
  "「お、お尻にもさらに指が食い込んでぇっ……ほ、本当に全身貪られてるわ、妾っ……ふああっ！」",
  "最初は余裕たっぷりだった“お姉ちゃん”が、どんどん余裕をなくして乱れていく。",
  "「ふあっ！　ああっ！？　お、おま●こ、おち●ちんで突きながら指で弄るの、ズルいぃっ……！」",
  "ち●こに掻き出されるヒダを指先がくすぐるたびに、俺の膝の上で下半身がビクッと跳ねる。",
  "「あっ、ああっああっ、そ、そんなっ乳首ぃっ、吸いながら口の中で舐め転がすのもぉっ……！」",
  "乳首はあっという間に大きく硬く屹立し、刺激を加えるたびに上半身がくねくねと悩ましくくねる。",
  "「うあっ……あぁ！？　あっああっ……はぁあんっ！？　そ、そんな風に、ゆっくりするのもぉっ……」",
  "あえて激しくせず、彼女の身体をじわじわ持ち上げ、ゆっくりと引き寄せるようにしていけば、もう……。",
  "「お、おち●ちんがごりごり中をえぐってくのも、カリがぞりぞり引っ掻いていくのもぉっ」",
  "「噛みしめ、ちゃうわっ、あっああっ、噛みしめて感じちゃうっ、うあぁ、あああっ……」",
  "「じ、じっくりたっぷり、貪られてるってっ……なぶるみたいに、犯されてるってぇっ……！」",
  "美しく香しい黒髪を振り乱すように、細かくかぶりを振って、どんどん声を甘くうわずらせていく。",
  "膣も初体験の緩い抜き差しに、はく、はくっと本当に俺に噛みつくみたいに締まり続けていた。",
  "「あな、アナタこそっ、あんっ、も、もうすっかりセックスを覚え込んでるじゃないっ……」",
  "「初めてのときより、あっああっ、は、はるかに上手になってるわっ……はぁん、あぁあんっ！」",
  "「かぐ耶が回復するのを待ってる間、実を言えば……色々勉強してたからさ……」",
  "「はぁ、ああぁ、そ、それって……セックスの……？」",
  "「かぐ耶が初めてでも、あそこまで感じてくれる女の子だったから……逆にさ」",
  "「んあっ……あぁっ！？　ま、待ってっ、急に速くしていったらぁっ……あっ、あっ、あっ！？」",
  "「ちゃんと知識を身につけて、もっともっと感じさせてあげたいって……はぁむっ、じゅばっ！」",
  "「あああぁぁそんなおっぱい長くなるまで吸いながら引っ張ったらああぁぁぁっ――」",
  "「うぁ！？　はっああっ！？　いあっ、いっ、いくっ……うああぁぁぁ～～～～～んっ！」",
  "「んくっ……！」",
  "膣の急激な締めつけと同時に、下腹部や指に熱い迸りがぶつかってくる感覚。",
  "「あっあ、ああっ！　わた、しぃっ……こんな、こんな呆気なく達してぇぇっ……あぁっ……！」",
  "――まさしく、勉強した甲斐があったというやつだった。",
  "かぐ耶は俺の焦らしからの緩急をつけた責めで、あっという間に絶頂を迎えて、激しく愛液を噴いた。",
  "「んあっ……はぁっはぁっはぁっはぁっ……ん、くっ……ふあぁ、本当にズルいわ……」",
  "「かぐ耶が身も心もドスケベ過ぎるから、こっちも全力を尽くさざるを得ないんだって」",
  "「ま、またそうやって賛美してくれてぇ……それもズルいわ……蕩けちゃうじゃない……」",
  "“ドスケベ”を素直に賛美と受け取ってくれるのが、俺からすればズルいくらいにそそるんだが……。",
  "と思っていたら、顔に思いっきり、汗ばんだ乳肉がむにゅうっと押しつけられた。",
  "「んぷっ……もっと吸って欲しいのか？」",
  "「欲しいわ……もっともっと、アナタに妾のおっぱい、好きになって欲しいもの……」",
  "「既に夢中で吸いまくってるくらい、好きだけどな――うっ、くうぅっ！？」",
  "今度は俺にお尻を掴まれたままの腰が前後にくねり、ねぢゅ、ぐぢゅっとち●こがおま●こに食べられる。",
  "しかも、先端が膣奥まで届くたびに、根元からねじり搾られるような締めつけまでついてきた。",
  "「ふあっ、あっあんっ、お、おま●こもっ……はぁ、あぁあんっ、あぁ、はあぁっ……」",
  "「くうぅっ……だ、だから既に、初めてのときより好きだってっ……うあっ、ああっ！？」",
  "「はぁ、はあぁ、本当にっ……？」",
  "「どこがどうというより、かぐ耶の全てに、日々さらに惚れ込まされてるからっ……んんっ！」",
  "「あっ、あっあっあっ、お、お尻揉みくちゃにぃっ……はぁあんっ……」",
  "「お尻も大きくてむっちりしてて、ホントかぐ耶は全身が、女性の魅力に溢れ過ぎてるよ……ちゅむっ」",
  "「んんっ……あぁ、はあぁ、そんなおま●こくちゅくちゅしたら、もっと腰動いちゃうわっ……」",
  "「ちゅぱ、んちゅっ……そういうところもだよ、セックスのときも、普段もっ……」",
  "「あっあっ、あんっ、はぁあんっ、ふあっ、ど、どういう、あぁんっ、ところっ……？」",
  "「俺と交わす全てに、ひたすら喜んでくれて……夢中になってくれるところだって……」",
  "「はぁっ、はあぁっ、あ、アナタが妾を喜ばせてくれるからよぉっ……」",
  "「全てを受け入れてくれて、愛してくれるからっ……今だって、ふあっ、こうしてっ……」",
  "「妾のおねだりを聞いて、教室で、抱いてくれてるのよっ……だから妾も――」",
  "「犯してるはずだったよな？」",
  "「ひぁ！？　あっあ！？　うあっあっあっあああぁっ！？」",
  "腰を前後にくねり続けているかぐ耶を、下から突き上げて責め立て始める。",
  "その上で改めて、乳輪に唇を沿わせて吸い上げ、口内で乳首をねちっこく舐め弾き、押し潰していく。",
  "「すごっ、凄いっああっ、今日のアナタっ、本当にっ……はっあ、ああぁぁっ……！」",
  "「激しっのっ、ついさっきまで可愛かったのに、男らしいのっ……ふあっ、ふあぁぁっ！」",
  "「わた、妾っ、このままっああっ、犯されるみたいに最後までされちゃうのねっ……！」",
  "「ん……そうして欲しいんだな、了解っ……！」",
  "「あ、ぁ、ぁ！？　あぁ！？　やぁ、すごっ……奥っごんごんっ、来てる、来てるぅっ！」",
  "「おち●ちんっ、膨らんでっ……ああぁっ、出そうなのね、妾に精子くれるのねっ……！？」",
  "「言葉でも態度でも、おま●この締めつけでもせがまれたらっ……出したくなるってっ……！」",
  "「あぁ、ふあぁ、そう、そうなの、せがんじゃうの、全身全霊で欲しがっちゃうのよっ……」",
  "「アナタの精子っ……アナタが、妾で迎えてくれる絶頂っ……妾の、女の誇りなんだものっ」",
  "「俺も男として、またかぐ耶をイカせたい……イカせた上で、イキたい……出したいっ……」",
  "「ふあっ、あああっ、嬉しいっ、好きよっ、好きっ……妾もイカせて欲しいわっ……」",
  "「また、あっあ、い、イキながらアナタの精子、受け止めたいっ……受け止めさせてぇっ！」",
  "「んむっ……乳首も吸ったままなっ……じゅる、ぢゅばっ！」",
  "「あっあ、ああっ！　ええっ、ええっ……おっぱいでもいっぱい感じたい、愛されたいわっ」",
  "「妾にとって、おっぱいは特別なのっ……アナタに勃起してもらえた場所だからっ……」",
  "「ああっ……だから俺も、セックスのときはひたすらおっぱいを愛撫しちゃうんだってっ！」",
  "「ふあっ、ふああっ、そうよねっ、アナタも妾のおっぱい、大好きなのよねっ……！？」",
  "「大好きだよっ……だから、乳首吸いまくりながらおま●こ突いてると、もうっ……！」",
  "「あぁ、ああぁっ、出るのねっ、ついにっ、あっああっ、嬉しい、出してぇ、来てぇっ……！」",
  "「くっおぉっ……か、かぐ耶、締まり過ぎだってっ……ああぁぁっ……んくっ、んむぅっ！」",
  "「はぁんっ！？　ああっ、も、もう覚えてるものっ、おぼこではないんだものぉっ……！」",
  "「アナタが出したくなってくれたら、おま●こも自然と力一杯締まっちゃうのぉっ……！」",
  "「っ……ホントにこのドスケベお姉ちゃんはっ……！」",
  "「んあっあっ、あああっ！？　ご、ごめんなさい、もう言わない、もう妬かないからぁっ……！」",
  "「いや……正直、お姉ちゃんぶられるのも妬かれるのも、今となっては悪くない……」",
  "「ふ、ぁぁ……じゃ、じゃあ、あんっ、こう？　こういうのが、いいのねっ……？」",
  "「いっ、いい子だから早くお姉ちゃんで気持ちよくなって精子出しなさいっ……！」",
  "「っっ……ああ、出すよっ……んんっ！」",
  "「今日も思いっきり、お姉ちゃんの中に出すからっ……！」",
  "「はああぁっ……やぁ、やあぁ、その言い方ぁっ……すっごくドキドキするぅっ……！」",
  "俺が力を込めて膣内射精を告げると、かぐ耶はもう、それだけで達したのかというくらいに激しく震える。",
  "「知ってる、ことなのにっ、ふあぁあんっ、ま、まるで初めてしてもらうみたいにぃっ……！」",
  "「俺もだよっ……“今日も”って言っておきながら、ちょっと胸のときめきがヤバいっ……」",
  "「あ、アナタが種付け射精していいお姉ちゃんは、妾だけなんだからねっ……！」",
  "「くぅ、追い打ちっ……俺のツボを弁え過ぎだろ、かぐ耶お姉ちゃんはっ……！」",
  "「んあっ、ふあぁっ、だって、だって、アナタも一緒だって思ったらぁっ……あぁぁっ！」",
  "「ダメ、もうダメぇっ、お姉ちゃんもうダメぇっ……来てぇ、種付けしてぇ、早く、早くぅっ！」",
  "一気に切羽詰まったような、膣の締めつけとうねり。",
  "それを今にも弾けそうな程に張り詰めたち●こで掻き分け、貫き、膣奥を突き上げては掻き回せば――",
  "「くあっ……い、イクからっ、もうお姉ちゃんの子宮に精子注ぐからっ……はむぅっ、じゅばっ！」",
  "「ひはぁあんっ！？　ああっ注いでぇっ、おっぱい吸いながらどぷどぷ熱いの出してえぇっ！」",
  "「おね、お姉ちゃんもっイクっ、イクからぁっ……来て、来て、来て、来てえぇぇっ――」",
  "「んひいっ！？　ひうっうっ、いひぁ、はっんいいいいぃぃぃ～～～～～～～～っ！？」",
  "どっちが先だったのかわからないくらいの、ほとんど同時の絶頂。",
  "彼女はギュッと目を閉じ、歯を食いしばって背を反らし、全身で打ち震え……。",
  "「はひっ、はあぁひっ、ひぃんっ、ひぃっ、せ、精子に突き上げられてるぅっ……！」",
  "「子宮の天井に精子ぶつかってっ、びちびち弾けてるのわかるぅっ、わかるのぉっ……！」",
  "「んぅぐっ、じゅばっ、ふぐっ……ん、んじゅるるっ……！」",
  "俺はそんな彼女の乳房の先端にむしゃぶりついたまま、腰を突っ張らせて膣内射精を重ねる。",
  "彼女の身体が浮いてしまうんじゃないか、と一瞬思ってしまう程の猛烈な勢い。",
  "「んむっ……んんっ！」",
  "「ひぎゅうっ……！？　お、お尻がっしり固定して、さらにっ……ひぃっ、ひいぃんんっ！？」",
  "「ぜ、絶対にお姉ちゃんを孕ませるってぇ、ひぃん、逃げられないようにして、なんてぇっ……！」",
  "俺が力を込めてお尻を掴み、引き寄せての射精が、彼女には“逃がさない”みたいに感じたんだろう。",
  "再び髪を振り乱し、果たせる限りに身悶えて、堪りかねたような、悲鳴じみた嬌声が上がった。",
  "「んひっ、ひっいいっ、こんな、こんなのぉ……絶対孕んでるぅ、受精しちゃうわよぉっ……！」",
  "「はぁあっ、はぁあひっ……教室でっ……おっぱい吸われながら、無理矢理受精させられて……」",
  "「い、イクの止まらないぃ……ひぃん、んひっ、いっいいっ、いひぁ、はぁあひっ……」",
  "びくっ、びくっと身体に震えが奔るたびに、膣は俺を搾り上げ、精液を吸い上げて止まない。",
  "その、絶頂中の彼女の膣内特有の快感に酔いしれ、俺は最後まで勢いよく射精を放ちきり……。",
  "「んはっ……はぁ、はあぁ……も、もう……くふん……ふあぁ……♪」",
  "揃って絶頂の波が遠ざかると、彼女は俺を見つめ、ドスケベそのものの蕩けきった笑顔を浮かべた。",
  "「もの凄い種付け射精で、妾をこんなに乱れさせておいて……」",
  "「んふふっ、まだおっぱいから口を離さないのね……はぁ、あふ……」",
  "「今日は久々の、お姉ちゃんの制服姿にっ……精液ぶっかけて、ドロドロにするからっ……！」",
  "「ふぁ……な、中に種付け射精じゃなくて、身体にかけるのっ……？」",
  "「ダメか……？　中出し以外、お姉ちゃんは許さないか……？」",
  "「んふぅ、ふうっ、アナタにそんな熱っぽく宣言されたら、許してあげちゃうわよぉっ……」",
  "「というより……マーキングするみたいにしたい、ってことなのよねっ……？」",
  "「あと、単に制服姿のお姉ちゃんが精液まみれになってる、ドスケベなところが見たいのもっ……」",
  "「んんうっ、んふっ、ふあっ、ええ……見せてあげるっ、アナタには特別っ……」",
  "「っ……じゃあっ……！」",
  "孕まされたがりだから、膣内射精にこだわるかもしれないと思ってたけど……。",
  "まさに、お姉ちゃんっぽい包容力と、ドスケベと言われて喜ぶ、無自覚のドスケベさで許してくれた。",
  "それだけでさらに興奮を覚え、俺は腰の動きをいっそう速めていく。",
  "「ふあっ、あっあ、あんっ、ああっ……で、でも、んんんぅっ……」",
  "「ちゃんとお姉ちゃんのことも、イカせてくれないと嫌よ……？　あっ、あっあっ」",
  "「わかってるっ……ほら、ほらっ、んむぅっ！」",
  "「ひあっ、ああっ！？　あっああっ、あっあっあっ、ああああぁんっ……！？」",
  "彼女の弱いところ――膣内のまだ浅い辺りの、お腹側の天井。",
  "そこをち●この反りと張り出したカリで重点的に責めれば、声と膣の締めつけが一気に切羽詰まる。",
  "「やあぁ、だめっそこっ、そこはっそこばっかりぃっ……うあっあっ、ああああぁぁっ！？」",
  "「い、イクっ、だめぇ妾イクっ、イクイクイクイクぅぅっ……！」",
  "身体を突っ張らせながら、髪を振り乱して悶える彼女へ――",
  "イッちゃえ、と言わんばかりに乳首に歯を立て、同時に弱いところをえぐりながらち●こを引き抜いた。",
  "「ひいぃんっ！？　いっ、あいぃっ、はぁあひいぃぃぃ～～～～～～～～～っ！！」",
  "「くっ……ああぁっ……！！」",
  "力強く仰け反り、激しく身体を跳ね回らせて彼女は絶頂した。",
  "そして俺も、引き抜く寸前のすがりつくような締めつけで、少し遅れて射精感が弾ける。",
  "「んひっ、ひっいいっ、かけられてるぅ……熱いの、精子、身体にびちゃびちゃぁっ……」",
  "「妾、妾っ、どんどんどろどろに……はぁひっ、い、イキながら、どんどんっ……」",
  "「アナタに染め上げられてるぅ……身体に、精子の匂いが染みつくくらい、にぃ……」",
  "俺の精液がぶつかり、まとわりつくたびに、彼女はビクッビクッと全身で噛みしめるような震え。",
  "「受精、しないのに……種付けじゃ、ないのに……はひっ、はあぁひっ、こんな、こんな……」",
  "「イクのっ……止まらないぃっ……嬉しくて堪らないぃっ……はっあぁっ、ひいぃんっ……」",
  "そんな彼女のドスケベ極まりない姿に、俺は文字通り酔いしれ、さらに射精を浴びせかけてしまう。",
  "制服姿を汚してる背徳感も相まって、勢いよく最後まで放ちきり、彼女を白濁に染め上げ……。",
  "「あんっ……はぁ……はあぁ……んふっ……んんぅふ……♪」",
  "そして改めて乳首に吸いつくと、彼女はもう蕩けきった笑みと、熱い吐息。",
  "「妾をこんなに、精子でどろどろにして……自分のものだってたっぷりマーキングして……」",
  "「その上で、またおっぱいを吸ってくれるのね……まだまだ足りないみたいに……んふっ」",
  "「ふぅ、ふぅ……んっ……お姉ちゃんが差し出し続けてくれてるからさ……ちゅむっ」",
  "「あんっ、んぅふ……ふ、ふふっ……それはアナタが吸ってくれるからよぉ」",
  "「卵が先か、鶏が先か、みたいな話になってしまうけど……」",
  "「ちゅじゅ……色々吹き飛ぶくらい、気持ちよくなってもらえたよな？」",
  "「ええ……本当に凄かったのよ？　今日のアナタ……」",
  "「どれくらいかって言うと……あのね？」",
  "と、俺に優しく、だけど甘えるように、額を当てて来たかと思うと……。",
  "「……頑張ってくれたおち●ちんに、お礼がしたいくらい♪」",
  "「それって……んむ……」",
  "「んぅん……ふふ、ふふふっ、まだおっぱいから口を離さないんだから……」",
  "「妾も負けないわ。要するに、具体的にはね――」",
  "かぐ耶は俺の口を乳首から離させると、そのまま俺の膝から降り、腕を引いてきた。",
  "俺が逆らわずに立ち上がれば、目を細めて微笑み、入れ違いのように自分は膝を折り……。",
  "「こういう、こと……♪」",
  "「れる、んちゅる、ちゅるるっ……んふっ、んぅちゅ、ちろちろちろぉ、れぇるんっ……」",
  "「くっ……かぐ耶っ……」",
  "「んんぅっ……もう……本当に妾のおっぱいが好きなんだから、あんぅっ、れるっ……」",
  "「俺だって、お礼したいからさ……このまま揉んでていいよな？」",
  "「んっ、んっ、妾がダメって言うわけないわ……妾もこのまま、続けていいわよね……？」",
  "「おち●ちんに、お礼……舐めて、綺麗にさせて……んぅちゅく、ちゅろっ、れるるっ……」",
  "――いわゆる、お掃除フェラだった。",
  "と言っても咥えはせず、ち●こにこってり付着した白濁を、舌で舐め取るのに専念してくれているけど。",
  "「んうっ、んふぁ、れりゅっ……そ、そんなに揉みしだかれたら、上手く出来なくなっちゃうわ……」",
  "「やっぱり手、離さなきゃダメか……？」",
  "「ううん……アナタがしたいようにして……今度は、妾が頑張る番……ぴちゅ、れぇるぅっ」",
  "お掃除してくれるだけでなく、おっぱいを揉むのを許してもくれるのが、二重の意味で堪らない。",
  "かぐ耶こそ“したいようにしてる”んだろうけど、どこまでも無自覚に俺のツボを刺激する彼女だ……。",
  "「んちゅろ、れろ、れるぅ、れぇーるぅ……でも、おち●ちんは跳ね回らせないでくれる……？」",
  "「お掃除とお礼、本当に出来なくなっちゃうから……ん、いい子にして……れるれるぅっ」",
  "「く……悪い、かぐ耶の舌が気持ちいいのと、猛烈に興奮するので……つい……」",
  "「れろる、れるんっ……んくっ、こくっ……おっぱいと同じくらい、舐められるのも好きなの？」",
  "「したあとにち●こをお掃除してもらえるのは、男のロマンみたいなもんなんだよ……」",
  "「じゃあ、ずっと、恋人にしてもらいたい願望でもあったの……？」",
  "「だったら言ってくれれば、初めてのときもしたのに……れぇろ、れろるっ、ん、こくっ」",
  "「くは……ぐ、具体的な願望というより、男ならみんな抱いてる敵わぬ夢みたいな……」",
  "特に、舐め取ったのを飲み込んでくれるのなんか、実際にしてくれる女の子はまずいない気がする。",
  "それだけに、自然とそうしてくれているかぐ耶が、堪らなく愛しくて……堪らなく興奮する……。",
  "「んふ……なら、妾はアナタにだけ、それを叶えてあげられているのね……ちゅ、ぴちゅっ」",
  "「ますます、嬉しくなっちゃうわ……もう、本当にくまなく、んちゅ、れりゅる、ぴちゅ、ん、んくっ」",
  "「はぁ……おち●ちんを舐め回して、綺麗にしてあげるから……んれろ、れるぴちゅるちゅっ」",
  "「くっ、ああっ……し、しかもおっぱいまで揉ませてくれながら、なっ……最高過ぎる……」",
  "「だから、妾も負けないわ……アナタは、妾のおっぱいが好きで……んちゅろ、れろ、妾は……」",
  "「……お、俺のち●こが好き？」",
  "「れろ、ぴちゅるろっ……んっん、んく、こくっ……はぁ……ふふ、どう思う……？」",
  "「く……かぐ耶も焦らし戦法を覚えたか……」",
  "「ふふふっ……切なそうな顔してぇ……可愛い……んっ、れぇろ、好き……れろれろぉっ」",
  "「アナタのおち●ちん、大好きよ……妾を夢中にしてくれる、逞しい男性の象徴で……」",
  "「んちゅ、ちゅろれちゅっ、んちゅるっ……妾を孕ませてくれる、大好きなアナタの性器なんだもの」",
  "「くうぅ……かぐ耶、どこまで素で男心のツボを突いてくるんだよっ……」",
  "「んっ、んぅふっ、んくっ……アナタも本当、どこまで妾のおっぱいが好きなの……？」",
  "「指を食い込ませるみたいに、熱っぽく揉んでくれて……れろ、んちゅるっ、あんなに吸ったのに」",
  "「吸うのと揉むのは別だし、かぐ耶のおっぱいだぞ……？　どこまでもだよ……んっんっ」",
  "「んぅっ、んふっ……もう……アナタこそ、妾の女心のツボを突き過ぎよ……？」",
  "「妾もどこまでも、おち●ちんにし続けたくなっちゃうわ……れろるろれろ、れぇろ、れぇるんっ」",
  "「く、おぉ、それもツボだって、かぐ耶っ……はぁ、はあぁっ……」",
  "「んっ、んくっ、ちゅろる、れちゅっ……ぴちゅぴちゅるちゅ、れぇる、ぇえーーーるんっ、れるっ」",
  "「ふぅ、ふうぅ、んく……ごきゅっ、んっ、んん……んちゅる、れるぅ、んくん、んくっ……」",
  "「は、ぁ……はぁ……綺麗になっちゃったわ……」",
  "まとわりついていた粘液は全て舌先に舐め取られ、ち●こはすっかり、かぐ耶の唾液でテカテカ。",
  "だけど彼女は竿を握った手を離さず、視線もポーッと、ち●こに向いたまま。",
  "「はぁ……はぁ……全部綺麗になっちゃっても、まだこんな……んくっ、大きい……ぱんぱん……」",
  "――“綺麗になっちゃった”。",
  "その言い回しと、その視線の熱さと、弾んだままの呼吸で……俺は期待のような啓示を覚える。",
  "「んくん、んくっ……はあぁ、あふ……なら、なら……」",
  "「か、かぐ耶、ひょっとして――」",
  "「はぅんむぅっ！」",
  "「くあっ……！？」",
  "やっぱりだった！",
  "堪りかねたようにむしゃぶりつかれ、俺は快感に腰を突っ張らせながら噛みしめる。",
  "そもそもかぐ耶、さっき言ってたもんなっ……。",
  "「んちゅぱ、ちゅぱっ……つづけて、いい……？」",
  "「ううん、つづけさせて、ほしいの……おち●ちんに、もっとつくしたい……つくさせて……」",
  "「こいびととして、こんなにおおきくてかたいままで、ほうっておけないし……ちゅぱぁ……」",
  "「んっん、ちゅぐ、ちゅぱぁ、んちゅぱっ……おれい、したりないの……だからおねがい……」",
  "素で言ってくれてるのがわかるから、つくづく、徹底的に、俺は彼女に魅了される。",
  "勃起が収まるわけがないし……俺も……。",
  "「んぅ、ちゅむっ……ふぁ、おち●ちん、またはねまわろうとしてぇ……」",
  "「……俺も、続けて欲しいからさ」",
  "「んぅふ……ほ、ほんとう……？」",
  "「かぐ耶のフェラでも、射精したい……かぐ耶が求めてくれてるなら、なおさらだって」",
  "「んぅ、んんぅ、うれしい……やっぱりわたしたち、みもこころもむすばれてるのね……」",
  "「そもそも、かぐ耶に舐めてもらって、勃起が萎えるわけがないし……」",
  "「そんなドスケベなおねだりされて、興奮しないわけがないって」",
  "「ふ、ふふっ、しかもおっぱいをもみつづけてくれているままだものね……」",
  "「じゃあ、つづけちゃう……おそうじはおわったから、ここからは……」",
  "「あなたへの……ごほうし、ふぇら……」",
  "「っ……だから本当にどこまで俺のツボを――」",
  "「んじゅぶ、じゅぶっ、じゅるじゅちゅっ……くっぷくっぷくっぷくっぷぅっ！」",
  "「あっあ、ああっ……！？」",
  "かぐ耶は俺に全てを言わせず、美しい黒髪が乱れ舞う程に顔を振りはじめる。",
  "上半身を使って動きを生んでいるから、当然、形のいい爆乳もたゆんたゆん揺れ……。",
  "俺の目を奪いながら、“ちゃんと掴んでてあげなきゃ”みたいな気分にさせる。",
  "「んぽっ、はっんむぅ、じゅぶる、じゅばっ、んふぅっ、ほんとうに、おっきっ……」",
  "「くちのなか、おち●ちんだけでいっぱいになってるのよ……あぁむ、ちゅばっ、ちゅぶぅっ」",
  "「んちゅこ、ちゅこっ、ちゅこちゅこっ……ふあぁ、それに、かたくて……ぱんぱんでぇ……」",
  "「しゃぶればしゃぶるほど、ちゅぱっ、ぶぽっ、ふぁ、なっとく、しちゃうの……ちゅむっ」",
  "「わたしの、じゅんけつ……やすやすとやぶってくれたはずだわ、って……んぅ、はちゅる……」",
  "「ちゅく、ちゅぶっ、んぁ、わたしを、おんなにしてくれて……はらませてくれるおち●ちん……」",
  "「だいすきよ……きもちよくなって……いっぱい、ごほうしするから……ちゅじゅ、じゅるるぅっ」",
  "「くぁ……はぁ、はぁっ、かぐ耶っ……すっかり俺のち●このこと、覚え込んじゃってるな……」",
  "「んちゅく、ちゅぱぁっ、くちゅるちゅっ、んじゅるっ……きもちよく、できてる……？」",
  "「あむ、かぽっ……んふぅ、ちゅぐちゅぐちゅぐっ、んふぅっ、くぷくぷくぷくぷぅっ！」",
  "「ああぁっ……そ、その、唇でカリを引っかけるみたいにするの、最高に気持ちいいっ……」",
  "「んぷぁっ……ん、れろるろっ……ここは、アナタが妾を責めてくれるときの凶器でもあるけど……」",
  "「アナタが一番、妾で感じてくれるところでもあるのよね……れぇろ、れえぇーーーーろっ」",
  "「うっ、くっ……そ、その激しいフェラからくすぐるみたいな舐めの緩急も、ヤバい……」",
  "「んふぅ、んく……ここも、敏感なのよね……ぴちゅる、れるんっ、れるれるれぇるぅっ」",
  "「おあぁ……あ、ああ、裏筋そうやって舐め上げられるの、ホントに気持ちよ過ぎるっ……」",
  "「んふ、じゃあ……咥えながら裏筋も舐め回したら、もっと歓んでもらえるのね……」",
  "「あぁむんっ、ちゅむっ！」",
  "「っくあ……」",
  "「じゅっぽじゅっぽじゅっぽ、じゅぼっぶちゅるっ、ちゅぐ、ちゅぐるちゅぐちゅ、んんっ！」",
  "「あっあぁ！？　か、かぐ耶、ホントにフェラしながら裏筋っ……あああぁっ……！」",
  "「んふぁ、じゃくてんはてっていてきに、じゅうてんてきにせめる……あなたのやりかたよ？」",
  "「こんどはわたしが、そうやってあなたをいかせてあげるの……あぁむぅ、じゅぶっじゅばっ！」",
  "「う、くっ……かぐ耶は根がドスケベな上に、学習能力まで高過ぎるとかっ……反則だって……」",
  "「ちゅく、ちゅばっ、んんっんっ、んふぅっ……それだけ、あなたがすきなの……ん……」",
  "「わたしをはらませたいいっしんで、ぼっきのうりょくをとりもどしてくれて……ん、ちゅぱぁっ」",
  "「おち●ちん、こんなにおおきくてかたくしてくれるなんて……あなたこそはんそくよぉ……」",
  "「んちゅぐ、ちゅぶっ、んんっ……あなたの、このたくましいおち●ちんに、ふさわしい……」",
  "「あいをそそぐにあたいするおんなに、ならなきゃって……ちゅぱっ、あむぅ、ちゅくるちゅっ」",
  "「ふぁ……はじめてのときから、ずっとおもってるもの……ん、んっ、じゅぶぶ……」",
  "「か、ぐ耶っ……くうぅ、かぐ耶っ……」",
  "「ちゅはっ、せ、せっくすのこと、はやく、いっぱいおぼえなきゃって……」",
  "「おぼえたぶんだけ、あなたにむちゅうになってもらえるわよねって……んぅ、じゅぶぢゅ……」",
  "胸が苦しくなるくらい健気でエロ可愛いことを、ち●こから一切口を離さずに囁いていたかぐ耶は……。",
  "「んぶぅっ、ぶぷっぶっ、ぶぼっぶぼっぶぼっぶぼっぶぼっぶぼっぶぼぉっんぶぼぉっ！」",
  "「あっあ、ああっ……！？」",
  "「ふうぅんっ、んじゅばっ、ぢゅぐぢゅぐぢゅぐるぢゅぅっ、じゅぽっんっれぢゅるぢゅぅっ！」",
  "今まで以上の激しさで顔を振り始め、唇で竿をしごきつつ、喉に届くまで深々と咥え込もうとする。",
  "同時に舌はち●この裏にぴったりと張り付かせ、裏筋が通過するたびに左右に舐め回してくれて。",
  "「ん、ぐっ……けふっ、けほっ……！」",
  "「っ……だ、大丈夫か！？　かぐ耶っ……」",
  "「けふっ、んんっ、だいじょうぶ……すぐに、おぼえるわ……じゅぶぶ、んぶっあむぅっ……」",
  "亀頭に喉奥を突かれ、えずいてしまっても、\\nやはり彼女はち●こから口を離さなかった。",
  "喉奥まで咥え込むフェラも、ちゃんと覚えたいと。",
  "覚えた分だけ、夢中になってもらえると信じているから……。",
  "「ん、ぐっ、ぶぶっ、んぅぐぶっ、ぐぶっ！　ぶぷっぶっ、じゅぶぶぅっ、んっん、じゅぐぅっ！」",
  "「うっ、ああっ……！　の、喉の奥まで届いてるっ……喉で締めつけてくれてるっ……！」",
  "「ぐぶぅっ、んぅぐぶぶぅっ！　ぶぽっぶっ、んっんぐっ、じゅぶぶ、んぅじゅじゅじゅぶぅっ！」",
  "「んはっ……はぁ、はあぁ、ほら……ちゃんと覚えたわ……ふふっ」",
  "「はぁ、はぁ、ああ……もうホントに、あらゆる意味で堪らな過ぎる……」",
  "「あぁむ、ちゅばっ、んっ……きもち、いいのね……？」",
  "「よ過ぎるってっ……」",
  "「んぼっ、んじゅぶっ、ちゅばっ……むちゅうに、なってくれてるのね……？」",
  "「とっくにだよっ……かぐ耶の初めての本格的な……ご奉仕フェラに、夢中過ぎてっ……」",
  "「んぅ、じゅず……さっきから、せいしとはちがうぬるぬる、いっぱいだしてくれてるものね……」",
  "「そりゃ先走りだってバカみたいに出るよっ、それくらいに堪らないんだからっ……」",
  "「んじゅる、んく、こくっ……さきばしりというのね、このぬるぬる……んふぅ……」",
  "「せいしよりさきばしって、ということね……ふふ、ふふふっ、なら、いっぱいすうわ……」",
  "「せいしがきてくれるまで……んんっ、じゅるる、じゅるぢゅばぁっ！　んぅく、んくんっ、んふぅっ」",
  "「くぉ……はぁ、はぁっ、あぁ、かぐ耶……なんかもう、叫び出したいくらい好きだっ……！」",
  "「んぼっ、んぶっ、じゅぢゅる、んむぅ、んんっ……わたしのごほうしふぇらで、そんなに……？」",
  "「してくれてる、かぐ耶っていう彼女が本当に堪らなく愛おしいんだってっ……！」",
  "「ふ、ぅっ……んんぅ、じゅばっ、じゅぶばっ、んふぅ、じゅこじゅこじゅこじゅこぉっ」",
  "「んはっ……なら、あいのあかし……ほしいわ、わたし……はぁむ、ちゅば、ちゅむっ……」",
  "「あいしてるぞ、がんばったなって……また、あなたのせいし……ぶつけて……んぅむうっ……」",
  "「っ……ぶつけるって、出るって、もうっホントに堪らないからっ……俺も出したいっ……！」",
  "「んふぅ、うれしい、ちゅばっ、んちゅぶぶぅっ！　わたしのごほうしふぇらで、だしてぇっ……」",
  "「ふぅんっ、んっんっ、んぁ、どこに、だしてくれるの……？　あなたはだしたいの……？」",
  "「か、かぐ耶の上品な唇にしゃぶられたまま、口の中に出したい……また、飲んで欲しいっ……！」",
  "込み上げる欲求を、明け透けに口にする。",
  "「ん……じゅぼぶ、じゅぼぉっ、んっんんっ、じゅぶぶっぶぶっ、んぅじゅぢゅぢゅぅっ！」",
  "するとかぐ耶はすぐさま、激しい吸引と顔振りでそれに応えようとしてくれる。",
  "妾も欲しい、また飲ませてほしいと言わんばかりに――",
  "「ぶぽっじゅぼっじゅぼっじゅぼっ、んっんぐっ、ぐぽぐぽぐぽぐぽぐぽぐぽっんぐぽぉっ！」",
  "また喉奥まで咥え込み、その上で、こんなことをしていても気品を失わない唇で、竿を締めつける。",
  "その激しさで、おっぱいはもうだぷんだぷん揺れまくり、俺はそれを留めて指を立て、揉みしだく。",
  "「んんぅふっ……んっん、じゅる、じゅるる、じゅぢゅぢゅぢゅぢゅぅぅっ……！」",
  "途端、かぐ耶は深々と咥え込んだまま、思いっきりち●こをすすり立てて吸引する。",
  "本当に睾丸の中から、精液を吸い出されてしまいそうな程の甘苦しい吸い上げに……。",
  "「く、おぉっ……かぐ耶、出るっ……出すからなっ！」",
  "俺は一気に射精感が込み上げ、ギュッとおっぱいを握って合図しながら、衝動を解き放った。",
  "「んぅむぅんっ……！？　んぐっ、ぶっぶぷっ、じゅぢゅっ……んっ、んっ、んっ……！」",
  "塊じみた熱い粘液が次々に尿道を駆け抜け、かぐ耶の口内に打ち出されていく感覚。",
  "かぐ耶は唇をより強くすぼめ、舌で裏筋を舐めさすりながら受け止めてくれた。",
  "「ふぅん、んふぁ、に、にどめなのに、こんなこくて、たくさんっ……んむぅ、じゅろろっ……」",
  "「ご、くっ、ごきゅっ、んんっ、んくっ……ごくっ、んぅ、ごぎゅ、んぐっ……んんぅっ……」",
  "しかも、口内に受け止めた傍から、喉を鳴らして精液を飲み下していってる。",
  "相変わらず無我夢中で、そうせずにはいられないとばかりに。",
  "「んぅふ、んんっ……おっぱい、にぎりしめながら……だしてぇ、ぜんぶ……」",
  "「わたしのくちに、いってきものこさず……んんっ、ぷぁっ、だして……のませて……ん、んんっ」",
  "「ああっ……かぐ耶、かぐ耶ぁっ……」",
  "「んっん、んふぅっ、あむじゅぢゅっ、じゅるるっ……ごくっ、んっくんっ、んく、ごくっ……」",
  "俺はもう、ほとんど酩酊状態だった。",
  "かぐ耶の健気さと愛情と吸い付きに、股間は溶けてしまいそう。",
  "指を立てて揉みしだいているおっぱいの肉感と柔らかさも、俺の手を蕩けさせて……。",
  "「んっ、んっ……しゃせい、おさまっていっちゃう……じゅるる、んくっ、くぽっ、くぽっ……」",
  "なにより、やっぱり。制服姿のかぐ耶が、教室で俺のち●こを咥え、精液を飲んでる姿が……最高で。",
  "つまり俺は、彼女の全てに酔いしれて、二度目の射精を放てる限りに吐き出した。",
  "「ん、んっ、じゅる、んくっ、じゅるる、じゅぢゅぢゅぢゅ……」",
  "「ぢゅぽんっ！　ふあぁ、はぁ、はぁぁ、はぁぁぁっ……」",
  "かぐ耶はなおもち●こを吸い上げながら顔を引き、そして音高く口を離すと、乱れた呼吸。",
  "「っ……顔にかけたいっ……かぐ耶の整った、気品溢れる顔にっ……！」",
  "勃起復活後の初射精は、口で受け止めてもらったのもある。",
  "今度はこの、美人と言うより他ない姫君の顔を、精液まみれにしてしまいたい欲求が勝った。",
  "「ん、ふっ……んじゅぼ、じゅぼっ、じゅっぽじゅっぽじゅっぽじゅっぽじゅっぽぉっ！」",
  "返事の代わりに、かぐ耶は一層フェラを激しくした。",
  "まるで自分も、今日は顔にかけて欲しいと言わんばかりに熱っぽく。",
  "「く、ぁっ……かぐ耶っ……！」",
  "「んんぅ！？　んっん、んぶっふっ、ふぐっ……じゅるる、じゅぢゅう！　じゅるるぅっ！」",
  "俺も想いを熱っぽくぶつけるように、一層激しく乳房を揉みしだいていく。",
  "乳肉には強く指先を立て、同時に指の股の間で、さっき吸いまくった乳首を挟み込んで押し潰す。",
  "その刺激でかぐ耶は身体中をびくびく震わせ、逃げ惑うように上半身をよじったが……。",
  "「んっん、じゅるぅ、んじゅる、じゅぢゅぢゅ、ぢゅるぢゅぢゅぢゅぢゅううぅっ……！」",
  "途中からは、口でち●こにすがりつくような、猛烈な吸引。",
  "その刺激で本当に、吸い上げられたかのように射精感が一気に込み上げて……。",
  "「くあっ……かぐ耶、口離してっ……！」",
  "「ちゅぷはっ……！」",
  "「んあっ、ああっ……！？　あ、あぁ、本当に、顔に……ふあぁ、精子熱いぃ……」",
  "かぐ耶の上気した顔中に、快感を伴って白濁液が飛びかかっていく。",
  "「はぁ、はあぁ、熱いの弾けてえ……飛び散って……ああぁ、精子の匂いも、むわぁって……」",
  "「ん、んっ……妾、顔にかけてもらうのも、好きかも……」",
  "「っ……マジかっ……！？」",
  "「だって……はぁ、あぁぁ……アナタに、征服され尽くした、みたいで……」",
  "「たとえスネーウ国の第二王女であろうと、\\nアナタのおち●ちんの前ではただの女なのって……」",
  "「ぞくぞく、しちゃうの……堪らなく、なるの……」",
  "「く、はっ……」",
  "堪らないのは、つくづくこっちだ。",
  "もう、夢中で次々と射精をぶつけ、彼女の気品に満ちた美しい相貌にこってりと俺の白濁を滴らせる。",
  "彼女が竿を握った手をにゅこにゅこ動かし、射精を助長してくれているから、なおのことだった。",
  "「んっ、んっ……もっと、かけて……おっぱいも、おま●こも、顔も……ううん……」",
  "「妾の全ては、アナタのものだって……好きなだけ、精子まみれにして……んぅふ……」",
  "そうして俺はひたすら顔射に耽り、かぐ耶もまた、恍惚と受け止めて……脈動が収まった。",
  "「はぁ……はぁ……あふ……♪」",
  "かぐ耶は精液まみれの状態で、もうすっかり、うわずった呼吸とポーッと潤んだ瞳。",
  "まるで、“恍惚”という言葉を擬人化したかのような姿だった。",
  "「かぐ耶……今が一番、ドスケベな顔をしてくれてるな……」",
  "俺は堪らず囁きかけながら、改めてたわわな乳房を歪め、指の間から乳肉が溢れるようにしていく。",
  "「あっ、あっ……んぅふ、んふっ……んはぁ、れぇろ、れるっ」",
  "「くっ……！？　ま、まだ舐めてくれるのかっ……」",
  "「ご奉仕が終わったなら、んん、れりゅ、ぷちゅる、んれるっ……んくっ、お掃除よ……？」",
  "「れる、んれろ、んちゅろぉっ……妾の口でも、気持ちよくなってくれてありがとう……」",
  "「大好きよ……れろ、れろれろれろ、れぇーろっ……んっ、こくっ、ごくん、ごくっ……」",
  "「くぅ……改めてお掃除してもらえたら、俺はいつまで経っても勃起が収まらないし……」",
  "「妾も、ふぁぁ、精子舐め取って飲んでいたら、いつまで経っても昂ぶりっぱなしだわ……」",
  "「だけど……お掃除だけは、しっかりさせて……？　んはぁ、れぇろ、ぴちゅる、ぴちゃ……」",
  "「それが、愛してもらった女の務めだと思うから……ちゅ、ちゅるる、れちゅっ、んんっ……」",
  "「くっ、うっ、なら、俺もっ……んんっ！」",
  "「ふあっ、あっんんっ、んれろ、ふぐっ……ま、まだおっぱい揉んでぇ、アナタったらぁ……」",
  "「嬉しくて、気持ちよくて、誇らしくなっちゃうのよ……？　んちゅろ、れぇる、ぇえろおっ」",
  "「誇らしい、っていうのがホントかぐ耶だよな……く、ぅぅ……愛しいにも程がある……」",
  "「ぴちゅ、れちゅる、んん、んくっ……愛しさなら、妾だって負けないわ……」",
  "「男性の性器に、自分がこんな風にしたくなる日が来るなんて……」",
  "「アッチにいた頃は、思いもしなかったんだから……れろ、れろれろれろぉ、んちゅろ、ちゅろっ」",
  "「ましてや、それを、誇らしいと感じるようになるなんて……んれろ、くちゅるちゅ、はぁ……」",
  "結局俺たちは、日が落ちて最終下校のチャイムが鳴るまで、お互いの身体に愛を伝え合い続けていた。",
  "後片付けはかぐ耶が魔法で、一瞬でやってくれたから助かったけど……。",
  "……チャイムが鳴らなかったら、まだ続けてしまっていただろうな、ほぼ確実に。",
  "「ふふっ……仕方ないわよね、妾たちはまだ覚え立てだもの♪」",
  "「覚え立てのわりには、速攻で激しくてドスケベなことをしまくっちゃってるけどな……」",
  "「それも、仕方ないわよね♪」",
  "「はは……なにせ俺たちだからなぁ」",
  "「ええ。ふふふっ……」",
  "帰り道も寄り添い合い、身体を密着させ合って。",
  "本当に、身体を重ねた分だけ、一層ラブラブになっていくような俺たちなのだった……。",
  "……ともあれ。",
  "そんな感じで学院見学の手伝いも終わり、数日後。",
  "「お……？　かぐ耶か」",
  "急いで向かうから部屋に上げて",
  "わりと、珍しい類のメッセージが来た。",
  "というわけで十数分後。",
  "訪ねてきたかぐ耶を部屋に招き入れたんだが……。",
  "「…………」",
  "なんかめちゃくちゃ深刻な顔なのは何故だ……！？",
  "「え、ええと……どうしたんだ？　色んな意味で……」",
  "「……アナタにも」",
  "「う、うん……」",
  "「見てもらいたいものがあるのッ！」",
  "バッ、とかぐ耶はポケットからスティック状のものを取り出し、俺に突きつけてきた。",
  "「え？　これなに――ん？　んんっ！？」",
  "一瞬、なんなのかわからなかったけど、見覚えがあるものだとすぐに気がついた。",
  "その手のエロ漫画とか、エロゲーとかで知ったヤツ。",
  "スティック状の本体の中央に、四角い窓と丸い窓。",
  "四角い方には“判定”、丸い方には“終了”という文字が添えられている……ズバリ言うと……。",
  "いわゆる妊娠検査薬――！！",
  "「え……ええーっと……！？」",
  "「前にオリエとドラッグストアに行ってみたときに見つけたの」",
  "「こっちには便利なものがあるのね、と感心して買ってあったんだけど……」",
  "「思い出して使ってみてもまるで陽性反応が出ないのよぉおぉっ！」",
  "ものすごい勢いで地団駄を踏み出したーーーッ！？",
  "「悔しい、ぐやぢいッ！　たくさん中に出してもらったはずなのにぃいぃいぃいぃっ！」",
  "「妾もう受精してる気満々だったのにいいいいいいぃぃぃーーーーーっ！！」",
  "ほ、本気かつ全力で悔しがってる……！",
  "正直、こんなかぐ耶を見るのはこれが初めてなんだけど……まさかこういう形で見ることになるとは！",
  "「ッッ今度はもっと子種を注いで！　妾の卵子をアナタの精子で確実に撃ち抜いて！」",
  "「そ、そう言われてもっ……！」",
  "「お願い、お願いっ！　妾に孕めって命令するみたいに突いて注いで……ねっ……！？」",
  "そ、そんな熱っぽくせがまれても、マジでどうしたものやらなんだけど……！",
  "「（こっちは狙って射精出来るわけじゃないし、そもそも――）」",
  "「アナタはもう妾を孕ませたくなくなっちゃったの！？」",
  "「そっ、そんなわけあるかっ！」",
  "「だったらどうして素直に『わかったよ、次こそかぐ耶を受精させるから』って言ってくれないの！？」",
  "「そう言ってくれたら妾全力で着床して胎内ですくすく育てるのにっ……！」",
  "「い、いや、だから落ち着いてくれって、な？　こういうのはほら、授かりものだから……」",
  "「妾に授けてくれるのはアナタよ！？　だからもっとその気でして！　授けて！」",
  "「だからそう言われてもッ――」",
  "「って待て！　これ、反応が出るまで結構時間がかかるって書いてあるッ……！」",
  "「んぅ、そんなの知らないわ……もう、もうここで注いで……今、孕ませて……？」",
  "「えっ……そ、それは……」",
  "「……アナタの赤ちゃん、欲しいの……」",
  "「か、かぐ耶……その気持ちは嬉しいけど……」",
  "「これは今から始まる流れだよね！？　ぼ、僕、生で見るの初めてだほわぁぁぁっ……！」",
  "「普通、人のを生で見ないから。にしてもかぐ耶さんはホント……普段は落ち着いてるのに……」",
  "「見られてる！　覗かれてるから！　だからなっかぐ耶、流石に今からは、な！？」",
  "「んふん、んふん、妾……もうアナタのことしか目に入らないわ……」",
  "「嬉しいけどだから今はそれどころじゃなくてーーー！！」",
  "…………。",
  "……。",
  "…。",
  "――小一時間後。",
  "「ふぅ……取り乱してごめんなさい」",
  "「いや、うん……大丈夫……天音たちも戻っていったし……」",
  "落ち着いてくれて本当に……本当によかった……。",
  "と俺が内心で史上最高潮に安堵していると、かぐ耶はぽふっとベッドに腰を下ろした。",
  "そして、ぐるりと部屋の中を見回して。",
  "「……そういえば」",
  "「おっ、おうっ……！？」",
  "「アナタの部屋で、なにもなく普通にゆっくりさせてもらったこと、今まで一度もなかったわね」",
  "「……そう言われてみると、そう、か」",
  "もっぱら、秘密の特訓で……だったもんな。",
  "両親への挨拶のあとに来たときも、“なにもなく普通にゆっくり”ではなかったし。",
  "……いや、今もこの状態に至るまでで、嵐のような時間があったんだけども！",
  "その辺は努めて置いておくとして……。",
  "「そういうことなら、ゆっくりどころか是非まったりしてくれ」",
  "かぐ耶の隣に座り、笑いかける。",
  "こういう時間も大事だよな、カップルにとっては。",
  "激しく想いをぶつけ合ってばかりじゃ、どれだけ嬉しくても、いつかは疲れてしまうだろうし。",
  "「ふふ、じゃあお言葉に甘えて。んっ♪」",
  "俺に寄り添うように座り直すと、こてん、と肩に頭を預けてきてくれるかぐ耶だ。",
  "髪の匂いを嗅ぎに行きたくなる距離感だが、それは“まったり”から遠ざかりそうなのでやめておく。",
  "彼女の穏やかな息づかいを、すぐ間近で感じているだけでも、胸がじんわり満たされるから充分だ。",
  "「……ねえ、李空」",
  "「うん……？」",
  "「呼びたかっただけ」",
  "「はは……そっか」",
  "「くすくす……」",
  "ああ、うん。本当に、たまにはこういうのもいいな……。",
  "「油断出来るというか……完全に気を抜いても大丈夫な相手って、改めて凄いわよね」",
  "「今、完全に気を抜いてくれてるんだ？」",
  "「ええ……自分で、凄く珍しいって思うくらい……」",
  "「妾は育ちと教育で、常に頭の一部は気を張って、冷静さを保つ習慣がついているけど……」",
  "「ああ……今まで話を聞かせてもらった限り、どうしたってそうならざるを得ないよな」",
  "常に支持者からの期待の目にさらされ続け、同時に実の兄から命すら狙われている環境。",
  "どれだけ朗らかに振る舞っていても、アッチじゃ完全に気を抜くことなんか出来なかったはずだ。",
  "「でも今は……アナタに身体を預けて、本当に……まったりしている……」",
  "「……本当に、コッチへ渡ってきてよかった……」",
  "「色んな意味で……だよな？」",
  "「ええ、一番は勿論、アナタに出会い、恋に落ち、今のような仲になれたこと」",
  "「くるおしい夜や、今のような時間を、アナタと過ごせていること……」",
  "「うん……それは、俺にとっても“よかった”だ」",
  "「ふふふっ……アナタとのことはキリがないから、他のことにも触れるわね」",
  "「コッチの文化や文明、社会経済に基盤、物流や娯楽などに触れられたのも大きいわ」",
  "「ああ、なにに触れても面白がってたもんなぁ、かぐ耶は」",
  "「面白がれるって凄いことだと思うよ。頭が柔らかくて、余裕と好奇心がなきゃ無理だろうし」",
  "「ふふ、褒めてもらえてるのかしら」",
  "「かぐ耶は褒めるところしかないからなぁ……基本的に」",
  "「さっきのような一幕が、応用的には、ということね」",
  "「それも結局、俺への愛情あってのことだろ？　俺からはありがとうとしか言えないって」",
  "「ふふふっ……そんなに褒められると、好奇心で話を変えてしまうわよ？」",
  "「ん？　なにか気になってるものでもあるのか？」",
  "「あれが、李空のＰＣよね？」",
  "「触ってみたいのか？」",
  "「みたいわ！　売り場やネットで見たことがあるだけだもの」",
  "「ゲーセンでやったのとは、全然違うものだとは聞いてるし……」",
  "「アナタが普段、どういう娯楽に触れているのか知りたいし、体験してみたいっ」",
  "「よし、そういうことなら――」",
  "こっちとしても是非体験してみて欲しい、といそいそ天音の部屋からゲーム機を借りてくる。",
  "たまに対戦するので、二人分あったのが助かった。",
  "そして据え置きのゲームで対戦してみたり、ＰＣを触ってみてもらったりして……。",
  "「――面白い！　また全然出来ないし、わからないけど！」",
  "やっぱり、面白がるのが上手なかぐ耶だった。",
  "笑顔をきらきら輝かせて、上機嫌そのものだ。",
  "「もっともっと教えて欲しいわ。アナタともっと、一緒に楽しめるようになりたいっ……」",
  "「ええ、うん、決めたわ。妾、すぐに同じ据え置きゲーム機を買うから」",
  "「ああ、じゃあお邪魔する度に特訓ってところか？　今度は俺がかぐ耶に……」",
  "「ふふふ。それもいいけど、どうせなら――」",
  "と、かぐ耶はそこで、いつものイタズラっぽい上目遣いで俺を見て、言った。",
  "「たまには、妾の部屋にお泊まりしない？」",
  "「……！！」",
  "「一晩、じっくり……一緒に、楽しみましょ……？」",
  "「っっ……！！！」",
  "「どう？」",
  "「も、勿論喜んで！」",
  "思いっきりドキドキしながら、意気込んで答えてしまった。",
  "彼女の部屋にお泊まり……それだけでもう、猛烈に胸が高まるものがあるし……。",
  "あげく、これだけ通っているけど、泊めてもらうのは初めてとなれば。",
  "「ふふっ、ありがとう」",
  "「じゃあ妾は、アナタを迎える用意を調えるから……」",
  "その“アナタを迎える用意”っていうのも、猛烈に、なんだ、うん、期待が高まるな……！",
  "「楽しみにしてるわね♪」",
  "「ああっ……！」"
]
