[
  "「早上了，已经是起床的时间了。你看，马上要迟到了哦。」",
  "「嗯……」",
  "「嗯……？」",
  "「早上好。」",
  "「啊啊……早上好。」",
  "「好了，快点起床换衣服了。」",
  "「换衣服？为什么……不是已经暑假了吗？」",
  "「说到底，为什么乃爱穿着制服？」",
  "「你在说什么啊？忘了吗，今天是结业式啊。」",
  "「结业式……啊，是啊，是结业式啊。」",
  "「难不成你昨天晚上通宵打游戏了？」",
  "「没，昨天和往常一样睡觉的。」",
  "「啊……现在是什么时候了？」",
  "从床上起来，拿起手机……已经是6点58分了。",
  "因为已经完全是暑假的心态了，手机的闹铃已经是关闭状态了啊……",
  "这个时间了，难怪乃爱来叫醒我。",
  "「老妈呢，已经出门了吗？」",
  "「还没呢。以防万一，貌似要确认你起床后才想去上班。」",
  "「是吗……总之去送行吧。」",
  "「啊啦，起床了？谢谢你了，乃爱酱。」",
  "「这点事不算什么。」",
  "「早上好。」",
  "「嗯，早上好。」",
  "「好好地去换衣服。不能因为只是一个仪式，就逃学哦。」",
  "「我知道的。会好好去的。」",
  "「因为要给母亲大人送行我才没换衣服的。」",
  "「路上小心。」",
  "「这样子关心我……没发生地震什么的吧。」",
  "「应该暂时不会在这种时间发生吧。」",
  "「真好啊，暑假……我也想无所事事地度过一两个月啊。」",
  "「这种话还请您跟老爸说。」",
  "「如果能接受的话，那时候我也会尽可能协助的。」",
  "「开玩笑的啦。只是些牢骚罢了。不挣钱的话就没法生活了。」",
  "「那么我去挣钱去了。和往常一样的工作，拜托你了啊？」",
  "「知道了。」",
  "「那我走了。」",
  "『路上小心』",
  "老妈在我和乃爱的目送下去上班了。",
  "那么，之后是……首先是做出行的准备，然后吃饭、晾衣服……",
  "顺便一提暑假中从把衣服放进洗衣机里开始都是我的工作。",
  "毕竟就算是起的晚，我也会会在上午起来的。这个时期的话，就算从白天开始晾也已经能干的很彻底了。",
  "「总之先洗脸换衣服吧。」",
  "「那我先准备早饭了。」",
  "「谢了。」",
  "「然后，那个……我有点话想和你说。」",
  "「怎么了？这么突然……」",
  "「嗯。那个……」",
  "「嗯……嗯……」",
  "「啊，早啊，天音。」",
  "「……嗯。早……」",
  "「早上好。」",
  "「好早啊。怎么回事？」",
  "「你在说什么呢。今天不是结业式吗。」",
  "「我觉得我已经完全忘了我在过着昼夜颠倒的生活了。」",
  "「彩酱联系过我。因为要结业式了所以早点睡。呼啊～……嗯。」",
  "「啊，原来如此啊。」",
  "「早饭我已经在准备了，你们两个人先去换衣服就好。」",
  "「嗯？嗯……那就这样做吧。谢谢。」",
  "「所以说，刚才的话怎么说？」",
  "「啊。那个是，那个……还是之后说吧。」",
  "「……？」",
  "就像是逃跑一样，乃爱跑进厨房。",
  "我虽然在意乃爱想说什么……也没有能让我磨磨蹭蹭的时间了。",
  "首先还是赶紧做好上学的准备吧。",
  "「好——热……总觉得这天越来越热了啊。」",
  "「照这样下去，8月难道不会到45度吗。」",
  "「果然还是不会有45度吧。」",
  "「但是，还是有接连几日高温的可能呢。」",
  "「不要啊……那样的话我就要死啦。」",
  "「在开着空调的屋子另当别论，出去走的话还是注意点好。」",
  "「乃爱也注意点好，对吧？」",
  "「嗯，毕竟现在的我与你们没什么区别。」",
  "「早上好。」",
  "「啊，彩酱。早上好。」",
  "「学长也是，早上好。」",
  "「早上好。」",
  "「早上好。」",
  "「啊，是。早上好……」",
  "「那个……初次见面请多指教……？我是三国彩里。」",
  "「我是白雪乃爱。初次见面请多指教。」",
  "「乃爱酱现在在我们家和我们一起住哦。各方面也受她照顾了。」",
  "「欸～啊，是这样啊。我记得之前好像是听到过。」",
  "「那我们走这边了。」",
  "「啊，对了，天音。」",
  "「你午饭打算怎么吃？有什么想买的的话我顺便买了。」",
  "「嗯～……不用了。今天仪式接受后，我准备和彩酱去玩所以就在外面吃了。」",
  "「到晚饭前回来吗。」",
  "「是准备这样。但是，也许会很晚吧？太阳没落山前还挺热的。」",
  "「……」",
  "「彩酱，走吧。」",
  "「失礼します啊，嗯。那我们告辞了。」",
  "轻轻地低了低头后，三国同学和天音一起去玄关了。",
  "「貌似没有什么特别奇怪的样子啊。」",
  "「……」",
  "「乃爱？」",
  "「诶？怎、怎么了？」",
  "「所以说，是三国同学的样子。」",
  "「看起来没有什么特别的。」",
  "「啊，嗯。是啊。也没有什么奇怪的气息。」",
  "「这样啊。这样就好。」",
  "「比起那个我们也早点去教室里吧。光是在这里汗就流个不停。」",
  "「也是。至少也应该去个阴凉的地方。」",
  "「真没想到夏天直射的阳光能那么地暴力啊。」",
  "「虽然我也不是特别了解，貌似比以前更热了。」",
  "「乃爱可以打个遮阳伞的。本来皮肤也白。」",
  "「在班里也用的家伙我觉得也会有一些的。」",
  "「你就算这么说，今天结束后也就是暑假了呢。」",
  "「暑假准备要干什么呢？虽然我还完全没确认预定要做什么。」",
  "「不，特别的我什么都没确定。」",
  "「除了在屋子里悠闲度日，什么都是未定状态。」",
  "「那样的话，我大概也多是在家里度过了，遮阳伞也许就没必要了呢。」",
  "「有机会的话，我倒很愿意去哪里走走。」",
  "「对我来说只是没有外出要做的事情罢了，只要你对我说出门我会相应的陪你去的。」",
  "「啊，嗯。谢谢你为我着想。」",
  "「说起来，今天早上你说的是什么？与暑假想做的事情有关系吗？」",
  "「啊，嗯……虽然是可以说是想做的事情。」",
  "「但我觉得和你考虑的那种事情应该不一样。」",
  "「我不是很明白啊，能说简单点吗？」",
  "「那个的话，那个，这里有点……」",
  "「回去后我会说的。」",
  "「是这样吗?倒也行……我明白了。」",
  "「总之先去教室里吧。」",
  "「好了～就一会儿大家安静一下。」",
  "「明天就进入暑假了。自由的时间也多起来了，我明白你们想要尽情玩耍的心情。」",
  "「虽然多少有些松懈也是没办法的，但也别太松散了。」",
  "「因为可能会做了奇怪的事情，在网上被喷的不成样子。还是要好好考虑之后再行动。」",
  "「就算我这么说……你们也会愉快地随心所欲吧。」",
  "「啊哈哈。真是没信用啊～」",
  "「就你才是这种类型的吧。」",
  "「瞎说！？真过分～！？」",
  "「好了好了。我也并没有针对个别人。」",
  "「不知不觉就上头了，这种事情谁都会有的。」",
  "「但是，现在是在网上随时会被喷的世界，『那样做了会有什么后果』之类的事情，请你们好好的考虑一下。」",
  "「之后就是，不管怎样，不要随随便便地在网上说话。」",
  "『好的。』",
  "「那么注意身体健康哦。」",
  "「虽然我不会说天气热点忍一忍就过去了这种话，但是如果完全依赖空调让身体太冷的话，也不是很好的事了。」",
  "「好好地补充水分，还有就是也别忘了补充盐分。」",
  "「解散暑假结束后，全员都给我健健康康地上学啊。好了解散。」",
  "风实花老师这样说后，教室里马上就变得嘈杂起来。",
  "「再见了，谷风。」",
  "「哦哦。」",
  "一边打着招呼，我也在做着回家的准备了。",
  "话虽如此，今天也只是结业式，也没什么可准备的。",
  "「李空你暑假准备做什么呢。」",
  "「没什么特定的预定。我觉得只是在屋子里悠闲度日罢了。」",
  "「辉耶你们呢？」",
  "「我们也没什么特别要做的事情呢。」",
  "「姑且是回家之类事情的吧？」",
  "「不。现在这个时候，我还没有回去的打算。」",
  "「虽然并不是不能回去，但是因为随随便便的事情使用力量，还是有点不好。」",
  "「啊……我记得听说过好像因为这个发生过相当麻烦的事情。」",
  "「所以说，没有回老家的预定了。」",
  "「打算在这边慢慢地过了。因为有很多各种各样让我感兴趣的东西。」",
  "「暂且现在是稳定了，所以李空你慢慢度日是没问题的哦。」",
  "「辉耶留下来的话，欧丽叶也是吗。」",
  "「是的。不可能让公主大人一个人留下来的。」",
  "「当然也就是这样了。如果发生什么的话请随时和我联系。」",
  "「谷风同学那边的话，如果有去旅行什么的预定的话，以防万一事前还请联络一下可以吗？」",
  "「因为什么契机情况有了变化的话我是不知道的。」",
  "「啊啊……明白了。」",
  "「虽然你这么说，去旅游什么的，倒是一开始就没有这回事。」",
  "「诶呀，是这样的吗。」",
  "「不管怎么样，日本哪里都很热啊。」",
  "就算是去海外旅游难度又太高了。那种费用，我也出不起。",
  "「啊，虽然我这么说，倒也不是一步也不从房间里面出来。」",
  "「辉耶那边也是有什么的话，不用顾虑随便联系我吧。」",
  "「嗯。我知道了。」",
  "「那么，我们先回家吧。」",
  "「好的。公主大人。」",
  "「顺便一提，中午您怎么用餐呢？有什么想吃的食物吗？」",
  "「说的是啊……啊，说起夏天，貌似要吃挂面这种食物哦。」",
  "「是这样的吗？我倒是听说要吃凉面。」",
  "「诶呀，是这样的吗，你说的食物我也挺在意的。」",
  "「您要选哪边？」",
  "「让我想想……这里我们两边都试试吧。」",
  "「妾身与奥莉叶两个人分着吃。年轻的学生貌似是这样做的。」",
  "「原来如此，我明白了。」",
  "「那么早点去买吧。」",
  "「……」",
  "我目送着从教室出去的两人的背影。",
  "说实话，分着吃的时候就不能明白味道有什么区别了……",
  "「那大概又会成为该说是经验呢，还是说回忆的吧。」",
  "「午饭，要吃什么？」",
  "「买便利店里的便当回去倒是最轻松的……但一点都没意思啊。」",
  "「我不会抱怨便利店里的便当的哦。」",
  "「我倒也不会抱怨的。」",
  "「反正要花钱去吃的话，还不如吃点好吃的吧？」",
  "「你要这样问我的话……当然是想吃好吃的食物了。」",
  "「具体说想吃什么的话，想不到啊。」",
  "「我也是。」",
  "「这里要是选择便利店的话总感觉像是输了一样。」",
  "「怎么了，那么奇怪的理由。」",
  "「因为你看嘛，平时吃午饭可没有那么多的机会哦。」",
  "「放假的话，这样的机会不是会多起来吗？」",
  "「因为暑假睡到午前的时候比较多啊。而且，中午的话太阳光直射又很刺眼。会变得不想出去的。」",
  "「就算是放假，我也不赞成过于打乱生活节奏。暑假结束的时候会很辛苦的哦。」",
  "「反正年轻总能熬过去的，这才是学生的乐趣啊。」",
  "「看你得意洋洋的我还以为要说什么呢。」",
  "「总之，吃午饭吧。嗯……去吃乌冬面什么的吧，荞麦面也行。」",
  "毕竟刚才刚说过挂面和凉面的话题嘛。",
  "总觉得有些在意。",
  "「因为之前和乃爱一起出去吃饭多是吃汉堡呀披萨什么的吃的肚子满满的。」",
  "「偶尔也想去吃像是有着所谓日本感的，清淡的东西。」",
  "「其实，在家的附近就有一家很美味的店。」",
  "「是吗？我之前都不知道。」",
  "「这个时期的话，可是有很多凉爽可口的饭菜的。」",
  "「李空你决定好要吃什么了吗？」",
  "「嗯……那个店酸桔乌冬倒是挺好吃的……」",
  "「但是今天是想吃浇汁乌冬面。」\n(浇汁乌冬面: 原文为 ぶっかけうどん。)",
  "「外！?外射——哇啊啊！？你、你在说什么呢！」\n(日语中 ぶっかけ 有外射之意，本意是浇、喷。)",
  "「外射乌冬……什么的——也太不知廉耻了、笨蛋！」",
  "「说到底对食物做出这样的事情！那么地不知廉耻、丑恶……会受到天罚的，笨蛋！」",
  "「别全都是以黄书为基准考虑啊！你想的也太多了吧！」",
  "「但是……外射……对吧？外射乌冬……～」",
  "「这个词可不是成人用语啊！」",
  "「什么！？那，那个，所谓的乌冬面是……」",
  "「只是去吃用看起来有些浓的汁浇一下的乌冬面罢了。」",
  "「看起来有些浓的汁！？」",
  "「不是那种意思！」",
  "「真的别瞎想了！被谁听见会被误会的！」",
  "「因因因、因为！」",
  "「啊啊啊，真是的！还是早点让你见到比较好！赶紧走吧！」",
  "「か诶！？外射乌冬就有点。我毕竟是天使，那种事情……我还没做好所谓的觉悟……」",
  "「别担心。乃爱吃酸桔乌冬就好了。好了好了走吧。」",
  "「哇啊啊啊啊啊。」",
  "为了纠正误解，我拉着乃爱的胳膊向店里走去。",
  "「果然还是夏天干的快啊。」",
  "今早，之前晾晒的衣服完全干了。",
  "我把它们收下来，叠好。",
  "「洗好的衣服虽然是干了，我这边要是浑身是汗就让人困扰了。」",
  "虽然试着抛出了那样无聊的话题，却也没什么反应。",
  "「……」",
  "「哈啊……是什么让你这么闹别扭啊。」",
  "「因为……被骗了。」",
  "「不要说那种传出去不好听的话。也不是被骗了吧，本来就是很常见的商品，也有着其他需要这东西的人。」",
  "「我说了不是这样的，只是乃爱一直误会了吧。」",
  "「是这样没错……当时只是让我觉得十分羞耻。」",
  "「这是多么巧妙的陷阱啊……浇汁乌冬。」",
  "「我倒觉得完全不是陷阱什么的啊。这个词在日本用的还挺多的吧。」",
  "「虽然海外的变态绅士，貌似不是这样。」",
  "「呜呜……」",
  "「酸桔乌冬，很好吃吧？」",
  "「那个的话……嗯，很好吃。清爽的味道，称之为美味我倒是没有意见……」",
  "「顺便一提，这个词在别的食物中还会出现吗？」",
  "「啊……浇汁荞麦面啊，浇汁挂面什之类的？」",
  "「我先说好啊，全部都是类似的哦。总之就是附上凉的酱汁给你做好的面条。」",
  "「这、这样啊……」",
  "「还是注意点好哦。我和天音就不说了，被其他人听到大概会被误会的吧。」",
  "「确实我可能是有点太受黄书影响了。」",
  "「但是……今天我闹别扭的原因有点不一样。」",
  "「此话怎讲？」",
  "「关于勃、勃起的练习，以前不是说过这事嘛？」",
  "「诶？……啊，确实是——」",
  "「啊，那件事啊。是啊……恢复练习应该也行。要一边观察情况一边慎重地确认。」",
  "「在这基础上、那个……关于勃、勃起！去做练习也可以。」",
  "「——这之类的，你确实是说过的吧。」",
  "「我以我自己的方式考虑过那个了。」",
  "「也就是说……你决定好方针了吗？」",
  "「嗯。是那样的……」",
  "「天、天音是……还得一会儿才回来吧？」",
  "「应该是那样。如果就和今早说过的那样的话，回来就应该是晚上了。」",
  "「你母亲与父亲应该也还不会回来吧？」",
  "「因为有工作，不到夜里应该回不来吧。」",
  "「……说的也是。也就是说……现在暂时是我们两人独处。」",
  "「是这样啊……」",
  "「……」",
  "「那个……至少，以防万一，我提前确认一下哈，不是两个人就很糟糕吗？」",
  "「那个，因为……是勃起的练习吧。」",
  "「这样啊……嗯，这样啊。」",
  "那也就是说……",
  "我感觉，这就相当于不是两个人就会很困扰的宣言。",
  "「……」",
  "不，这是那种——让我先产生期待的模式吧。",
  "就算怎么说也是勃起的练习，不可能有那样简单的方法。",
  "「那……我要开始了。」",
  "「……」",
  "%144;「这也太简单直接了！」",
  "「怎么了？那、那么慌？」",
  "「不是，没想到又以这样的体势。」",
  "「……那个，谢谢啊……」",
  "「欸？」",
  "「为了我考虑了这么多。真的很感谢。」",
  "「啊啊，嗯。不用那么在意的。这也是与我使命有关的事。」",
  "「那么……这个状态之后，该怎么做？我是不是提了一个很蠢的问题？」",
  "「咳咳。是不是已经学习通读过好几本同人本了？」",
  "「嗯……」",
  "「在同人本上学习……是已经具体地学了？」",
  "「那个是……所以说，处理小●●的方法、之类的。」",
  "「处理方法……」",
  "「不是什么奇怪的意思哦？为了让它勃起，像这样……给予各种各样的刺激后……」",
  "「毕竟是敏感重要的地方吧。不能马马虎虎地。要是变成心理创伤的话就成反效果了。」",
  "「啊啊，嗯。嘛……是啊。」",
  "「以前也请你让我看过真家伙了，就算当时因为气氛没能好好看，不知怎么的感觉能理解。」",
  "「多少有些夸张不是骗人的吧？那个……同人本上的内容也是。」",
  "「诶？不是……要怎么说呢……我想得根据内容。」",
  "要说幻想性的话倒也是幻想出来的。",
  "只是普通的爱抚之类这种程度的话……我觉得应该不用担心是骗人的吧。",
  "「总之拜托你了。」",
  "只要不被做一些粗暴的事应该没事吧……大概。",
  "然后我再次脱下了裤子……",
  "「……」",
  "果然，这个超令人羞耻的啊。",
  "「如果发展成了『不对！不是这样！』的情况不要忍耐一定要告诉我。」",
  "「啊，嗯。我明白了。那么……我要开始碰了啊。」",
  "乃爱慢慢地伸出手指，触碰了我的●●",
  "可爱的食指在我那垂头丧气的●●表面轻轻地划过。",
  "「……啊。」",
  "不由得身体震颤了一下，漏出了像是叹息一样的声音。",
  "因为漏出了那样的反应我觉得很害羞。",
  "但是乃爱丝毫没有对我那样的反应有捉弄的意思。",
  "通过若即若离地、微细的触摸，乃爱的手指一上一下地从我的冠状沟向根部移动。",
  "「感觉……怎么样。」",
  "「要说怎么样……」",
  "「我做的好吗？feather touch ……是这种感觉吧。」\n(feather touch: 一种形式的性爱抚。)",
  "「诶？啊啊……是这样啊，feather touch 啊。」",
  "「因为是这个地方，虽然有点难……这样的感觉，应该可以吧？」",
  "「啊——，嗯……我想大概是这种感觉。」",
  "「硬要说的话，稍微有点痒，心里有点毛毛的。」",
  "「毛毛的……难不成是要勃起了？」",
  "「不是，说是毛毛的，不是指那个方面。单纯觉得痒。」",
  "「但是也并不是想要阻止你继续。」",
  "「嗯。那样的话……」",
  "乃爱的手指向●●的上方滑去。",
  "意识在别的东西上的话，是难以注意到的细微的刺激。",
  "明明是这样，却让我全身都兴奋起来了。",
  "糟糕，这是什么情况。到今天为止没感觉到过的感觉。",
  "「虽然乃爱你说读过同人本了……这样的方法，书里有写过吗？」",
  "「不。在同人本里，是更加那个……该怎么说好呢……基本全是撸的描写。」",
  "「啊啊。是这样啊……」",
  "「最开始我也是考虑多撸一下。」",
  "「强行去撸的话……会痛的吧。」",
  "「那个嘛，嗯。根据做的方法是会痛。」",
  "「嗯。所以，我觉得你以前给我做的……feather touch 的话。」",
  "「原来……如此。」",
  "「怎么样？一般来讲……应该已经勃起了？」",
  "「啊……怎么说呢？总觉得自己的话不会用这种触碰的方法去做。」",
  "「果然还是得像同人本里面这样……撸一撸？」",
  "「大概是吧。用自己的手握住，像这样……撸……」",
  "「书上也有这个情报吗？」",
  "「这可是重要的事情。因为是勃起的练习。知道平时是怎么做的很重要的。」",
  "「也许是吧……」",
  "「难道不是伪装成『勃起的练习』来满足自己的好奇心吗？」",
  "「那!?那种事情才……咩有呢。」",
  "「……」",
  "「嘛……要是正经的的练习的话倒无所谓。」",
  "「接下来我要怎么做？继续这样被摸着可以吗？」",
  "「是、是啊……这边就交给我吧。」",
  "「你为了不让力量暴走，总是在抑制着……但是接受刺激，这样的感觉，如何？」",
  "「总感觉不矛盾吗？虽然觉得会很难……」",
  "「总之，只要注意别返回前世，舒服一点就行。」",
  "「不用忍耐也可以的哦。我也会努力加油的。」",
  "「哦……谢谢啊。」",
  "虽然被这样说了，说到底忍耐勃起是怎么样的呢？",
  "大概是觉得H的时候发现自己已经半勃起的感觉……。",
  "「之后，要说我还能做什么的话……」",
  "「快变得舒服吧。快变得舒服吧。」",
  "「……你在说什么呢？」",
  "「因为,这样是在做应援之类的行为吧？」",
  "「该怎么说呢……？一般倒也不太会这样……」",
  "「是这样的吗！？我、我，做了奇怪的事情吗！？」",
  "「啊，也不是到了奇怪的程度……可能。」",
  "「虽然一般不会这样……这种时候，一直闭口不言好像有种奇怪的感觉。」",
  "「应援之类的，说点什么也许心情会更好点？」",
  "「是、是这样啊，我明白了。那……我继续了？」",
  "「快变得舒服吧～快变得舒服吧～」",
  "对着我的双腿之间，说就像是说给小孩子听一样的话。",
  "该怎么说呢……这种难以言说的罪恶感。",
  "虽然是有在做坏事的心情……却也产生了兴奋、这种不可思议的感觉。",
  "没有注意到我那样的心情吧。",
  "乃爱一直注视着我双腿之间，一遍又一遍地做着feather touch。",
  "从龟头到根茎来来回回。虽说是单纯地上下移动……每次触摸的位置确有着微妙的变化。",
  "就想是临摹一样，乃爱的手指既有在龟头上面滑动，又有在下面的系带处爬行。",
  "偶尔也冷不丁会掺杂着一些横向的动作，让我整个龟头都受到摩擦。",
  "这种握法给我带来的感觉我平时自己做绝对体验不到，所带给我的未知的刺激让我不由得身体一震。",
  "「虽然偶尔会微微抽动一下……但是好像还没有勃起。」",
  "「啊，貌似是这样……」",
  "「并不是痛感什么的什么感觉都没感觉到……特别新奇的反应貌似没有啊。」",
  "「嗯……原来如此。那样的话，我要增加刺激了。」",
  "「增加刺激……是打算怎么做？」",
  "握住？用手撸？难不成是——口交？",
  "「传递魔力。」",
  "「诶？魔力……？」",
  "「以前辉耶那时候不也是这样做的吗？更加限制地去做那个，像这样……像是推动●●反应一样。」",
  "「啊。所谓的刺激是这样啊……」",
  "确实。不管再怎么强调是勃起的练习，让乃爱做到那个份上也太强人所难了。",
  "「交给你来了。试着对我做吧。」",
  "「明白了。那么……」",
  "「っっっ」",
  "「哇啊！？刚才，是不是跳了一下？」",
  "「啊，抱歉。没有想吓你的意思。」",
  "「不知怎么回事就跳了一下。并不是感觉痛了……」",
  "「总之……再继续试试？」",
  "「嗯……请你再试试……可以吗？」",
  "「我知道了。」",
  "乃爱熟练的用食指，持续给我传递着痒痒的刺激。",
  "虽然没有到说是快感这种程度。",
  "无法言说的刺激，让我身体不由得扭了起来。",
  "好像是想要更加激烈一点……想就这样继续下去。",
  "「……」",
  "「……怎么了？」",
  "「再一次，考虑了一下我自己现在的状况……真是在做了不得的事情啊。」",
  "「不，虽然是请别人做。」",
  "「那是……嗯。我现在，在做非常不知廉耻的事情。」",
  "「而且正在做，对吧？」",
  "「诶？啊……」",
  "「我可以直说吗。」",
  "「……请、请讲……」",
  "「我偶尔会觉得『乃爱就像是漫画里的工口天使一样啊』这样的。」",
  "「工口天使！？哇啊啊啊！？」",
  "「完全至少对现在的状况的感想一样的东西，并不是觉得乃爱是那样的人哦？」",
  "「嗯，嗯。我知道的。而且，也许……否定也很难。我也、这么觉得。」",
  "「但是这是作为天使的使命。不，不是要当个工口天使！这只是因为为了你的安全必须要做的事情。」",
  "「啊啊，嗯。我知道的。我很感谢乃爱的，谢谢乃爱。」",
  "在这个情况下说谢谢……比预想的还要令人羞耻。",
  "为那样的心情的原因，话题中断了。",
  "无言之间，我和乃爱的视线纠缠到了一起。",
  "仰望我这边的乃爱的脸一片通红。大概我的脸也一样吧。",
  "屋子里只有空调声音在回响着。",
  "这个，难不成做要到我勃起吗？",
  "并不是讨厌,倒不如说……不想停下来，我强烈地这么想着。",
  "「我回来了——」",
  "「——啊！？天音！？」",
  "「那家伙，为什么在这个时候！？」",
  "应该是在更晚的时间回来的才对啊！",
  "大概是今天气温尤其高的原因！",
  "「怎、怎么办，啊！？」",
  "「不，不用那么慌，总有办法糊弄过去的。」",
  "「所以说……总之、先从我这里出来？」",
  "「毕竟一直在这个位置的话，连提上裤子都不行。」",
  "「哇啊！？是、是啊！」",
  "感谢老天，我们的房间都是单间。",
  "暂且不谈天音回自己的房间，她没有理由来我的房间露脸。",
  "话说如此，也不能说一定就是这样了。我还是慌慌张张地提上了我的内裤和裤子。",
  "「今天就到此为止吧。」",
  "「是、是啊。说是练习过头也不太好。」",
  "「说到底，我想这应该是关于运动的方面的话题……但是，嗯。」",
  "「毕竟才第一天，各种各样的做过头，都不太好啊。」",
  "如果魔力暴走，也可能演变成自己没法阻止的情况。",
  "万一被天音看见了这样的情况……那可是相当的令人羞耻。",
  "不仅如此，绝对会被当成笨蛋瞧不起的。那家伙，只要掌握我一点弱点就会来威胁我吧。",
  "「我、我要是在李空的房间里的话……奇怪吗？很奇怪吧……」",
  "「这点事倒不会被怀疑就是了……」",
  "「从天使的姿态变回来好点吧。」",
  "「啊，是、是啊。」",
  "「说白了，为什么要变成那个样子？」",
  "「因为这是作为天使的使命必须要做的事情。」",
  "「就像是心中无愧……那样的证明一样。」",
  "「对乃爱来讲有必要就行……」",
  "就像是工作服一样，也许最终就是起到一个切换心情的作用。",
  "不然的话……那样羞耻的事情，也许就做不了了。",
  "还是能想象的到那种心情的。",
  "「……」",
  "「总之……下楼吧。」",
  "「欢迎回家。」",
  "「欢迎回家——」",
  "「啊嗯。我回来了。」",
  "「诶？什么情况？两个人一起迎接我。」",
  "「呃……」",
  "「并不是这样。我口渴了，是想下来喝点茶什么的。」",
  "「是啊是啊，因为口渴了。啊我好渴啊——，我现在十分的口渴——」",
  "「诶？嗯……这是什么？是什么宣言吗。」",
  "添了奇怪的话反而气氛变奇怪了啊，乃爱。",
  "果然天使不擅长说谎吧？",
  "「哇啊……哇啊哇啊。（不知所措）」",
  "「不，应该单纯只是乃爱不擅长吧。」",
  "「什么啊？这是哪门子的话？」",
  "「没什么。」",
  "「比起这个，你这边才是怎么回事。我本来觉得你会再晚点回来的。」",
  "「我倒是打算那样的。但不管哪里的店学生都爆满。」",
  "「和大家想法是一样的啊。」",
  "「等空位很麻烦的，干脆就解散了。」",
  "「是、是这样啊。那可真遗憾啊。」",
  "「嗯。啊不过，之后约好要一起打游戏，那样倒也行。」",
  "「比起这个，有没有杯面什么的？」",
  "「没吃午饭吗？」",
  "「虽然在星特巴吃了点甜品……果然完全不够啊。」",
  "「袋装方便面我想倒是有。」",
  "「……」",
  "「那样的话，要我给你做饭吗？」",
  "「诶？嗯……能给我做倒是帮大忙了。老哥自己主动说这事……怎么回事？总感觉很恶心啊。」",
  "「不满意的话您自便。也不是非要给你做饭吃。」",
  "「啊等等，请等一下。说你恶心这件事我会抱歉的，对不起啊。」",
  "「天音～好想吃哥哥做的拉面啊～求求你啦哥哥……诶嘿♪」",
  "「也不是不能给你做。为什么就不能普通地请求我呢？」",
  "「那个撒娇的声音，让人莫名地火大。」",
  "「真是失礼啊，喂。明明妹妹在用可爱为武器献媚到如此地步。」",
  "「本来啊～作为哥哥～不是应该从平时开始就对妹妹再温柔一点的吗。」",
  "「差不多得了，快去换衣服。」",
  "「哦……」",
  "「接下来。有没有什么能充当汤底的东西呢？」",
  "「……」",
  "「怎么了？」",
  "「大也不是什么大事。我只是想确实挺少见的。是为了把天音糊弄过去吗。」",
  "「啊……也不是那样。就算没有拉面这事，天音也不会觉得有什么好怀疑的事情吧。」",
  "「说到底。不管是怀疑还是什么的，想象不到吧，发生了那种事情。」",
  "「那那那、是啊。不可能想象的到吧，那样，那样的……！」",
  "温柔对待天音的理由连我自己都想不清楚。",
  "这也许和乃爱说了多余的话是一种性质的事情。",
  "说不定经常在网上看到的「花心的丈夫出奇地对妻子温柔了起来……」就是这么回事吗！？",
  "不，对于天音完全没必要那样想。",
  "「哈啊……天音要是问刚才在房间里在做什么，要怎么糊弄过去好啊……我的心怦怦地跳。」",
  "「还是别往奇怪的方面意识比较好哦。」",
  "「总之，喝点茶什么的冷静下来怎么样？」",
  "「说的也是……就这样做吧。」",
  "「那么，汤底……用海苔和鸡蛋可以吗。」",
  "果然和我想的一样，天音没再提起那个话题。",
  "乃爱和我的秘密练习也没有暴露，就这样我们的暑假开始了。"
]
