[
  "翌日。",
  "いよいよ、一学期を締めくくる終業式の日だ。",
  "「なんか色々あったけど、平和に夏休みが迎えられてよかったよねぇ～」",
  "「うん。魔王の力が鎮まっているから、最近は来海たちに悪影響も出ていないしね」",
  "「それそれ。いつまたああなっちゃうかって状態だと、お休みを満喫出来なかっただろうし」",
  "[ホーム]Ｈ[ルーム]Ｒ前の時間。俺は小雲雀さんと乃愛相手に、会話に興じていた。",
  "最初は例によって俺の机に座っていた小雲雀さんから、木下さんと白石さんを交えた状態だったが……。",
  "『あ、ちょっとゴメン』と小雲雀さんが俺と乃愛を連れて場所を移動し、最終的にこうなった。",
  "木下さんと白石さんには申し訳ないが、まあ、魔王絡みの話は聞かせられないしな。",
  "「ホントにな……二人とも、その節はお世話になりました」",
  "「ゴメン。思い出すと恥ずかしくなってくるから、あの特訓の話はやめときたい」",
  "「っと……そうだよな、悪い。無神経だった」",
  "「でも、あの特訓があったおかげで、来海も平和に夏休みが迎えられるんじゃないかな」",
  "「それはそーなんだけどね～……」",
  "「逆に、アレで一区切りついたから、谷風クンに絡む理由がなくなっちゃったというか……」",
  "「夏休みに入っても、遊ぶ約束とかビミョーに振りづらい……せっかく仲良くなったのに……」",
  "「ん？俺がどうかした？」",
  "「な、なんでもないなんでもない！　たはは……まあ、夏休みどう過ごそうかなーって？」",
  "「小雲雀さんは、休み中も楽しく過ごすのが上手そうだよな」",
  "「ふぁはは……の、乃愛ちゃんはどんな感じの予定なの？」",
  "「僕は学院があろうがなかろうが、することは変わらない」",
  "「おそらく、全くもっていつも通りだと思うよ」",
  "「…………」",
  "乃愛のいつも通りって、コーラとポテチと一緒に漫画やらなにやらをダラダラ楽しむってことか？",
  "……非常に夏休みらしいが、そうか、乃愛は普段から夏休みみたいな日々の過ごし方をしていたのか。",
  "「ん、なんだい？」",
  "「いや……見習いたいなと」",
  "「そっかぁ、いつも通りにかぁ……う～ん……」",
  "小雲雀さんが木下さんたちに呼び戻され、乃愛も自分の席へと向かった。",
  "一人になった俺は、クラスの盛り上がりっぷりを横目に、スマホでＨＲまでの時間を潰そうと――",
  "「ねえ、李空」",
  "「ん？　ど、どうした？」",
  "そんなところで、かぐ耶が話しかけてきた。",
  "俺は昨日のこともあって少しだけ身構えてしまいつつ、スマホをしまって顔を上げる。",
  "するとかぐ耶も、さっきの俺のように教室を見回して。",
  "「クラスのこの盛り上がりは、しばらく学院に通う必要がなくなるからなのよね？」",
  "「まあ……突き詰めれば、そうだな」",
  "「妾としては、登校も授業も楽しかったけど……」",
  "「確かに、一日を自由に使えるのも楽しそうね」",
  "いわゆる学生気分というヤツの把握が正しいかどうか、確認したかっただけらしい。",
  "……どうやら、身構える必要はなかったみたいだな。",
  "「（となると、昨日はホント特別だったというか、そういう気分だっただけなのかな……）」",
  "「夏休み中、アナタはなにをして過ごすつもりなの？」",
  "「ん？　ああ、まあ……ひたすらダラダラしてるだけだと思う」",
  "俺は基本インドア派だし、友達とハシャいで遊び回るような陽キャでもない。",
  "なのでつまらない返事にはなったが、こんなところで見栄を張ってもしょうがないしな。",
  "「ふうん……」",
  "かぐ耶はそんな俺を否定せず、ただ、なるほどど言った風に相づちを打った。",
  "「…………」",
  "そしてそのまま、少し顔を伏せて考え込み始める。",
  "「…………」",
  "ひょっとして……俺からなにかに誘って欲しかったのか？",
  "かぐ耶の様子を見ているうちに、どんどんそんな気がしてきてしまった。",
  "昨日は自分がちょっと押せ押せ過ぎたから、今日は話の流れで察してもらおうと……みたいな。",
  "なんてところで。",
  "「ええと……“夏休みの過ごし方”……」",
  "かぐ耶はすっとスマホを取り出すと、早くも慣れた手つきで検索し始めた様子。",
  "え？　どういうこと――と俺が戸惑ってしまったのも束の間。",
  "「あっ！　かぐ耶ちゃん、ついにスマホ買ったんだ～！」",
  "目ざとくかぐ耶の手元に気づいた木下さんたちが、勢いよく寄ってきて取り囲んだ。",
  "「ふふっ。ええ、実は初めてのスマホなの」",
  "「じゃあ今までガラケー？　へー、なんか意外」",
  "「あ、でも最新のじゃなくて、ちょっと前のモデルじゃん。シブいね～」",
  "「…………ん？　谷風クンのと……」",
  "「とにかくＬＩＥＮのＩＤ交換しようぜっ。まずはそれっしょ、ねっクルミ！」",
  "「えっ、う、うんっ……」",
  "「ＩＤ交換ね。じゃあはい、妾の二次元コード」",
  "「って……かぐ耶ちゃん、初めてのスマホなのに、もうＬＩＥＮに慣れてるっぽくない？」",
  "「ああ、それは――」",
  "「もう経験してるから」",
  "「（え……）」",
  "意味ありげにチラッと俺を見て、イタズラっぽい笑み。",
  "いや、勿論意味は分かる。俺と交換したからだとは。",
  "だけど、俺は咄嗟に、どう反応していいかわからず……。",
  "「へ～、誰と……とか聞くのはヤボか」",
  "「ま、そゆことなら早速～」",
  "「おっ、かぐ耶ちゃんのアイコン可愛いじゃーん」",
  "「っとお、アタシも、アタシもっ」",
  "「ふふ、慌てなくても逃げないから大丈夫よ」",
  "と、かぐ耶は小雲雀さんたちとも無事、ＩＤ交換が完了。",
  "その間、俺のほうにあの視線を向けることはなかった。",
  "……なんだったんだ、ホントに。",
  "ともあれその後も、特になにもなく……。",
  "終業式も普通に終わって、無事夏休みに突入した。",
  "前世返りが始まってからは色々とあったけど、とりあえずはあれこれ一段落している状態。",
  "今後はのんびり、今まで通りに過ごせそうだ――"
]
