[
  "一夜明け、ヴェガから話を聞くために、かぐ耶のタワマンへとやってきた。",
  "乃愛はもちろんとして、天音も「気になるから」とついてきた。",
  "「ヴェガちゃんは？」",
  "「隣の部屋。妾の話が終わったら、連れてくるわ」",
  "オリエもいない。きっと、ヴェガのことを見張っているんだろう。",
  "「さて。尋問の結果を報告しましょうか」",
  "「尋問……」",
  "「別に酷いことはしてないわよ？　するまでもなく、彼女は従順だったから」",
  "かぐ耶が肩をすくめる。",
  "……少し残念そうに見えるのは、気のせいだろうか。",
  "「はじめてもいいかしら」",
  "「ああ、頼む」",
  "「まず、宵の監視者について。構成員が割れた。かなり小規模な組織だったわ」",
  "「ヴェガちゃんは、“一族”って言っていたけど……」",
  "「そうね。彼女の一族が、スレイの理念を受け継いでいた」",
  "「もっとも……熱心だったのは彼女の一家だけ。つまり、実質的な構成員は、一族どころか一家庭」",
  "「父、母、祖父、祖母、そして彼女。たった五名」",
  "「……急にスケールの小さい話になったな」",
  "「だから見逃してしまった」",
  "「どこにでもいる平凡な一家庭が、[ゲート]門を開いて世界を渡るなんて、想定していなかった」",
  "「偶然が重なって、[ゲート]門を開きやすい環境が整ってしまっていたのも、誤算中の誤算ね」",
  "「開きやすい環境っていうと？」",
  "「スレイの剣よ。わずかながら宿していたスレイのマナが、来海のマナと共鳴反応を起こした」",
  "「二つの世界が、か細く繋がってしまったのよ。あとは、その繋がりを強くしてあげればいい」",
  "「マナの消費量は、通常の手順よりもはるかに少なかったはず。おかげで見逃してしまった、というわけ」",
  "「完全にアタシのせいですね……」",
  "「仕方ないわよ。こんなこと、誰も予期できない」",
  "「もっとも……お告げさえなければ、[ゲート]門を開こうとは思わなかったでしょうけど」",
  "「ぅ……」",
  "「お告げってなんですか？」",
  "「以前李空が暴走したとき、来海が鎮めたんだ」",
  "「そのときの強い想いが、世界を越えて届いてしまったようだね」",
  "「あー、共鳴ってそういう……」",
  "「魔王の力落ち着いてーっていうのを、ヴェガちゃんたちはものすごーーーく曲解したみたいで……」",
  "「先輩と協力して魔王を封じねば、と」",
  "「……はい。なので、ほんと、全部アタシのせいです……」",
  "「もしものときは来海が鎮めて欲しいとお願いしたのは、僕だ。きっかけを作ったのは誰かという話なら、責任は僕にあるよ」",
  "「やめよう、誰が原因とか、悪いとか」",
  "「大元をたどれば、全部俺が悪いって話になるぞ」",
  "「まぁ……そうなっちゃうわね」",
  "「きっかけってなると……うん」",
  "「確かに」",
  "「あれ……？　俺のときだけフォローがないぞ……？」",
  "「全部お兄が悪い」",
  "「ぇー……」",
  "「冗談はさておき」",
  "かぐ耶がクスッと笑い、脱線した話を本筋へ戻す。",
  "「彼女の家族の身柄は、既に確保した。次の刺客が襲いかかってくる心配はないわよ」",
  "「そうか、よかった」",
  "「ただ、不穏分子には違いないのよね……」",
  "かぐ耶が、表情をわずかに曇らせる。",
  "「さっき平凡な一家庭と表現したけれど、それにしては……とても歪」",
  "「歪……？」",
  "「例の手記、オリエが創作と表現したのは、あながち間違っていなかった」",
  "「空想上の、“偶像化したスレイ”を、彼らは信じているの」",
  "「ヴェガちゃんが……まさにそうだった。アタシの知らないスレイが、あの子の中にいる」",
  "「魔王を打ち倒した英雄スレイ。スレイのように世界を守る。ありもしない空想を理想とし、何十年も受け継いできた一族」",
  "「来るかもわからない災厄に備え、彼らは牙を研ぎ続けた。間違った使命感を胸の内に秘めて」",
  "「その英才教育を受けたのが、彼女。ヴェガ」",
  "「英才教育……。世界を守りなさいって、小さいころから言われ続けていたわけだよね……」",
  "「時には、小さな犠牲を払っても……って」",
  "「そういう価値観を、植え付けられているわね」",
  "「だから彼女は、迷うことなく片道切符の旅に出た」",
  "「片道切符？」",
  "「帰る手段を持っていなかったの、あの子」",
  "「え……？」",
  "「じゃあ……、もしお兄を封印できたら、どうするつもりだったんですか？」",
  "「封印を守り続けろ、と命じられていたようね。こちらの世界で、宵の監視者を結成して」",
  "「……。さっき、五人って言ったよな？　父と母と祖父と祖母」",
  "「一人娘なんだよな？　大事なはずの娘に……そんなわけのわからない命令をしたっていうのか」",
  "「そうなるわね。それが彼らの使命だから」",
  "「家族愛に勝る使命……。確かに、歪だね」",
  "「……」",
  "「今……すごく複雑」",
  "「あの子、封印どころか、リックンを殺そうとした。そのことは、許せない。怒ってる」",
  "「でもそうするしかなくて……そうすることに疑問すらもてない環境にいたことは……可哀想だなって思っちゃう」",
  "「だからといって、なにしても許されるわけじゃないですよ」",
  "「それはそうなんだけど……、う～ん……」",
  "「ひとまず、妾からの報告はこれでおしまい。あとは本人から、直接聞いてちょうだい」",
  "「あぁ、ひとつだけ約束して。彼女の語る話がどれだけ疑わしくても、否定をしないこと」",
  "「？　なんでですか？」",
  "「彼女の信じる英雄スレイが揺らいで、逆上でもされたら面倒だから」",
  "「あぁ……そういうことですか」",
  "「結局、でたらめなんだよな？　スレイが魔王を討ったって」",
  "「魔族の内輪揉めで戦争に負けていたら、歴史書にしっかりとそう記されているわよ」",
  "「まぁ……そうなるか」",
  "「とにかく、否定や訂正はなし。いい？」",
  "「ん、わかった」",
  "「オリエ」",
  "かぐ耶が呼ぶと、すぐにオリエがヴェガを連れて部屋に入ってきた。",
  "ヴェガは俺たちを一瞥すると、特になにか反応を示すわけでもなく、オリエに指示されるまま椅子に座った。",
  "オリエが油断なく背後に陣取っているが……特に手足を拘束したりはしていないようだ。",
  "暴れる心配はないということだろう。本当に従順なようだ。",
  "「こんにちは、ヴェガちゃん」",
  "「……はい。こんにちは、クルミ様」",
  "「気分はどう？」",
  "「変わりありません」",
  "「そっかそか」",
  "来海の質問に、ヴェガは淡々と答える。",
  "敵対していた俺たちに対し、堂々としたふるまいだ。",
  "というより……機械みたいに、なにも感じない。恐れも、虚勢も、なにも。",
  "そんな態度が気に入らないのか、それとも元々思うところがあるからか、天音は少し不愉快そうに顔をしかめていた。",
  "「聞きたいことがあるんだけど、いいかな？」",
  "「はい。……私の知っていることであれば」",
  "「スレイについて、教えて欲しいんだ」",
  "「……。やはり、不思議な気分です。ご本人にお話しするのは」",
  "「前世について、全部知っているわけではないからね」",
  "来海が微笑むと、ヴェガは少し戸惑いながらも、うなずいた。",
  "「じゃあ……時系列順に聞いていい？　ヴェガちゃんの知ってる限りで」",
  "「はい」",
  "もう一度うなずき、ヴェガは語りはじめる。",
  "冒頭は、昨日と同じだ。",
  "闘争を求め悪戯に戦争を長引かせていた魔王を、革命軍を率いたスレイが討った。",
  "さっきかぐ耶が言ったとおり……初っぱなから創作なわけだが。",
  "約束通り否定はせず、黙って聞く。",
  "次は、戦後の話。",
  "スレイは魔王の首を交渉材料とし、敵国と和平を結び、世界に平和が訪れた。",
  "……当然、これもでたらめだ。",
  "その後、革命軍の一部に、王都の守護を任せた。",
  "これは、オリエが言っていた戦後の治安維持部隊――自警団のことだろう。",
  "この中の一人が……ヴェガの一族であり、あえて俗な表現をすれば、スレイの熱心なファンだったわけだ。",
  "そいつがスレイを愛するがあまり、「国を守れ」という指示を拡大解釈、曲解し、自警団解体後に『宵の監視者』なんていう厨二臭い組織を結成した。",
  "おまけに、数々のでたらめ史も生み出して、ヴェガの一族の間で語り継がれることになった。",
  "さっき、自分のせいだ自分の責任だ、なんて話していたが……今回の件に限っては、元凶はそいつだよな……。間違いなく。",
  "「王都守護部隊を編成して間もなく、スレイ様は姿を消されたと聞いています」",
  "「理由は知ってる？」",
  "「誰にもなにも言わず王都を去ったと聞いていますが……、おそらく、王殺しの責を、お一人で背負われたのでしょう」",
  "「謀反を起こした自分には、国を統べる資格はない。高潔であるがゆえに、そのように考えられたのでは」",
  "「もし……スレイ様が留まっていたのであれば、スネーウは代々、スレイ様に連なるお方が治めていたことでしょう」",
  "……お姫様の前でとんでもないことを言うな、この子。",
  "当のかぐ耶はさすがの懐の深さを見せて「あらあら」という感じで笑っているが、背後のオリエは般若の如き形相になっていた。",
  "あまりの迫力に、オリエの表情に気づいた天音が二度見したあと、身体をビクッとさせた。",
  "「えーと……。じゃあ、その後の足取りはヴェガちゃんも知らない、ってことだね」",
  "「……、はい」",
  "「それで、ヴェガちゃんのご先祖様……ってほど昔じゃないか。もしかして、お祖父ちゃん？　宵の監視者を結成したのって」",
  "「曾祖父です。私が生まれるずっと前に亡くなりました」",
  "「ひいお祖父ちゃんかー……。お祖父ちゃん、お父さん、ヴェガちゃんに、スレイの遺志が受け継がれていった、ってわけだね」",
  "「はい。その通りです」",
  "「なるほどぉ……」",
  "スレイの遺志については、深く聞かなかった。",
  "というより、昨日十分に聞いたし、どうせでたらめだ。そこを掘り下げる必要は、もうないだろう。",
  "結局、有益な情報はなにも得られなかった。",
  "ただ来海としては、スレイのことよりもヴェガ本人のことが気になっているようだった。",
  "「次に、ヴェガちゃんのこと聞いてもいい？」",
  "「なんなりと」",
  "「こっちに来た理由は、もう聞いたからいいとして……」",
  "「元の世界に帰るつもりはなかったって、本当？」",
  "「はい、本当です。正確には……帰る手段がなかったのです」",
  "「帰る手段を用意しようとは思わなかったの？」",
  "「そうしている間に、世界が終焉を迎えてしまうかもしれません」",
  "「魔王の魂を封印する。それが最優先に成すべき私の使命です」",
  "「家族で……、宵の監視者全員で来ようとは思わなかったの？」",
  "「戦えるのは、私だけですから」",
  "「他の家族は？」",
  "「祖父は腰が悪いですし、祖母も杖がなければ歩けません」",
  "「父も全盛期と比べて衰えていますし、母はもとより戦える人ではありません」",
  "「私が単身、魔王の封印に臨む。それが最良と判断しました」",
  "「ヴェガちゃんが？」",
  "「父の判断です」",
  "「ヴェガちゃんはどう思った？」",
  "「どう……？」",
  "「……」",
  "「宵の監視者として、使命を果たす時が来たのです。とても光栄です」",
  "「でも、二度と家族と会えないかも知れないんだよ？」",
  "「別れは悲しいですが、なにより優先すべきは宵の監視者としての使命です」",
  "「……お父さんがそう言ったの？」",
  "「はい。私も同様に考えています」",
  "「……」",
  "昨日は……使命感の強い子だと、そう思っていたが。",
  "どうも……違和感があるな。ヴェガの返答は。",
  "「……こっちに来てからは、どうしてたの？」",
  "「まずは……こちらの世界について、できうる限り学びました。なにも情報がなかったので」",
  "「食べ物とかどうしてたの？」",
  "「ある程度は持ち込みました。備蓄がなくなってからは、申し訳ありませんが無断で拝借しました」",
  "「拝借……。盗んでいたってこと」",
  "「はい。非常時ゆえ、徴収させていただきました」",
  "「徴収……」",
  "「手を汚しても使命を果たすよう、父に言い含められておりましたので」",
  "「……。じゃあ、家とかも？」",
  "「空き家を使わせていただきました」",
  "「……ってか、服もだよね」",
  "「はい。魔法で人目につかぬようにしていましたが……万が一に備え、こちらの衣服に着替えました」",
  "「それも、お父さんの指示？」",
  "「はい」",
  "「封印した魂を、こっちの世界で監視し続けろ……っていうのも？」",
  "「はい。父から託された崇高なる使命です」",
  "「……」",
  "「しかし……私は失敗しました。幸いにも、魔王の監視は殿下がしてくださっています」",
  "「災厄が訪れしときは、殿下が魔王を処断してくださるでしょう」",
  "「私の使命は……ある意味では達成されたといえます」",
  "「……」",
  "来海は少し悲しそうに表情を曇らせ、なにも言わなくなってしまった。",
  "なぜ違和感を覚えたのか……なんとなく、わかってきた。",
  "来海も気づいたからこそ、こんな表情をしているんだろう。",
  "「もういいかしら」",
  "「ぁ……、うん。ありがとね、ヴェガちゃん」",
  "「いいえ、問題ありません」",
  "「オリエ、彼女を別室へ」",
  "「かしこまりました」",
  "オリエが一礼し、ヴェガを連れて部屋を出る。",
  "扉が閉まったあと、来海は「はぁ……」とため息をついた。",
  "「お疲れ様。収穫は、残念ながらなにもなさそうね」",
  "「……」",
  "「話をして……よくわかった」",
  "「あの子、別に使命感が強いわけじゃない」",
  "「ただ……、自分がないだけ」",
  "「……言ってることがおかしい。かぐ耶ちゃんがリックンのそばにいること、知っていたはずだよね」",
  "「俺の行動パターンを把握していたくらいだし……昨日、かぐ耶を見ても驚かなかった。間違いなく知っていただろうな」",
  "「……だよね。だったら……かぐ耶ちゃんが監視してくれるなら大丈夫、なんておかしくない？」",
  "「それでいいなら、かぐ耶ちゃんの存在に気づいた時点で、リックンを狙うのをやめてるはず」",
  "「でもあの子は、リックンの封印に固執した」",
  "「……そういう風に、言いつけられていたから」",
  "「なんか……お父さんがそう言ったからって、そればっかりでしたね」",
  "「李空の言葉が届いたのだと思ったのだけど……、そうか、心を動かされたわけじゃなかったんだね」",
  "「彼女は失敗し、使命を……行動の指針を見失った」",
  "「だから、飛びついたんだ。李空の提案に」",
  "「彼女は、自分がどうすべきかを、自分自身で決められないから」",
  "「かぐ耶ちゃん……リックンのことは自分に任せて、とか言った？」",
  "「言ったわね、似たようなことを」",
  "「やっぱり……。だからだ。かぐ耶ちゃんに任せれば大丈夫、なんて言いだしたの」",
  "「あの子……、ただ流されているだけだ……」",
  "「本人はそのつもりはないのでしょうね。彼女は、両親の言葉に従うよう育てられてきた」",
  "「両親がいない今、わかりやすい強者に、彼女は従う。それが自然なことだと思っている」",
  "「なんか、それって……」",
  "「……」",
  "「ヴェガちゃんを帰すのって、いつ？」",
  "「数日以内ね。準備がはやく整えば、明日にでも」",
  "「明日……」",
  "「悪いけれど、見送りは遠慮してもらうわよ」",
  "「今の情勢で魔王や魔王に近しい者を、[ゲート]門に近づけるのは、ちょっと……ね」",
  "「俺がそっちの世界に行くかも、なんて噂がたったら、いろいろと面倒になるってことか」",
  "「そう。煙も立っていないのに火事だと騒ぐ者はいるから。……うんざりするけれど」",
  "「見送りは……うん。なんかアタシがするのも変だし、いいんだけど……」",
  "「……」",
  "「うん、決めた」",
  "「ヴェガちゃんの身柄、ちょっとアタシに預けてもらってもいいッスか」",
  "「身柄を？　あなたに？」",
  "「一時的に。二時間とか三時間だけでも」",
  "「どうするつもり？」",
  "「思い出作り？」",
  "「お、思い出……作り？」",
  "「せっかくこっちの世界来たんだし、観光的な？」",
  "「……妙なことを言い出すわね」",
  "「……あの人に同情してるみたいですけど、お兄を殺そうとした凶悪犯だってこと、忘れてません？」",
  "「忘れてないよ。そこは許してないもん、アタシも」",
  "「でも……このままだと、なにも変わらないから」",
  "「アタシの前世の因縁もあるし……、なんとかしたいんだよね。うまく説明できなくてごめんだけど」",
  "「ダメ……、かな？」",
  "「逃げ出すことも、あなたに危害を加えることもないでしょうけれど……」",
  "「……」",
  "「李空はどう思う？」",
  "「俺か？　来海が突拍子もないこと言い出すのはいつものことだし――」",
  "「ぅ、すみません……」",
  "「来海なりにしっかり考えてのことだってのは理解してるから、特に反対はしないな」",
  "「そう、ならいいわ。天音と乃愛は？」",
  "「ワタシは……、お兄がそれでいいなら」",
  "「今まで通り僕がそばで見張っていてもいいなら、僕も構わないよ」",
  "「なら決まりね。一旦、彼女の身柄を来海に預けるわ」",
  "「あ、ありがとう！　じゃあ早速今から！」",
  "「……本当に急ね」",
  "「明日帰っちゃうかもしれないなら、ゆっくりしてらんないし。夜までには帰るので！」",
  "「俺は――いない方がいいか」",
  "「うん、今回は女同士ってことで」",
  "「おーい、ヴェガちゃーん！　でかけっぞー！」",
  "パタパタと騒々しく、来海は部屋を出て行く。",
  "「相変わらず行動力がエグい……」",
  "「刺客に情けをかけるなんて……らしいと言えばらしいのかしら」",
  "「説明不足なのも相変わらずだが、来海にとって必要なことなんだろう」",
  "「ただ念のため、乃愛、頼むな」",
  "「うん、任せて」",
  "「まぁ大丈夫だろうが……。きっと、悪いことにはならないはずだ」",
  "「そう信じて、今は見守ろう」",
  "「さて、ヴェガちゃん」",
  "「はい、クルミ様」",
  "「じゃなくて？」",
  "「……。おねえ、さま」",
  "「……」",
  "「…………。お、お姉ちゃん……」",
  "「うん、おけっ」",
  "「今から来るの、異世界とか知らない子たちだから。そっち系の話は一切禁止ね」",
  "「……承知しました。気をつけます」",
  "「角は大丈夫なんだよね？」",
  "「はい。魔法で隠しています」",
  "「……。口調を変えるのは、難しい？」",
  "「口調……、ですか？」",
  "「ですますじゃなくて、リックンに話してたときみたいに、もっと普通っていうか、砕けた感じ」",
  "「……、魔王は、敵だったので……。私にとって、これが普通なのです」",
  "「家族にも？」",
  "「はい」",
  "「ん～、そっか。じゃあ口調はそのままでっ」",
  "「申し訳ありません」",
  "「謝らなくていーのいーの。呼び方だけ気をつけてね」",
  "「はい」",
  "「……、しかし、不可解です。なぜ私と外出を……？」",
  "「いーからいーから。ぉ、来た来た。よっすー！」",
  "「うぃー」",
  "「よっすー」",
  "「ごめんねー、いきなり呼び出して」",
  "「いいよ別に、暇だったし」",
  "「その子？　預かってる子って」",
  "「そうそう。もうすぐ帰っちゃうから、楽しいことしたいなーって」",
  "「ヴェガと申します。本日はよろしくお願いします」",
  "「ぇ、海外の子でしょ？　日本語うまっ」",
  "「きゃわ……。天使……」",
  "「……チカ？」",
  "「ぇ、なに？」",
  "「……ううん、なんでもない」",
  "「と・り・あ・え・ずー、んー……よし、シュタバでもいこっか」",
  "「おけー」",
  "「ウチら買ってくるし、二人は席とっていて」",
  "「ぉ、あざーす。ヴェガちゃんなに飲みたい？　コーヒー飲める？」",
  "「コーヒー……？」",
  "「ジュースとかココアとかの方がいいんでない？　苦いより甘い方がいいっしょ」",
  "「甘い物は、摂取を禁じられています」",
  "「……へ？　飲んじゃダメってこと？」",
  "「日々バランスのよい食事を心がけています。糖分を取り過ぎるのは、よくありませんので」",
  "「うーわ、厳しい家庭で育ってんねー……」",
  "「甘い物、嫌い？」",
  "「……」",
  "「口にしたことがないので……判断がつきません」",
  "「チカ！　カエデ！　ココアで！　ケーキもつけてあげて！　アタシが全部出すから！」",
  "「おっけ！　買い占めるわ！」",
  "「それはやめて！　そんなにお金持ってない！」",
  "「てかいいの？　親に怒られない」",
  "「それは……」",
  "「いいのいいのっ、だいじょぶだから！　アタシいつものでおなしゃす！」",
  "「ほいよー」",
  "「ヴェガちゃんちょっと待っててね～」",
  "「……いつもとテンション違くない？」",
  "「は？　いつも通りだけど？　行ってくんねー」",
  "「おねがいしまー」",
  "「んじゃヴェガちゃん。アタシらは座って待ってよ」",
  "「はい」",
  "「……」",
  "「あの、お二人は……」",
  "「友達。学院のクラスメイト」",
  "「ご学友、ですか」",
  "「そそ、それそれ」",
  "「……」",
  "「やはり……不可解です。この外出の意図は……なんなのでしょうか」",
  "「いーからいーから。細かいことは考えず、楽しも？　ね？」",
  "「たの、しむ……」",
  "「……」",
  "「……」",
  "「心配なら、同行した方がよかったんじゃない？」",
  "「いや……、女同士でって言ってたしな……」",
  "「それに、俺がいるとヴェガが警戒する」",
  "「今のところ、問題はなさそうだね。というよりも――」",
  "「……」",
  "「強者に従う、か。父親から託された使命よりも、今はかぐ耶に――王家に従うことを選んだみたいだね」",
  "「使命に失敗して、どうしていいかわからないんだろうな」",
  "「来海の前に突然現れたのは……もしかしたら、指示を求めていたのかもしれない」",
  "「スレイは自分の味方のはずだから、自分を導いてくれるはずだ……と」",
  "「彼女の行動が綻びはじめたのも、それからだね」",
  "「彼女の技量なら、別のやり方もあったはずだ。それなのに、捨て身覚悟の杜撰な作戦をとった」",
  "「スレイのお告げを聞いて世界を渡ったのに、そのスレイが魔王を守っているんだからな」",
  "「矛盾が生まれて、どうしていいかわからなくなった末に……ってことかもな」",
  "「使命に固執しているようで、していない。あの子には、芯がない」",
  "「そのおかげで難を逃れたが……、そのせいで今後も不安ではある」",
  "「また家族と暮らすようになれば、再教育を受けるかもしれない」",
  "「そうなったら、あの子はまたあっさり手のひらを返して、俺を狙うかもな」",
  "「そうならないように、来海は少しでも、あの子の意識を変えたいんだと思う」",
  "「意識を……か。簡単ではないだろうけど……」",
  "「そうだな……」",
  "さすがにこの距離じゃ会話の内容は聞こえないが、険悪な雰囲気ではないことははっきりとわかる。",
  "来海がにこやかに話しかけ、ヴェガが淡々と、ときに戸惑いながら答える。",
  "白石さんと木下さんが戻ってきてかわるがわる話しかけると、戸惑いが強くなる。",
  "逃げようと思えば簡単に逃げられる状況なのに、ヴェガは大人しく座っている。",
  "今ヴェガは、なにを思っているのだろうか。楽しいのか、それともノリがあわずにつらいと感じているのか。",
  "あのときの俺の言葉は……たぶん、ヴェガの心には届かなかった。",
  "迷子の子供が、差し伸べられた手に飛びついた。せいぜい、そんなところだろう。",
  "来海の言葉は、想いは、どうだろうか。",
  "少しでも、ほんの少しでも届けばいいと、そう、切に願う。",
  "「いっぱい買ってきたー」",
  "「ヴェガちゃん、好きなの食べなー」",
  "「……」",
  "「あーんする？　あーん」",
  "「……チカ、今日マジどした？」",
  "「は？　なにが？」",
  "「ヴェガちゃん、どれか気になるのある？」",
  "「え、と……」",
  "「……」",
  "「どれが、どういうものなのか、よくわからず……」",
  "「ウチのおすすめはチーズケーキかなー。甘すぎないし」",
  "「やっぱスコーンっしょ。あんバターサンドもガチ」",
  "「アタシはクッキー＆クリームのドーナッツが一番好き」",
  "「クルミ、違うんよ」",
  "「へ？　なにが？」",
  "「シュタバはドーナッツじゃなくてドーナツなんよ」",
  "「どーでもいいわ」",
  "「クルミ。忘れないうちにレシート渡しとく」",
  "「ほいほい。急に呼び出しちゃったし、二人の分も――」",
  "「……」",
  "「ォーゥ……」",
  "「金額見て絶句しとる」",
  "「高いよね、スイーツ系」",
  "「や、ちゃ、ちゃんと、払うので……、はい、払うので……」",
  "「……」",
  "「ヴェガちゃん！」",
  "「は、はい」",
  "「ごちそうするから、おいしく食べてくれるとうれしいな！」",
  "「……」",
  "「もちろん、口に合わなかったら残していいからね」",
  "「そんときはウチらで処理するんで」",
  "「てか処理しないと食べきれないっしょ。一口だけでもいいから、遠慮せず食べちゃって。ウチらの奢り」",
  "「いやアタシね。アタシの奢り」",
  "「……」",
  "「お姉ちゃんの好きなものは……どれですか？」",
  "「お、ドーナッツにする？」",
  "「ドーナツ」",
  "「いやほんとどーでもいいわ。ドーナッツだけに」",
  "「うふっ」",
  "「それでツボるのチカだけだよ……」",
  "「ヴェガちゃんこれ。ドーナッツこれ！」",
  "「……、いただきます」",
  "「どうぞ召し上がれ！」",
  "「……」",
  "「……あむ」",
  "「……」",
  "「！」",
  "「お、わかりやすい反応」",
  "「おいしい？」",
  "「は、はい。とても……甘くて、その、……、はい。甘くて、おいしいです、とても」",
  "「ふぁはは、語彙力。どんどん食べて食べて」",
  "「は、はい。いただきます」",
  "「モグモグするヴェガちゃんきゃわ……。天使……」",
  "「……チカ？」",
  "「持って帰りたい……。神棚に飾って拝みたい……」",
  "「チカ！？」",
  "「ん……、けふっ」",
  "「急いで食べなくても大丈夫。ほら、ココアも飲んで」",
  "「は、はい。申し訳ありません……」",
  "来海たちのお茶会は、とても和気藹々としていた。",
  "戸惑いが強かったヴェガの表情も、笑顔は見せないものの、次第に柔らかくなっていった。",
  "思えば……あれこそが、自然な光景なんだろう。",
  "俺よりも年下に見える女の子が、親に歪な英才教育を受け、故郷に二度と戻らない覚悟で、異世界へと旅立つ。",
  "漫画やアニメならありがちなストーリーかもしれないが、現実に目の当たりにすると……なんともいえない、嫌な気分になる。",
  "どうやら俺も……来海と同じように、ヴェガの境遇に同情しはじめているらしい。",
  "……つい昨日まで、命を狙われていたのにな。",
  "喉元過ぎればなんとやら。自分の脳天気さに呆れ、少し笑ってしまった。",
  "「はふ……」",
  "「お腹いっぱい？」",
  "「はい……、もう食べられません……」",
  "「結構残っちゃったねー」",
  "「ヴェガちゃんが残したの、ウチ持って帰る」",
  "「ぇ？　ぁ……、うん」",
  "「レジ持ってって詰めてもらおっか」",
  "「んだねー。このあとどうする？」",
  "「実はなーんも決めてないんだよねー」",
  "「もうすぐ海外？　帰っちゃうんでしょ？」",
  "「うん、帰っちゃうね」",
  "「じゃさ、記念にプリ撮らね？　プリ」",
  "「ぁ、いいねー！」",
  "「プリ……？」",
  "「なんつーの？　ちっちゃい写真？　的な？」",
  "「しゃしん……」",
  "「ま、行けばわかるべ」",
  "「じゃあ残ったの詰めてもらって、プリ取りに行きまっしょー」",
  "「うぃうぃー」",
  "「うぇーい」",
  "「うぃ……？　うぇ……？」",
  "「背景どれにするー？」",
  "「シンプルなのがいい。あんま盛りたくない。ヴェガちゃんのナチュラルな可愛さをプリの中に閉じ込めたい」",
  "「ぁ、うん、そだね」",
  "「うし撮るかー。ヴェガちゃんこっちこっち」",
  "「？　はい」",
  "「ヴェガちゃん真ん中ねー」",
  "「ぁ、は、はい」",
  "「ウチ、ヴェガちゃんの隣～」",
  "「は？」",
  "「ぇガチギレじゃん……」",
  "「喧嘩すんなー、くっつけくっつけー」",
  "「準備ができたら、ボタンを押してね」",
  "「ぁ、え？　だ、誰ですか？」",
  "「ふぁはは、音声音声。人じゃない」",
  "「てか……、ん？　画面に映ってるヴェガちゃん……変じゃね？」",
  "「……角？」",
  "「ぁ……ヤッベ」",
  "「……クル――お姉ちゃん、申し訳ありません。どうやら、魔法が無効にされているようで……」",
  "「そ、そか、カメラには……ヤベー……」",
  "「あぁ、えぇと……ヴェガちゃんだけ盛られちゃってるのかなー！」",
  "「えー？　今？　てか角ってなに？　バグかー？」",
  "「店員さん呼んで直してもらう？」",
  "「や、えと、ヴェガちゃん気に入ってるみたいだし！　ね！」",
  "「は、はい。とても、気に入りました」",
  "「じゃいっか」",
  "「……あっぶね」",
  "「押すよー。ほい」",
  "「よーし、並べ並べー」",
  "「５、４、３――」",
  "「え、な、なんの数字ですか？」",
  "「はい、動かない動かないー」",
  "「――２、１」",
  "「！？」",
  "「あはっ、ヴェガちゃんびびりすぎ」",
  "「きゃわ……」",
  "「ヴェガちゃんまだあるよー。チカがトリップしちゃってるからポーズそのままねー」",
  "「は、はい」",
  "「５、４、３、２、１」",
  "「！？」",
  "「あっは、またびびってるし」",
  "「ヴェガちゃんきゃわわ……」",
  "「まだあるよー、ヴェガちゃんがんばってー」",
  "「は、はひ……」",
  "「５、４、３――」",
  "「……」",
  "「――２、１」",
  "「！？」",
  "「落書きもあんましたくないんよねー……、邪魔じゃね？」",
  "「メッセージ書こうよ、ヴェガちゃんに。寄せ書き的な」",
  "「カエデ、天才」",
  "「でしょでしょ？」",
  "「ん～……、なに書こっかなー……」",
  "「ヴェガちゃんちょっち待っててねー」",
  "「はい」",
  "「……」",
  "「おけー」",
  "「ウチもー」",
  "「うーし、プリントプリントー」",
  "「でけた！　はい！　ヴェガちゃん！」",
  "「……」",
  "「みなさんと、私……」",
  "「ヴェガちゃん初プリっしょ？」",
  "「……はい。写真自体……はじめてです」",
  "「ぇ、まじ？　じゃあ超貴重な経験じゃん」",
  "「……、はい。そう……ですね」",
  "「外国に帰っちゃっても、それ見て今日のこと思い出してね」",
  "「てか今気づいたけど……、ヴェガちゃん日本語バリうまいけど、文字もいける感じ？」",
  "「……、いえ、読めません」",
  "「ぁ……。読もう！　今読んで伝えよう！」",
  "「ウチらズッ友！」",
  "「離れても仲良し！」",
  "「ヴェガちゃんマジ天使」",
  "「チカだけおかしいんよ……」",
  "「は？　なんで？　ダメ？」",
  "「……」",
  "「ヴェガちゃん困ってるし」",
  "「いや困ってないでしょ」",
  "「はい。これヴェガちゃんの分ね」",
  "「……いただけるのですか？」",
  "「当然」",
  "「……。ありがとう、ございます」",
  "「ふふ、うん」",
  "「次どうするー？」",
  "「まだ時間ある？」",
  "「もうちょっとだけだいじょぶかな」",
  "「歩きながら考えよかー。ヴェガちゃんが気になったとこ行く感じで」",
  "「ヴェガちゃん行こー」",
  "「ぁ、は、はい」",
  "「二人ともあんがとねー」",
  "「楽しかったー。てか、もうお別れ？　寂しいんだけど」",
  "「連れ帰りたい……」",
  "「チカ。落ち着け」",
  "「はー……、絶望。ヴェガちゃん、また会おうね」",
  "「……、はい」",
  "「絶対ね！　んじゃねー！」",
  "「……またねー」",
  "「ちょ、チカ。元気出せ」",
  "「はー……」",
  "「ふぁはは、気をつけてねー、バイバーイ」",
  "「……」",
  "「さて！」",
  "「ヴェガちゃんも、ありがとね。付き合ってくれて」",
  "「いえ……」",
  "「楽しかった？」",
  "「……、はい」",
  "「楽しかった、と……思います」",
  "「そか。よかった」",
  "「そろそろ時間だけど……お別れする前に、ヴェガちゃんにお話ししたいことがあります」",
  "「なんでしょうか」",
  "「アタシたちは出会ったばかりだし、楽しく過ごせたのも、たった数時間」",
  "「だから、アタシがなに言っても、ピンと来ないかもしれないけど……」",
  "「ヴェガちゃんには、今日みたいに目一杯楽しむ自由があるんだよ」",
  "「おいしいもの食べて、友達と遊んで、一緒に笑って……」",
  "「使命も、大事だと思う。でもね、その使命を果たすかどうかは、ヴェガちゃん次第」",
  "「お父さんが言ったから、とかじゃなくて、ヴェガちゃんがどうしたいかが、一番大切なことだって、アタシは思う」",
  "「私が……、どうしたいか……」",
  "「ヴェガちゃんは、自由なんだよ。どんな道を進むか、どんな自分になるかは、自分で決めていいの」",
  "「それを、忘れないでね」",
  "「……」",
  "「少し……難しい、です」",
  "「うん、それでいいよ、今は」",
  "「しっかりと考えて、いつかは自分なりの答えを出せるようになってくれたら。アタシはうれしいな」",
  "「自分、なりの……」",
  "「なーんて、そんな偉そうなこと言える人間じゃないけどね、アタシ」",
  "「……いえ、クルミ様は、スレイ様の生まれ変わり。手本とすべきお方です」",
  "「手本かー。もっといいところ見せたかったけど……」",
  "「……」",
  "「残念。時間切れ」",
  "「構わないわよ。延長しても」",
  "「ううん、だいじょぶ。まだ時間あるなら、予定考えるけど。明日とか」",
  "「申し訳ありませんが、準備は滞りなく進み、明日には、[ゲート]門を開きます」",
  "「そか……。うん、わかった」",
  "「話したいことがあれば、今のうちに」",
  "「だいじょぶ。もう伝えたいことは、全部伝えたから」",
  "「ヴェガちゃん。元気でね」",
  "「……、はい。クルミ様、ありがとうございました」",
  "「クルミ様がしてくださったこと、忘れません」",
  "「うん」",
  "「クルミ様から賜った御言葉も……しっかりと、考えてみます」",
  "「うん」",
  "「さようなら。クルミ様」",
  "「……、うん」",
  "「オリエ」",
  "「はい、姫様。行きますよ」",
  "「……、はい」",
  "「送還が済み次第、知らせるわね」",
  "「うん。わかった」",
  "「お疲れ様。また後日」",
  "「ぁ、かぐ耶ちゃん」",
  "「なぁに？」",
  "「できれば……なんだけど」",
  "「ヴェガちゃんに、正しい教育を与えてあげて欲しい。お願い」",
  "「善処するわ」",
  "「うん。ありがとう」",
  "「……」",
  "「お疲れ」",
  "話が済んだのを見計らって声をかけると、来海は特に驚くこともなく、クスッといたずらに微笑む。",
  "「リックン、ずっとそばで見てたでしょ」",
  "「……バレてたか」",
  "「バレバレだよ。乃愛ちゃんは？」",
  "「もう帰った」",
  "「そか」",
  "「……」",
  "「できる限りのことはしたつもりだけど……余計なお世話だったかなぁ……」",
  "「どうだろうな。俺はそうじゃないと思いたいが」",
  "「……ごめんね」",
  "「？　なんで謝るんだ？」",
  "「敵に塩を送った感じ。ぁ、それちょっと違うか」",
  "「別に不快には思っていない。怒りをぶつけたところで、なにも変わらないしな」",
  "「優しさで禍根を断とうとした来海のこと、俺はすごいと思う」",
  "「リックンの真似をしただけだよ」",
  "「俺の？」",
  "「戦うんじゃなくて、お互いを理解することを選ぶ」",
  "「あぁ……、そっか、俺も同じことしてたのか」",
  "「無自覚？」",
  "「そこまで深く考えてなかったからなぁ……。ただ俺にとって、そうすることが必要だっただけで」",
  "「今日のことも、来海にとって必要なことだったんだろ？」",
  "「そだね……、うん。たぶん、そうかな」",
  "「だったら、正しいことをしたんだよ、来海は」",
  "「……ん、ありがと」",
  "「……」",
  "「もう少し……かな」",
  "「もう少しで、アタシも答えを出せそうな気がする」",
  "「……。バイバイ、ヴェガちゃん」"
]
