[
  "「魔王め……、また抜け出したか」",
  "「仕事は山ほどあるというのに……」",
  "「……」",
  "「いや、民との交流も、大事な仕事か」",
  "「―――い」",
  "「他のすべきことをしっかりとしてくれさえすれば、文句はないのだが」",
  "「―ん―い」",
  "「まったく、困った我が主だ」",
  "「先輩っ」",
  "「……ぁ」",
  "「……大丈夫ですか？」",
  "「あぁ……、ごめん」",
  "小雲雀さんがこめかみを押さえながら、軽く頭を振る。",
  "「頭が痛いの？」",
  "「ちょっとね……」",
  "「確か、薬あったはず。持ってくる」",
  "「ぁ、だいじょぶだいじょぶ。すぐおさまるから。ありがとね」",
  "「ちょっと休憩しましょうか」",
  "「ごめんねー……」",
  "小雲雀さんは「ふぅ……」と息をつき、スマホを膝の上に置く。",
  "今日小雲雀さんは、テレパシーを制御する練習に来ていた。",
  "昨日と同じようにゲームをして、もしテレパシーが暴発したら教えて欲しいと。",
  "練習を始めて、一時間くらいたっただろうか。",
  "暴発はなかった。ただ、急に小雲雀さんが顔をしかめ、俺たちの呼びかけに反応しなくなってしまった。",
  "「今度は受信したのか？　そのせいで、頭痛がおきたとか」",
  "「ぁー、違う。そういうのじゃなくて。でも受信は受信なのかな」",
  "「前世の記憶ってやつ？　なんか急に、バッてくるんだよね」",
  "「学院でやらかしたとき以来、なかったんだけど……」",
  "「え、あの夢……。小雲雀さんも見てたのか」",
  "「谷風クンも見てたんだ。一緒かはわかんないけど、ブワーって来たよね」",
  "「あのときほどじゃないんだけど、急に来て頭ズキッてするんだよねー……」",
  "「頭痛か……。それに近い感覚はあったな。キーン、みたいな音がしたり」",
  "「あるねぇ……。ほんと、あのときほどじゃないんだけどね」",
  "「ふむ……、一種のマナ酔いかもしれないね」",
  "「まなよい？」",
  "「来海の身体が、マナに慣れていないんだ」",
  "「来海はその姿でも、マナの感知や操作に長けている」",
  "「李空の強大な力に触れ、マナの存在を認識することで、その才能が開花した」",
  "「とはいえ、この世界の人々にとっては、未知であり不要な力だ」",
  "「急に目覚めた力に、身体が順応できていないんじゃないかな」",
  "「記憶が頻繁に蘇るのも、頭痛を伴うのも、そのせいかもしれない」",
  "「ふーむ……。じゃああっちの姿でいれば頭痛はなくなるのかな」",
  "「おそらく。あれは、マナの操作に最適化された姿といえるからね」",
  "「もっとも、おすすめはしないけれど」",
  "「だよねぇ……。アタシもずっとあの格好ではいたくないし……」",
  "「角生えてるしなぁ」",
  "「元に戻るってわかってるけど、髪の色が抜けちゃってテンション落ちるんだよねー」",
  "「ぁ、そっちか……」",
  "「ぁそうだ。テレパシーどうだった？　やっちゃってた？」",
  "「たぶんなかったと思います」",
  "「ぉ、やった。これで頭の中垂れ流しにせずにすみそう」",
  "「もし暴発してしまっても、あまり心配する必要はないと思うよ」",
  "「ぇ、なんで？」",
  "「テレパシーは、周囲のマナを利用するんだ」",
  "「マナに意思を乗せて放ち、周囲のマナに連鎖的に反応させて、対象へと届ける」",
  "「つまり周囲のマナが希薄であれば、意思は届かない」",
  "「そういえば、こっちの世界はマナが薄いとか言ってたな」",
  "「おまけに、マナを感知できる人もこちらの世界にはいない。僕たちを除いてね」",
  "「あぁ、乃愛ちゃんたちだから、テレパシーが届いちゃうのか」",
  "「もし人が多い場所で暴発してしまっても、気づく人はいないだろうね」",
  "「僕らであっても、距離が離れていれば届かないと思う」",
  "「それに、今の姿では朧気な意思を伝えるのが精一杯みたいだし」",
  "「誰かに思考をはっきりと読まれてしまう心配は、ほぼ皆無じゃないかな」",
  "「なーんだ、たいしたことないじゃーん。焦って損したぁー」",
  "「角を持つあの姿では、声がはっきりと届いてしまう」",
  "「もし意図せずあの姿になってしまったときは、気をつけて」",
  "「わっかりました。たぶん、もうないと思うけどね。急にああなっちゃうのは」",
  "「小雲雀さんすごいなぁ……。一瞬でものにしちゃうんだもんな」",
  "「谷風クンも、もう大丈夫でしょ？」",
  "「操っている、とは言えないな」",
  "「まだインポだしね」",
  "「……お前、よくそういうこと恥ずかしげもなく言えるな」",
  "「お兄が落ち込まないように茶化してあげてるんですよ」",
  "「ぜってぇ嘘だわ」",
  "「ふぁはは、天音ちゃん、谷風クン相手だと結構毒吐くよね」",
  "「そうですね。格下なんで」",
  "「ア？」",
  "「オォン？」",
  "「えー、いいなー、アタシにもそうやって毒吐いて欲しいなー」",
  "「えぇ？　それは……」",
  "「遠慮すんなよー！　アタシたちもう相棒じゃーん！」",
  "「いや、ちょ……っ」",
  "小雲雀さんに抱きつかれ、天音はタジタジだ。",
  "ゲームを通して信頼関係が生まれたようだが、この距離感は相変わらず苦手のようだ。",
  "「遠慮せずなんでも言おっ、ねっ、遠慮とかなしで！」",
  "「いやー……えぇと……」",
  "助けてくれとでも言いたげに、ちらちら俺を見る。",
  "あとでグチグチ言われるのは嫌だし、助けてやるか……。",
  "「もう頭痛は？」",
  "「ん？　もうだいじょぶだよー。治った」",
  "「一応、かぐ耶にも話しておいた方がいいかもな」",
  "「あとで連絡しておく。念のため」",
  "「アタシからしとく、甘えちゃうの悪いし」",
  "話している間も、小雲雀さんは天音に抱きついたままだ。",
  "天音はもう諦めたのか、虚無の目をしている。",
  "「あー……そうだ。念のためついでに、やっぱ薬持ってくる」",
  "「また前世の記憶が蘇ったとき、頭痛が軽くなるかもしれないし」",
  "「え、でも――」",
  "「乃愛、水持ってきてくれるか」",
  "「わかった」",
  "遠慮しようとした小雲雀さんの言葉をあえて遮り、立ち上がる。",
  "頭痛薬は確か……。",
  "あぁ、あった。",
  "「はい、どうぞ」",
  "「持ってきた」",
  "「じゃあ……お言葉に甘えて。ありがとうございます」",
  "薬を飲むために、小雲雀さんが天音から離れる。",
  "ようやく拘束が解かれ、天音は安堵の表情を浮かべていた。",
  "「ん……、……」",
  "「……、ふぅー……。ありがとね」",
  "「記憶が蘇る原因がわかればいいんだけどな」",
  "「李空と天音は、頻繁には起こっていないんだよね？」",
  "「ないな」",
  "「ワタシも別に、今のところそういうのは」",
  "「俺の場合は、前世と関わりのありそうな人と接触した場合だな。今まで記憶が蘇ったのは」",
  "「外的刺激がきっかけとなっているわけだね」",
  "「となるとやはり、来海の場合は自分のマナが原因かもしれないね」",
  "「唐突に活性化してしまって、順応できずにいる」",
  "「であれば、次第に落ち着くと思うよ」",
  "「ふぅむ……、記憶はともかく、頭痛はかなり鬱陶しいんだけど……」",
  "「……」",
  "「まっ、考えても答えはでないし、しゃーないか♪」",
  "「……」",
  "小雲雀さんの軽さに天音がなにか言いたげだったが、また拘束されることを恐れてか気配を殺していた。",
  "……小雲雀さんへの苦手意識は、まだまだ消えそうにないな。",
  "「アタシのマナ？　が原因かもってことはさ、ちゃんと扱えるようになれば全部の悩みが消えるよね？」",
  "「そうだね、おそらくは」",
  "「ってことは、練習あるのみですねぇ」",
  "「抑えるよりも、積極的に使ってみた方が練習になるかもしれない」",
  "「ぁそっか。うまく扱いたいんだから、そうだよね。使わないと」",
  "「ってことは……、なにかしながらじゃなくて、ちゃんと集中した方がいいかな」",
  "「……」",
  "「ねぇねぇ、いっつもごめんだけど、手伝ってもらっていい？」",
  "「ああ」",
  "「もちろん」",
  "「ありがとっ、トランプってある？」",
  "「ああ、あるよ」",
  "「持ってくる」",
  "俺が動く前に、天音が立ち上がった。",
  "すぐに戻ってきてトランプをテーブルに置き、さっきまでとは違う場所に座る。",
  "……小雲雀さんから距離をとる口実に使ったな。",
  "「ありがと～。では、えーと、谷風クン」",
  "「ん？」",
  "「どれでもいいので一枚引いてください」",
  "「俺が？」",
  "「はい。で、自分は見ないように、カードをアタシに見せてください」",
  "「わかった」",
  "言われたとおり適当にカードを引き、小雲雀さんに見せる。",
  "「ありがと。今からカードの数字と図柄を、テレパシーで伝えます」",
  "「超能力の実験みたいだ」",
  "「ふぁははっ、ほんとだ。魔法も超能力みたいなもんだよね、アタシらからしたら」",
  "「よし、いくよー？」",
  "「ああ」",
  "「自分の想いをマナに乗せて……周囲のマナを反応させて、伝える。だよね？」",
  "「うん。かなり高度な操作と、感知能力が必要になるね」",
  "「高度な操作と感知ねー。垂れ流しじゃなくて、谷風クンだけに伝えたいから……」",
  "「……」",
  "「む、むむ……、むむむむ……っ」",
  "「お……？　お？　おぉっ？」",
  "「届いてる？」",
  "「あ、ああ、なんか、感じる。ぼんやりとだけど」",
  "「まじで？　もうちょい……、んんん……っ、むぅぅ……っ」",
  "「色だ……。色のイメージが伝わってくる」",
  "「ハートかダイヤだろ、図柄」",
  "「当たってるね」",
  "「勘で言ったんじゃなく？」",
  "「そんなことするわけないだろ」",
  "「ただ……、う～ん……。イメージがぼんやりしてて、どっちかは絞れないな」",
  "「数字は？」",
  "「さっぱりわからない」",
  "「ぐぬぬ……っ、めっちゃ送ってるんだけどなぁ……っ」",
  "「やはり正確に伝えるのは難しいみたいだね。その姿だと」",
  "「ちょっと待って、もうちょい……っ、なんか悔しい……っ」",
  "「なんとなくコツはわかってきたから……、色だけじゃなくて……」",
  "「あの姿にならない程度にマナを練って、谷風クンに――」",
  "「ぬぉぉぉ……っ！　届けぇぇぇ……っ！」",
  "「！？　まじか……！」",
  "「来たっ！？」",
  "「あぁ、来た！　ひときわ強く……！」",
  "「じゃあ数字！　どうぞ！」",
  "「ぜんぜんわからん！」",
  "「おぃ嘘だろ……」",
  "ガクンと、小雲雀さんがうなだれる。",
  "「来たって言ったじゃん……」",
  "「いや、確かに来たんだけど……。なんか伝えようとしてるのはわかっても、赤色以外のイメージはさっぱりだった」",
  "「ぬぁーっ、くそーっ」",
  "「数字とかじゃなくて、指示なら伝わるんじゃないですかね」",
  "「ゲームしてるとき、なんとなく先輩のして欲しいこと伝わってきましたし」",
  "「指示かぁ……、ん～……」",
  "若干テンションを下げつつ、小雲雀さんがトランプに手を伸ばす。",
  "上から数枚取り、テーブルの上に一枚ずつ並べていった。",
  "「じゃあ今度は、引いて欲しいカードを伝えます。真ん中～とか、左から二番目～とか」",
  "「わかった」",
  "「よ～し、気を取り直して……」",
  "座り直し、表情を引き締める。",
  "「いくぞぉ、李空ぅ」",
  "「お、おぅ」",
  "急に下の名前で呼ばれたから、ちょっと照れてしまった。",
  "送るだけじゃなくて……人の思考とかも読めるんだっけ？",
  "こういうちょっとした動揺を悟られないか、ヒヤヒヤするな……。",
  "「今から送るね、どのカードを引いて欲しいか」",
  "「わかった」",
  "「よぉし……、……、むむ、……、む……」",
  "「……」",
  "「ぬぬぬぬ……」",
  "「ぁ」",
  "「お、届いた？」",
  "「届いてはいるんだが……」",
  "カードは横一列に五枚並べられている。",
  "おそらく……右側だ。右二枚のどちらかが正解だ。",
  "「ぼんやりとはわかる。けどさっきと同じで、絞れない」",
  "「ぬぅぅ……、出力全開だ……っ」",
  "「無理しない方がいい。また頭が痛くなるかもしれないし」",
  "「でも悔しいし……っ！　集中集中……、ぬぅぅぅ……っ！」",
  "「どうっ、谷風クン！　今めちゃくちゃ送ってるんだけどっ！」",
  "「さっきと同じだな。強く感じはするけど、正確にはわからない」",
  "「わかった、こうなったら……」",
  "「……」",
  "%36;「一番右」",
  "「ん？」",
  "「届いた？」",
  "「へ？　いや……」",
  "「…………」",
  "%36;「一番右」",
  "「……」",
  "%36;「一番右を引け」",
  "「…………」",
  "あまりにも伝わらなさすぎて、口に出しちゃってるぞこの人……。",
  "「伝わった？」",
  "「いやそりゃ……伝わったが」",
  "「よし！　どうぞ！　引いてください！」",
  "「……」",
  "え？　まじで？　この流れで？",
  "「……」",
  "ぁ、まじだな……。まじの目だな……。",
  "「…………」",
  "「……」",
  "あまりにも強い圧に屈し、ためらいながらも手を伸ばし……指示されたカードをめくる。",
  "「こ、これ……だよな？」",
  "「正解！　イェーイ！　フゥー！　テレパシーせいこー！」",
  "「……」",
  "『…………』",
  "「……」",
  "「ダメ……っすかね」",
  "「そりゃそうでしょ」",
  "「……だよね」",
  "再び、うなだれる。",
  "「ぅ～っ、くやし～！　あと一歩が掴めないなー……」",
  "「今の姿のままでは、朧気に伝えるのが限界なのかもしれないね」",
  "「テレパシーは李空にだけ届いていたし、マナの操作自体はうまくできていたよ」",
  "「んー……、角がないとダメかぁ……」",
  "「……、ぁ、ふと思ったのですが。乃愛ちゃん」",
  "「うん？」",
  "「近ければ近いほど届きやすかったりする？」",
  "「ああ、そうだね。おそらくは」",
  "「よし、谷風クン！」",
  "小雲雀さんが、ソファをポンポンと叩く。",
  "「こっちおいでこっち！　隣！」",
  "「え？」",
  "「ほら！　おいでおいで！」",
  "「お、おぅ……」",
  "勢いに押されるまま、隣に座る。",
  "「もっと言えば、身体的な接触があれば、さらに伝わりやすくなるんじゃないかな」",
  "「身体的接触……、こうか！」",
  "「……！？」",
  "急にぎゅっと手を握られ、動揺してしまった。",
  "い、いや、待て。魔王の力を制御する練習のとき、もっと恥ずかしい状況だったじゃないか。この程度――",
  "いや恥ずかしいもんは恥ずかしい！　しかも不意打ちでこんなことされたら動揺するに決まってる！",
  "「手より頭の方が効果的かもしれない。思考は頭でするものだし」",
  "「なるほど！　こうか！」",
  "「いてぇっ！」",
  "今度はいきなり頭突きされ、動揺がどっかへ飛んでいった。",
  "――が。",
  "「よし……、なんかいける気がしてきたぁ……っ！」",
  "「～～～っ」",
  "動揺は、すぐさま舞い戻ってきた。",
  "……近い！　近い近い近い近い！",
  "こんなん、キスの距離じゃねぇか……！　動揺しないわけないだろ……！",
  "乃愛め、無邪気になんて提案をしてくれたんだ……！",
  "「……」",
  "天音が鼻で笑ったのが聞こえた。",
  "視界の外にいるが、絶対「ダッサ、キッモ」みたいな顔してるだろ……！",
  "わかんだぞっ、俺はっ、そういうのっ！",
  "「いくぞぉ、李空ぅ」",
  "「あ、ああ」",
  "「さっきと同じで、どのカードを引いて欲しいか送るから」",
  "「ゎゎ、わかった」",
  "「……ドモりすぎでしょ」",
  "うっせー、聞こえてんぞ。仕方ねぇだろうがよぉ！　この状況ならよぉ！",
  "「いくね？　いい？」",
  "「あ、ああ、いつでも」",
  "慌てふためく俺とは違い、小雲雀さんは真剣そのもので。",
  "自分の力が暴走しないように、がんばっているんだ。",
  "俺も、手伝ってもらった。",
  "だから、俺だって真剣にやらないと。",
  "「……」",
  "「……」",
  "……来た、伝わってくる。小雲雀さんの意思……思念。",
  "だが……さっきまでとあまり変わらないな。",
  "朧気で、はっきりとしない。",
  "……。",
  "小雲雀さん……めっちゃいい匂いするな。",
  "いや待てアホか。集中しろ。真剣にやれ。",
  "「……」",
  "「どう？」",
  "「まだ……だな。はっきりとは伝わってこない」",
  "「ん、わかった。もうちょっとだけ付き合ってください」",
  "「わ、わかった」",
  "そういう意味じゃないのはわかっているのに、「付き合ってください」にドキッとしてしまった。",
  "……だめだ、集中しきれない。",
  "「…………」",
  "吐息が近い。どうしても意識してしまう。",
  "邪念を追い出そうとしても、余計にとらわれてしまう。",
  "こんな可愛い子に手を握られて額までくっつけられたら、そりゃあ集中なんてできるはずないよな……。",
  "今、めちゃくちゃドキドキしてる。",
  "あの練習……しておいてよかった。かつての俺なら、たぶん魔王化してるぞ。動揺しすぎて。",
  "「どう？」",
  "「ぁ、えぇと……」",
  "やばい、完全に意識が逸れてた。",
  "集中だ、集中、集中……。",
  "小雲雀さんの思念を受け取るようなイメージで……。",
  "「……ぁ」",
  "小雲雀さんが、小さく声をあげた。",
  "感覚が、変わった。",
  "ああ、そうか、さっき話していたんだから。",
  "この可能性を、考慮しておくべきだった。",
  "知っている、この感覚。",
  "こいつは――",
  "「っ」",
  "「――っ」",
  "「どうした、魔王。こんなところに呼び出して」",
  "「なんで戦ってるんだろうなぁ」",
  "「なに？」",
  "「人と魔。俺たちは、なんで戦っているんだ」",
  "「……、少し休んだ方がいい」",
  "「勘違いするな。悲観的になっているわけじゃない」",
  "「ただの疑問だ。時折ふと浮かぶ疑問。それだけだ」",
  "「……」",
  "「もはや……大義名分などないのかもな」",
  "「気の遠くなるほど続く戦だ。大勢の人が死んでいった」",
  "「殺し、殺され」",
  "「私たちは憎み、憎まれている」",
  "「その果てに、なにがある」",
  "「より多くの死だ」",
  "「だろうな」",
  "「断ち切るしかないな。憎しみの連鎖を」",
  "「人族を根絶やしにするつもりか」",
  "「ははっ、それも一つの手ではあるな」",
  "「策があるんだ。俺の頭の中を読め」",
  "「なに？」",
  "「いいからやれ。万が一にも、他の者に聞かれたくない」",
  "「……。いいだろう」",
  "「……」",
  "「な……っ」",
  "「どう思う？」",
  "「どう、とは……」",
  "「……っ」",
  "「本気で言っているのか、魔王……！」",
  "「――っ」",
  "「い、たた……」",
  "遠い異世界の過去から現実へと、意識が戻ってきた。",
  "そりゃあ、深く繋がろうとしたらこうなるよな……。",
  "「平気？」",
  "「あ、ああ。小雲雀さんは？」",
  "「……だいじょぶ。びっくりしたぁ……」",
  "「また前世の記憶ってやつ？」",
  "「ああ……だな」",
  "「すまない。迂闊な提案だった」",
  "「いやぁー、アタシがムキになりすぎちゃったせいだから」",
  "「谷風クンもごめんね」",
  "「気にしなくていい。ただ……もう練習はしない方がよさそうだ」",
  "「だねー……。悔しいけど、これで限界って納得するしかなさそ」",
  "「ぁ、ごめ。ずっと手握ってた」",
  "「あぁ、いや……」",
  "手と手がほどけ、少し残念な気分。",
  "顔に出てしまったのか、天音がまた鼻で笑っていた。",
  "……いちいちむかつくな、あいつ。",
  "「ありがとー、練習付き合ってくれて」",
  "「ふー……、なんかめちゃくちゃ疲れた……。お腹空いてきた」",
  "「なんか持ってくる」",
  "「え、いいよいいよ。そろそろ帰ろっかなーって」",
  "「無理に引き留めるつもりはないが……。少し休んだ方がいいんじゃないか？」",
  "「顔色悪いってほどじゃないですけど、あからさまに疲れてますよ」",
  "「え、マジ？」",
  "「李空の言うとおり、休んだ方がいい。たぶん来海が思っている以上に、消耗しているよ」",
  "「んー、じゃあ……今日はお言葉に甘えまくってばかりですが」",
  "「お菓子とか適当に持ってくる」",
  "「じゃあワタシ飲み物のおかわり」",
  "「僕は来海を看ているよ」",
  "「疲れたよ～、乃愛ちゃ～ん、癒してくれ～」",
  "「い、癒す？　できるかわからないけど、や、やってみる」",
  "俺と入れ替わりに隣に座った乃愛に、小雲雀さんが抱きついた。",
  "もともと、距離感が近い人というか。",
  "……俺だけドギマギしてしまったのが、なんだか恥ずかしい。",
  "「前世の記憶って」",
  "「ん？」",
  "「どんな感じ？」",
  "「んー……」",
  "お菓子の準備をしながら、さっきのことを思い出す。",
  "魔王とスレイ……。俺と小雲雀さんの前世。",
  "浅からぬ……というか、かなり深い関係ではあったようだ。",
  "戦がどうとか言ってたな……。",
  "思いついた策ってのも、結局なんなのかわからなかった。",
  "「なんだろな。断片的で、どう話したらいいか」",
  "「ただ……懐かしいとかそういう気持ちはないな。他人の記憶を覗いているような感じだ」",
  "「まぁ……だよね」",
  "「実はお前もよく見てたりするのか？」",
  "「お兄と一緒に変身しちゃったときに見たくらい？」",
  "「でも内容あんまり覚えてなくて、余計に考えちゃうっていうか」",
  "「前世のワタシってどんな感じだったんだろー、って」",
  "「まぁなぁ……、あんな服着てるしなぁ」",
  "「いや服のこと関係なくない？」",
  "「若干受け継いでる感じあるな、お前」",
  "「は？」",
  "「いきなり変な写真送ってきたり」",
  "「お兄のグラスをタバスコで満たしてやろうか」",
  "「お前もなんかあったらすぐ言えよ。俺じゃなくても、乃愛やかぐ耶でもいいし」",
  "「急に真面目になるなよぅ。……はいはい」",
  "ため息をつき、天音はリビングへと戻っていく。",
  "なにも考えず出た言葉ではあるが、俺のほど深刻ではないにしても、これからなんらかの影響が出る可能性はある。",
  "というか、そもそも――",
  "「どうぞ。ポテトチップスとクッキー」",
  "「ぉっ、ありがっとー♪」",
  "「ふと、思ったんだが」",
  "「ん？」",
  "「考えてみれば、俺たち、この力と一生付き合っていかないといけないんだよな」",
  "「なくす方法がなければ、そうなっちゃうね」",
  "「無理になくそうとしたら、死ぬでしょ？　ワタシが吸い過ぎてお兄死にかけてたし」",
  "「お前……実はかなり気にしてるな？」",
  "「してないですアホッ」",
  "「あのときも言ったが、気にするな」",
  "「だから気にしてないってば！」",
  "「ふぁはは、谷風クンって、いいお兄ちゃんだよね」",
  "「へ？　ぁ……、は、話を戻すが」",
  "「なに照れてんの？」",
  "「うっせぇわ」",
  "「李空の身の安全を考えれば、封じられるならそれが一番いいだろうね。もう狙われる心配はなくなる」",
  "「とはいえ……容易ではないだろうし、僕にはその方法はわからない」",
  "「李空の言うとおり、うまく付き合っていくしかない」",
  "「俺だけじゃなくて、小雲雀さんや天音が狙われる可能性もないわけじゃないよな？」",
  "「それは……どうだろう。規格外だからこそ、魔王の力が狙われてしまったわけだし」",
  "「もし狙われるとしたら、こっちの世界の人じゃない？」",
  "「変身できて魔法まで使えるってバレたら、黒服の人がやってきてどっかの研究所に監禁されるんですよ」",
  "「あー……監禁は大げさですけど、でもありそう」",
  "「こっちの世界、か……。今まではかぐ耶のおかげでバレてないが――」",
  "「アタシらボロ出しまくりだよね」",
  "「ってかつい昨日出しましたし、アタシ」",
  "「このタイミングで夏休みに入ってくれてよかったな」",
  "「俺は身体のこともあるし、今後万が一にも暴走させないために、力を完全に制御しないと」",
  "「だねー。一緒にがんばろうぜぃ」",
  "「かぐ耶にも立ち会ってもらった方がいいかもしれないね。的確なアドバイスをしてくれそうだ」",
  "「これ以上借りを作るのは心苦しいが、他に頼れる人はいないしな」",
  "「また協力してもらえないか、相談してみるか」",
  "かぐ耶ならまた二つ返事でＯＫしてくれるだろうが……。",
  "またスキンシップ多めの特訓は勘弁だな……。",
  "しかし、贅沢は言ってられないか。感謝こそすれ、文句を言うのはお門違いだ。",
  "「かぐ耶さんから連絡ってないんでしょ？　あれから」",
  "「ああ、ないな」",
  "「じゃあ、昨日の件は本当に異世界絡みじゃないんだ」",
  "「アタシが集中しすぎたせい……と。お騒がせしました……」",
  "「気にしなくていい。かぐ耶もまだ調査中かもしれないしな」",
  "「とりあえず、アタシらにできることは――」",
  "「暴走させて騒ぎを起こさないよう、力を完全に制御する」",
  "「だねっ」",
  "「僕も全力でサポートするよ」",
  "「ありがと♪」",
  "「みんなでがんばろー！　おー！」",
  "「おう」",
  "「うん」",
  "「……」",
  "「……え、なんですか？」",
  "「おー！」",
  "「……」",
  "「天音ちゃん？」",
  "「いや……ワタシは今のところ大丈夫なので……」",
  "「おー！」",
  "「……」",
  "「おー！」",
  "「天音、お前がやるまで終わらないぞ」",
  "「……」",
  "「おーー！」",
  "「お、おー……」",
  "「うんっ、よしっ、みんなでがんばろうっ」",
  "「……」",
  "「やっぱり……、来海先輩のノリ苦手……」"
]
