[
  "「――斯内乌国第二王女，卡库亚·斯托利亚殿下，现在回来了！」",
  "对我来说是异世界……在斯内乌国的王城里，响起了奥利叶清脆的声音。",
  "「大家，出迎是大义。」",
  "卡库亚公主――辉耶带着奥利叶，正面迈进了謁见室，国家高层人物们排列在那里。",
  "「回来了。」",
  "「哦，这是这是，卡库亚公主……」",
  "「我们一直担心您去了哪里……」",
  "面对辉耶闪耀的气质和领袖风范，众人都感到畏惧。",
  "但是――就在此时，突然传来了杂乱的脚步声，众人纷纷分开左右。",
  "从那边……带着几个看起来身份高贵的壮年男性和一支警卫部队……。",
  "「平安无事吗，卡库亚！」",
  "一个黑发青年，看起来像个贵族，又豪放不羁，身材高大，举止大方。",
  "一眼就看出来了。虽然和辉耶有着相同的血脉，但总感觉有些浅薄的气息。",
  "他是辉耶的哥哥。第一王子……。",
  "「好久不见，兄殿下。」",
  "「不是好久不见！你突然消失了，我很担心，我的妹妹！」",
  "第一王子大声说着，像是在演戏一样，夸张地捂着胸口。",
  "看来他打算掩盖这个场面。",
  "辉耶微笑着对待这样的兄长，轻轻点头致意。",
  "「很抱歉，在异世界里，我们正在进行各种调查。」",
  "「哦，是调查吗？」",
  "「是的……魔王转生到那边，这里的每个人都已经知道了。」",
  "「如何应对这种情况，对我们国家来说，这是最重要的任务……」",
  "「嗯，确实如此。」",
  "「那么，我们认为应该在知道危险的情况下穿越世界，首先进行调查。」",
  "「哈哈！你确实是一个优秀的使者，但作为第二王女，没有必要冒险。」",
  "「而且，没有告诉我们任何人。这是一件很暗的事情……」",
  "「如果错过了时机，就有可能无法找到魔王转生体的位置。」",
  "「我们向您道歉，这件事只能在事后报告。」",
  "「这样啊，嗯，那就原谅你吧。作为兄王子，我为你感到骄傲。」",
  "「我才是，有宽容的兄长在身边，比什么都让人感到骄傲。」",
  "「是，是啊！哈哈！」",
  "虽然差点被刺激到痛处，但在辉耶巧妙的引导下，第一王子最终开心地笑了。",
  "……确实像听说的那样。虽然自称是策划家，但根本很粗糙、简单。",
  "但是，不能掉以轻心。对手不只是第一王子。",
  "正在这时，一名随从突然对王子耳语……",
  "「……哼。」",
  "第一王子的眼神立刻变得冷酷而锐利。",
  "「但是……辉耶我代表大家，有一个问题想问。」",
  "「好的。什么问题，兄殿下？」",
  "「魔王也是巨大的魔力资源，这也是众所周知的。」",
  "「在他人之前跨越世界，试图接触魔王的是……卡库亚。」",
  "「…………」",
  "嗯，进入了一个糟糕的话题——",
  "「掌握了魔王的魔力，你——」",
  "「比那更重要！」",
  "「咳……」",
  "像切断一样，辉耶发出了锐利的声音。",
  "然后她直视着哥哥王子，流露出纯真的信任感。",
  "「我们的国家……斯涅乌王朝的斯图里亚国，绝不容忍魔王的行为，也绝不会再次存在。」",
  "「这是不可动摇的国策，对吧？兄殿下。」",
  "「嗯……是的。不仅是我，整个大陆都这么认为。」",
  "——承认了！",
  "在这么多重要人物面前，确实如此。",
  "「…………」",
  "辉耶苦笑着喘息着。",
  "「嗯……？」",
  "大王子对妹妹的表情感到疑惑，皱起了眉头。",
  "「……这边。」",
  "奥利叶轻轻地用一种不引人注目的方式推了推我的背。",
  "我悄悄地走到了预定的位置……",
  "几乎与此同时。",
  "「那么，兄殿下！」",
  "辉耶再次发出了锐利的声音，几乎可以说是撕裂的声音。",
  "然后她指着哥哥王子——",
  "「为什么，兄殿下会派遣手下前往异世界，确保魔王的人身安全！」",
  "「什么……！？」",
  "「咔。」",
  "辉耶的目光转向了哥哥王子斜后方——准确地瞄准了我，她的视线不可能看不到。",
  "——行动开始的信号。",
  "「（了解……！！）」",
  "我猛力地摘下了脸上的狐面具，同时一口气释放了魔王的魔力——",
  "『哇啊啊啊……！？』",
  "包括第一王子在内的众人惊恐退后，惊骇和恐惧地睁大了眼睛。",
  "这也是可以理解的。对他们来说，突然出现的我……。",
  "「魔王……！！！」",
  "没错！我已经回到前世，成为了象征恐惧的魔王！",
  "「哄啊啊啊啊啊啊啊啊！！」",
  "「啊、啊啊啊……！？」",
  "「要被杀了……！」",
  "「士兵们啊，保护我啊！！」",
  "魔王发出雄叫声，众人陷入恐慌，争先恐后地逃跑。",
  "士兵们虽然害怕，但不能违抗命令，向这边走来。",
  "魔王用右臂挥动魔力包裹的手臂，将他们吹飞，室内充满了混乱和惊叫声。",
  "然而，在这样的混乱中只有一个人——",
  "「回到这个世界，获得了魔力……最终复活了，魔王！！」",
  "辉耶像保护所有人一样，毅然地面对魔王。",
  "然后……。",
  "「如果这是兄长的目的的话……」",
  "「我、我是——」",
  "「我！作为斯特里亚家族的一员，只会正确地履行我的责任！」",
  "「我兄的罪过也……！」",
  "她说完，从怀里拔出了只有刀柄和鞘子，没有刀身的短刀状物品……果断地向这边冲过来！",
  "「魔王，做好准备——！！」",
  "她的手中，不知何时已经燃起了火焰之刃。",
  "「公主，不可以……！」",
  "「卡……辉耶公主……！」",
  "奥利叶的声音成为了呼唤，众人注视着辉耶的勇猛冲锋，发出恐惧的惨叫声。",
  "但是，辉耶并没有停下脚步——",
  "「呀啊啊啊啊！！」",
  "纵横无尽地挥舞着火焰之刃，与魔王放出的攻击相交，将其击退！",
  "室内响起喧哗声，震惊的气氛弥漫开来。",
  "那大概就是这样的吧。",
  "——竟然卡库亚公主能够与那个魔王正面对决。",
  "如果那样的话……是一线希望。",
  "但是魔王再次将其染上恐惧，仍然恶毒地释放魔力咆哮。",
  "「你们这些士兵在干什么！排好队，用长矛冲锋！！」",
  "「现在就讨伐魔王，证明自己的清白……！」",
  "勉强保持冷静，下令给手下士兵，这才是一个有野心的王位继承者该有的素质。",
  "但是，魔王再次将士兵驱散，似乎已经到了极限。",
  "「呃……我，我不能在这里死去……！！」",
  "「有没有勇敢的勇者能够保护下一任国王，与魔王对抗！」",
  "现在已经没有区别了，他们只是在惊慌失措地喊叫。",
  "——但是，卡库亚公主不同！",
  "「我不会让哥哥受到伤害……哈啊啊啊！！」",
  "再次投身于魔王的攻击范围内，再次斩断一切的勇气和斩击的锋芒。",
  "在向所有人展示这一点之后，她发出了比斩击更为锐利的指示。",
  "「奥利叶！现在是关键嫌疑人，一定要确保哥哥的安全！」",
  "「交给我吧。」",
  "「嗯……呃！？」",
  "奥利叶迅速地绕到第一王子的背后，抬起一只手臂，制住了他的动作。",
  "「兄殿下！在我讨伐魔王之后，一定要让我听个够……！」",
  "「嗯、嗯、嗯、嗯……！」",
  "他认识到这样下去不妙，第一王子的脸色和神情瞬间变得愤怒起来。",
  "「——只要挺过这一关，之后就无论如何都能应对了！！」",
  "奥莉被制住了动作，向天花板大喊——",
  "「那么……克拉维！现在就让我回报你的恩情吧！」",
  "他喊出了那个被称为绝招或禁术的名字！",
  "「嘿嘿……真是个恩将仇报的王子啊……只是想方便地利用我吧。」",
  "那个男人——克拉维拿着像注射器一样的道具，摇摇晃晃地出现了。",
  "「但是，工作就是工作。……这一次，我一定要夺取你的魔力，复活的魔王大人。」",
  "「退后！你不是雇佣兵的对手！」",
  "「没想到你是公主啊……」",
  "「在纯粹的魔法战中，你无法与我匹敌，不要对我说教……！」",
  "以前，你曾操纵风实花，刺进了我的腹部。",
  "但是这一次，你却试图亲自刺向魔王，踢着地面向我冲来——",
  "「哦啊啊……！！」",
  "他展开了魔法，强化了身体能力，同时摆出了保护自己免受攻击的姿势。",
  "——也就是说，我们的预测是正确的！",
  "「（现在……“平息”！！）」",
  "「咕……！？」努哦……！？」",
  "我猛地伸出右手，释放了魔法，辉耶和克拉维都反射性地停下了脚步，摆出了防御姿势。",
  "「难道……魔力被封印了吗……！？」",
  "他周围展开的魔法也在一瞬间消失了。",
  "“身体能力强化”也解除了，自己应该无法自如地行动。",
  "然而，很可能在此之前——被“无法自如地使用应该能够自如使用的魔法”的恐惧所束缚。",
  "「这就是……真正的魔王的……恐惧的象征的力量……！」",
  "「变……成了妖怪吗……！？」",
  "在这里的所有人都是这边的人，或多或少都知道魔力。",
  "正因为如此，[恶]魔[王]的力量——“强制魔力抑制”的恐怖有多可怕，他们一下子就能理解。",
  "已经无法逃跑，甚至出现了跪倒在那里的人。",
  "室内逐渐开始支配的不再是恐惧……而是绝望……。",
  "但是，然而。",
  "「咦……斯内乌国的第二王女，难道会屈膝于这种程度的事情吗！」",
  "果然只有一个人，辉耶是不同的！",
  "她一边勇敢地摆出姿势，一边从怀里取出一片羽毛——",
  "「——愿荣耀归于斯特里亚的女儿，愿天使的庇佑降临于她身上！」",
  "『哦哦……！？』",
  "为了保护辉耶，一位闪耀着翅膀的天使显现出来。",
  "「愿天堂保佑你，祝福你……！」",
  "当天使向辉耶伸出双手时，她的身体就像被祝福一样闪耀着光芒。",
  "然后，她的手中燃起了火焰之刃。",
  "「卡库亚公主……！！」",
  "大家现在眼前所看到的，就像奇迹即将发生一样。",
  "在绝望中，唯一能够对抗恐惧的象征的，只有被神圣存在所守护的这个人——",
  "——正如我们所预料的一样！",
  "乃爱从那个羽毛中得到的力量，在这个关键时刻被我提出来让辉耶使用的。",
  "当然我也和乃爱商量过，结果成为了最为有效的演出……。",
  "我已经根据乃爱的祝福，调整好了“魔力抑制”只对辉耶无效。",
  "在控制魔力的方面，通过多年的经验，我已经完全掌握了。",
  "「（所有的情况都已经准备好了……\\n现在只差最后一步了！辉耶！！）」",
  "「咔…………！」",
  "即使是魔王的身影，只要交换视线，辉耶就能理解我的意思。",
  "她微微点头，只有我能看懂……。",
  "「你的底牌，在得到天使的庇佑下的我是无效的！」",
  "「大家，请看好了！现在就是卡库亚·斯特里亚击败可恶的魔王的时候了……！」",
  "握紧火焰之刃，带着胜利的信念，高声宣言。",
  "此时此刻，所有人都被她的英姿所吸引。",
  "就连我也快要被她迷住了……。",
  "对于被魔王恐惧支配的人们来说，她就是拿着燃烧的火把在黑暗中闪耀的救世主。",
  "「啊啊啊啊啊啊啊！！」",
  "她踢了床一脚，以箭一般的锐利挑战魔王正面。",
  "这一步一步将作为英雄传说流传后世。",
  "然后她挥舞着火焰之刃——",
  "「魔王！！！」",
  "——一闪！",
  "「“毁灭吧”！！！」",
  "不仅如此，她瞬间创造了无数火球，\\n一起猛烈地砸下……。",
  "爆炸！",
  "爆炎卷起，冲击之下大家都差点被吹飞。",
  "但是，当那场爆炸平息之后——",
  "「哈……哈……」",
  "——在那里，只有卡库亚公主的身影！",
  "大家睁大眼睛，屏住呼吸……然后，慢慢理解了过来。",
  "「——我们作为斯托利亚的人，完成了我们的使命。」",
  "「噢……噢……卡库亚公主……」",
  "「魔王讨伐的英雄！连天都在祝福着，赞美我们的卡库亚公主的伟业吧！」",
  "欢呼声和赞美卡库亚的声音响起。",
  "在其中，卡库亚微笑着，举起手回应着大家的声音。",
  "毫无疑问，这就是魔王讨伐的英雄的形象——",
  "就是这样的卡库亚。",
  "「（在这里。谷风先生，乃爱小姐。）」",
  "「（嗯，谢谢。即使我们看不见，奥利叶做得很好。）」",
  "「（几乎按照计划进行。）」",
  "「（真的……按照计划进行，如愿以偿……）」",
  "我换上了狐面，乃爱则变成了其他人看不见的状态，远远地观察着。",
  "「（是的。精彩的“表演”，辛苦了。）」",
  "「（那么我就先走了……）」",
  "是的。现在再说也无需多言，一切都是表演。",
  "“在国家重要人物的面前，\\n让复活的魔王被卡库亚讨伐”——",
  "这是卡库亚为了一举扭转对第一王子处于劣势的局面而制定的计划。",
  "当然，最后的致命一击，我并没有真的被斩杀。",
  "而且，更确切地说，追加的爆炎只是为了让大家眼花缭乱。",
  "我趁机迅速恢复原状，重新戴上狐面，同时抑制魔王的魔力到零级。",
  "当爆炎消失时，大家眼中看到的是“魔王消失了”。",
  "正如奥利叶所说，到目前为止几乎完美。",
  "但是……真正的考验从这里开始。",
  "现在只能寄希望于辉耶了……。",
  "「（如果是辉耶，一定会……！）」",
  "在我祈求般的目光下，辉耶缓缓地走向兄王子。",
  "顺便说一下，为了把我们远离，奥利叶已经把我们引导到了第一王子没有被拘束的地方。",
  "「……兄殿下。」",
  "「咳……」",
  "然而，已经成为魔王讨伐英雄的辉耶的目光锐利地射向兄王子，让他无法动弹。",
  "对着这样的兄王子，辉耶已经拿着消失了火焰刀身的小刀指着……。",
  "「这是，派往那边的妾身的刺客手中的物品。」",
  "――是的。那个使用冰魔法的刺客的得物。",
  "辉耶故意在这里使用了我们没收的物品，这也是她制定的计策之一。",
  "「卡库亚公主被刺客……！？」",
  "「是的。根据我的调查，这是……」",
  "「由南边境伯领中少数剩余的咒具匠制作的，将持有者的魔力转化为刃的小刀。」",
  "「那、那有什么关系吗――」",
  "「兄殿下应该知道！」",
  "「呃呃。」",
  "「那……这是什么意思，卡库亚公主……」",
  "「在那边的时候，我击退了两个刺客。」",
  "「第一个是瞄准魔王转生体魔力的……那个叫克拉维的雇佣兵。」",
  "「…………」",
  "「这、这个人从刚才的行为来看，应该是王子的手下……」",
  "「不、不是！我才不是雇佣兵什么的――」",
  "「我正在按顺序说话。」",
  "「……」",
  "「你们也能先安静地听吗？」",
  "「是，我明白了，失礼了……」",
  "「谢谢……在当地人的帮助下，克拉维成功地撤离了。」",
  "「当然不能就这样放任不管，所以我们把他送回这里，并将他的人质身份交给了我的部下。」",
  "「但是……在雇佣兵公会长的斡旋下，我们不得不释放了他。」",
  "「真是奇怪的事情。为了一个普通的雇佣兵，为什么公会长要亲自出马呢……」",
  "「首先，公会长是怎么知道克拉维被拘留在那里的呢？」",
  "「肯定是有人觉得克拉维被我控制住不利，于是才会这么做。」",
  "「那个人几乎可以确定是克拉维的雇主……一个身份很高的人。」",
  "「我不知道！」",
  "「我什么也没说，兄长。」",
  "「……！？」",
  "「第二个人是刺客，曾经试图杀害我。」",
  "「他手里拿着的是一件南边境伯领地中极少制作的咒具……」",
  "「说起南边境伯……我记得你和他很熟吧。」",
  "「我可不是那种会对某个贵族特别偏袒的人……！」",
  "「那你在西边境伯面前也这么说吗？」",
  "「呃……」",
  "「嘿嘿，不管这个了……」",
  "「……我在异世界遭遇的两次袭击事件背后，肯定有同一个人的影子。」",
  "「除了我之外，短时间内能把两个人送到那里的术士并不多……」",
  "「如果能找到那样的术士，那就更加确定了。」",
  "「喂，你……想说什么啊！」",
  "「可以说出来吗，兄殿下？那就不客气地……」",
  "「明显地，兄殿下与魔王的魔力强夺未遂和我被暗杀未遂都有关系！」",
  "「――――啊！？」",
  "「嗯……那、那是真的吗！？」",
  "「不，从刚才的谈话来看，这种可能性非常高，不得不考虑……」",
  "「你、你、你在说什么啊，你……卡库亚……！」",
  "――这里是正念场。",
  "没有具体证据表明第一王子是幕后黑手。",
  "也就是说，如我所说，如果争论转移到法庭上，就没有胜算了。",
  "所以，不管怎样，在这里必须卷入重要人物，才能压倒对方……！",
  "「这一切都是猜测！没有任何实证证据！这是对我的诽谤！」",
  "「（啊……）」",
  "――虽然粗鲁而简单，但在紧要关头能说出这样的话，果然是继承王位的第一人选。",
  "突然被刺激到最不想被刺激的地方。该怎么回答，卡库亚……！",
  "「呼……那我来作证吧。我的雇主就是这位王子殿下。」",
  "……出人意料的援军出现了！？",
  "「你、你说什么……！？」",
  "「抱歉，看来你已经没有眼睛了。」",
  "「那么，最好为讨伐魔王的英雄留下好印象……你也这么想吧？你也是。」",
  "「同感。这是一个努力的决定，我会借给你。」",
  "「你——不，卡库亚公主也是。老实说，我也不想再把公主当做敌人。」",
  "「呵呵，彻底地打败了他，现在看来很有效呢。」",
  "「噫——别说废话了！」",
  "「我的雇主，以及为我争取释放的人，都是那位王子！毫无疑问！」",
  "「这证明了卡库亚公主的推测是正确的。也就是说……」",
  "「真的，你派刺客去杀你的亲妹妹吗……！」",
  "「不，绝对不是我……！」",
  "「为什么会有这样的愚蠢行为……」",
  "「兄殿下想要得到魔王的魔力。他试图排除阻挡他的我。」",
  "「但正如刚才所说，最终他偷偷地抓住了魔王，把他带到这里来……」",
  "「所以那是个冤枉——」",
  "「是我打败了他！虽然魔王不幸地复活了……」",
  "「本来的目的应该是那巨大的魔力。从这些事情来看——」",
  "「兄殿下打算成为“第二个魔王”！」",
  "「…………！？」",
  "「不，不是的！我没有那样的野心……！」",
  "所有人都震惊了，然后把目光集中在第一王子身上，似乎理解了。",
  "第一王子拼命想反驳，但是……",
  "「没有野心的人……会做这样的事吗？」",
  "「什么……！？」",
  "就在那时，门被猛地推开了。",
  "「大家请退后！我们的国王陛下被绑架了！」",
  "「什么！？」",
  "在奥利叶的背后，有一个病态衰弱的中年男子，白发夹杂着黑发，被仆人和侍女支撑着。",
  "那个头上戴着国王的王冠，确实是国王的证明。",
  "「哇，我的士兵们……」",
  "「我是魔王讨伐的英雄，卡库亚公主的宠物。」",
  "「非常抱歉，我踢散了它。」",
  "「……呃，这是守护父上的重要士兵！」",
  "「父上！您的身体会受到伤害，请不要出门……」",
  "「闭嘴。」",
  "「――――」",
  "「虽然我的身体被疾病侵袭了，但是我不会说将士们关起来就是“保护”。」",
  "「卡库亚，我也要作证。我被你的兄长关押了起来。」",
  "「……真是可怜啊。」",
  "「一切……兄殿下！你的一系列阴谋，我全部阻止并揭露了！」",
  "「啊、啊啊啊……！？」",
  "第一王子跪倒在地，崩溃了。",
  "他的“屈膝”正是决定性的打击。",
  "「王城警备兵！立即逮捕第一王子！」",
  "「开始调查――不，准备弹劾！不仅仅是第一王子，所有相关人员都要被找出来！」",
  "「没错……这个国家，更不用说现在的王室，绝不能再出现第二个魔王！」",
  "两位重臣终于下达了指示。",
  "逮捕第一王子，问他罪行！",
  "「我来帮忙逮捕。是！」",
  "「咕……！？」",
  "奥利叶迅速靠近第一王子，将他扔了出去。",
  "然后抓住他，扭断他的关节，向周围的士兵示意。",
  "士兵们一起扑上去——第一王子立刻被绳索缠绕。",
  "「卡库亚公主……！」",
  "然后，所有人都向揭露兄长阴谋、保护公主的魔王讨伐英雄跪下。",
  "「请成为我们的新女王！」",
  "「谢谢……我收到了大家的心意。」",
  "「那么……父亲呢？」",
  "「你曾公开表示对王位继承没有兴趣吧。」",
  "「这是过去的事了。现在，我感到只有我能承担这个责任。」",
  "「请交给我吧。父王。」",
  "「嗯……嗯，是的……」",
  "「我在此宣布！我将尽快退位，将王冠和王座让给第二王女卡库亚！」",
  "「卡库亚·斯图里亚。我谨接受。」",
  "（――――咦！！）",
  "我和乃爱相互对视。",
  "我们翻盘了。",
  "辉耶……我们赢了！！"
]
