[
  "之后――",
  "「呼……总算是达成了预定目标啊。」",
  "我在辉耶的引导下，离开了城堡。",
  "然后在城下町的人群中，终于可以摘下狐面了。",
  "当然，魔王的魔力还是被压制在零级状态。",
  "「嗯。全都是因为你。」",
  "「如果没有辉耶的演讲、态度，更重要的是她的战斗力，我们也不可能这么顺利。」",
  "「呵呵……那也是呢。那么，这是我们爱和羁绊的结晶，怎么样？」",
  "「哈哈，那就没有什么好抱怨的了。」",
  "「话说回来……这样的话题，在城中讨论没问题吗？」",
  "而且，作为下一任女王的公主出门……",
  "看了看周围，我们——或者说，甚至没有人表现出关心辉耶的样子。",
  "「人群中反而更安全。当然，只有在没有被窃听的情况下。」",
  "「也就是说，只要不做可疑的行动就没问题了。」",
  "「但是，也许也有认识辉耶的人吧？」",
  "「城里的人们应该只是远远地看过我们的脸。」",
  "「就算是我，从阳台上也从来没有辨认出聚集在一起的人们的脸。」",
  "「哦，原来如此……」",
  "确实，国王之类的人总是在高处向广场上的民众演讲。",
  "也就是说，辉耶——卡库亚公主也从未在民众面前露过面。",
  "「那个长着黑色长发、长着耳朵的魔族女孩并不算稀奇……」",
  "「如果是这样就放心了。」",
  "「嗯。你也换上了这件衣服，看起来就像是人族和魔族的恋人一样。」",
  "「这样做，更加……嗯♪」",
  "雅抱住我的手臂，露出了满脸的笑容。",
  "或许是因为已经学会了如何引起注意，所以我并没有做到像胳膊交那样的事情……",
  "但是，她还是把胸部压在我的胳膊上，我也不由自主地露出了笑容。",
  "「呵呵，我也感觉到了一些宽慰。」",
  "「真的……我们做得很好。我们……」",
  "「嗯……不仅是那场戏，还有之后的处理……」",
  "仅仅是打败了第一王子，让国王明确了雅将成为下一任女王的事情，并不意味着事情就结束了。",
  "因此，王政府议会进行了紧急审议，并迅速决定了针对此次事件的处理措施。",
  "首先，虽然魔王已经复活，但是广泛宣传称其被第二王女卡库亚公主击败了。",
  "第一王子因企图复活魔王而被政界驱逐，被迫在偏远地区隐居。",
  "当然，在严密监视下。",
  "他的手下们也被根除，因为他们被指控受贿、逃税、贪污等罪名……",
  "可以认为第一王子的复位几乎不可能。",
  "在此基础上，现任国王宣布将王位让给魔王讨伐英雄卡库亚公主，以重新向内外展示国家方针。",
  "如果议会全面支持，雅的加冕仪式将很快举行。",
  "而且，在政府高层面前，我们还成功地让人们相信魔王已经复活并被击败了，这也是非常重要的。",
  "我已经掌握了压制魔力的能力，甚至连魔王的气息都感知不到了……",
  "对于这个世界的人们来说，魔王已经不存在了。",
  "也就是说，瞄准魔王魔力的人以后也不会再出现了。",
  "所以……没有必要再封锁世界的通行了。",
  "辉耶的最终目的，“即使可以通行也没有问题的状态”也在这次事件中实现了。",
  "「也就是说，我们以后……」",
  "「是啊。我会成为所谓的“通妻”吗？」",
  "「通妻是什么？」",
  "「你还有很多事情要在那边做吧？」",
  "「嗯……比如好好毕业之类的。」",
  "「为了让你能在这边生活，还需要做很多准备……」",
  "「不管怎样，你至少现在最好还是在那边生活。」",
  "「相反，辉耶无论如何都需要留在这边。」",
  "「为了尽快登基，没有比这更好的了。」",
  "「如果花费太多时间，可能会再次引发继承人争夺战。」",
  "「……除了第一王子，还有其他的政敌吗？」",
  "「如果我成为女王，那些处于没有利益的立场的人会很多。」",
  "「啊……原来是这个意思，还有那些可能被扛起来的神轿。」",
  "「不过，如果我成为女王后，我会巧妙地安抚那些人。」",
  "「总之……因为有这些事情，辉耶无论如何都只能留在这边。」",
  "「所以，成为“通妻”吧。」",
  "「因为你无法自己穿越世界，别无选择了吧？」",
  "「但是放心。我会抽空频繁地来看你，让你不会感到孤独。」",
  "「世界上流传的魔法，难道不是那么简单的吗？」",
  "「而且即使是辉耶成为女王，也不会那么容易……」",
  "「理由可以编造很多，关于魔法也应该没有问题。」",
  "「只要将“女王亲自定期异世界调查”政治化，然后建立相应的机构就可以了。」",
  "「哈哈，这是公私混淆的典范啊。」",
  "「只要为了能够去见所爱的你，就算是再努力也不会厌倦的勤奋女孩，希望你这么说。」",
  "「总之……虽然不能像以前那样每天轻松地见面了……」",
  "「但是，这样反而更加激情燃烧了吧？」",
  "辉耶特有的顽皮微笑，似乎对什么有着坚定的信念。",
  "然后——",
  "「因为不能见面的时间变长了，所以感情也更加深厚，更加燃烧了吧。」",
  "「而且，为了让手机信号能够连接，“门”口也要设立进口……」",
  "「你会在那个房间等着我“来被爱”，对吧？」",
  "辉耶倾斜着头，用上目望着我，露出可爱的微笑。",
  "我只能苦笑着点头回答。",
  "「异世界人之间的恋爱，不能像普通人那样顺利进行，这是理所当然的吧。」",
  "只能成为超远距离恋爱了。",
  "可以说是织女和牛郎的故事了。",
  "「（不……是回到月亮的辉夜姬，还是……）」",
  "这么想的话，感觉有点可笑。",
  "——这样的恋爱，只有我们才能做到。",
  "「知道了。那么在辉耶不在的时候，我就负责看管那个房间了吧？」",
  "「嗯。相反，你可以搬过来，随便使用也没关系。」",
  "「谢谢你，李空你毫无抵抗地接受了我。」",
  "「只要和辉耶的关系能够继续下去，我就没有其他的存在意义了。」",
  "「呃……我也……！」",
  "突然，我的手臂被紧紧地抱住了，就像是在做手臂交。",
  "我只能害羞地笑着感激辉耶。",
  "正在这时——",
  "「呵呵……所以呢，对吧？」",
  "辉耶又用调皮的微笑看着我。",
  "「从现在开始，我们可能会有一段时间不能见面。」",
  "「特别是……在我成为女王之前，我没有时间做“通妻”。」",
  "「嗯，这个……没办法啊。」",
  "「……你完全能接受这个吗？」",
  "「辉耶问我这个问题……当然，说实话我会觉得寂寞。毕竟有一段时间不能见面。」",
  "「呵呵……是啊，没错。我也是这样想的，所以……」",
  "「为了保持这份感情，直到下一次见面……」",
  "嗯……嗯嗯……",
  "我的手臂已经被她的柔软的身体紧紧包围着，就像是被吞噬了一样。",
  "辉耶知道我已经无法忍受了——她也应该知道。",
  "然后，她紧紧地贴在我身上，轻声在我耳边说道。",
  "「我们应该尽情地享受彼此……不是吗？」",
  "「呃……」",
  "她还在我的耳边低语，让我感到一阵阵的颤抖。",
  "「我现在非常想要你……」",
  "「你也是这样想的吧……？」",
  "――答案不是已经明白了吗？",
  "但我们还是想要说出来。",
  "「不可能没有吧……？」",
  "「呵呵，也就是说……？」",
  "「我现在也非常想要辉耶。」",
  "「呵呵……谢谢，我很高兴。」",
  "胳膊更紧地抱住，向相反的方向拉扯。",
  "「那么，我们回城堡吧？」",
  "「嗯……你带着我回去没问题吗？」",
  "「奥利叶应该已经准备好了。」",
  "「我想和我的随从们面谈一下未来……」",
  "「在各方面都准备得很周到啊……」",
  "「就是因为我想要你。」",
  "「最重要的是……你也不想在王城的公主卧室里拥抱未来的女王吗？」",
  "「…………」",
  "开心的笑容就是“我想在城堡的卧室里拥抱她”的意思。",
  "换句话说……在离开城堡的时候，辉耶已经有了那个打算。",
  "「……真是个淫荡的女王啊。」",
  "「只有你哦？」",
  "「哈哈，我知道啦。我也是那么迷恋辉耶……」",
  "「呵呵……嗯，我知道了，我也迷恋你啊。」",
  "「走吧。一起迷恋吧。」",
  "「呵呵呵……今天有很多想要做的事情。」",
  "「当然，也有想要你做的事情。」",
  "「那当然期待值会更高啊……」",
  "「……我也是。」",
  "一边坦率地交谈，一边走回来的路。",
  "抱着即将成为下一任女王的公主的胳膊……在王城里，为了做爱而走。",
  "冷静地想想，这是多么不可思议的情况啊……",
  "「呵呵。」",
  "「哈哈……」",
  "与加耶的恋爱，总觉得是一连串荒谬的情境。",
  "——我正在和那样的女孩谈恋爱。",
  "我认为这是为了继续这份恋情而达到的一个集大成……。",
  "我的心脏仍然在狂跳。",
  "然后，我被加耶带回了城堡……。",
  "走过石制的走廊和楼梯，最终被引导进入了比那座塔楼更豪华的卧室。",
  "加耶立刻坐在宽敞的床上，用圆润的大腿拍打着。",
  "「……来了吗？」",
  "看着她浮现的笑容，我立刻明白了她的意思——",
  "「嗯……♪」",
  "我像跳水一样，把头放在她的大腿上躺下。",
  "……正如我所期待的那样。",
  "「嗯，嗯……呵呵，呵呵呵……嗯嗯……♪」",
  "抬头看去，加耶正陶醉地看着我，像慈母一样微笑着。",
  "她的衣服敞开，把那丰满的乳房露了出来，粉红色的乳头伸向我。",
  "「嗯，嗯嗯，加耶……嘟嗝……」",
  "所以我当然立刻吸了上去。",
  "我的脸被乳肉的柔软包围着，后脑勺则被大腿的圆润弹力所支撑。",
  "「嗯，嗯呼……你可以一直吸我的奶，直到满意为止……？」",
  "「关于你的小弟弟，就交给我吧……嗯，嗯，嗯，嗯……」",
  "「啊，啊啊……呼，呼……嘟嗝，嗯嘟……」",
  "享受着嘴唇上乳头的感觉，同时被纤细优雅的手指握住，沉醉在愉悦的刺激中。",
  "哎呀……这个情况本身就是怎么回事呢。",
  "「难道，公主会在自己的卧室里，亲自，嗯咕，先给我授乳手交吗，那个……」",
  "「第一次被邀请进我的卧室的男人，就是你……？」",
  "「然后，我想……？今天想要尽情地进行孕交……嗯，嗯……」",
  "「首先是你的小鸡鸡……拜托了，好吗……」",
  "「那么，亲亲，奶牛呢……？」",
  "「嗯嗯……当然，我们两个都很喜欢对方吧？」",
  "「你是爱的人……我是被爱的人……嗯，嗯咕，还有……？」",
  "「怀孕到宝宝出生之前，只有你的乳房……乳头……」",
  "「现在，想让你好好吸一口吗？」",
  "「呵呵，我也想让你吸一口……」",
  "「多吸一点，嗯嗯，就会勃起……？想让我怀孕……？」",
  "「还是一如既往地淫荡呢……辉耶……」",
  "「呵呵，现在是“卡库亚·斯图里亚”但是。」",
  "「啊……那么，改变称呼比较好吗……？」",
  "「不，还是叫“辉耶”吧……爱你……」",
  "「“卡库亚”也是你的东西，我们在一起……让你明白……？」",
  "——“星河辉耶”这个在那方面的临时形态当然也是。",
  "“卡库亚·斯图里亚”这个本来的形态……在意识上也想和我交流爱。想要孕交。",
  "啊啊，所以她想在王城里，在自己的卧室里和我做爱吗……。",
  "两个都是同样的人。因为她爱着叫做我的男人。",
  "怀着成为辉耶和卡库亚的意识，和我一起……",
  "「嗯，嗯呼……咯咯……小鸡鸡，已经湿了呢……」",
  "「看，看啊，涌出来了，缠绕在我的手指上……嗯嗯，好滑好湿……」",
  "「嗯，咳……这种情况，还有现在的辉耶……让我非常兴奋……」",
  "「呵呵呵……这个小鸡鸡，即使是我的手也握不住，又粗又强壮……」",
  "「忍受着刺激，拼命吸着奶头的你……真是太可爱了……」",
  "「我也，会兴奋的……？　作为女人，变得无法忍受……越来越……嗯，嗯嗯嗯。」",
  "「那么……嗯咀，咀嘟！」",
  "「呼啊啊！？　啊，啊嗯，那，那么用力吸奶头的话啊……！」",
  "「咀嘟，嗯嘬咕……啊咕，咕咕咕……！」",
  "「啊啊！？　哈啊啊！？　呀，那个不行啊，甜甜地咬开来，啊啊啊啊……！？」",
  "「呼啊啊，哈啊啊嗯……用力地贪婪地吸着，好像被满足了一样，啊啊啊……！」",
  "「嘴唇啪嗒！　呼呼……连没有被我吸的那个奶头也瞬间勃起了呢。」",
  "「呼啊，呼啊啊，咕嗯……那是当然的啦，从小就在睡房里醒来的地方……」",
  "「第一次和心爱的男人做这么淫荡的事情……我也，被这种情况激起来了……？」",
  "「嗯，咂嘬，辉耶本来就很容易兴奋的……嗯。」",
  "「啊……嗯……互相理解吧……我们已经是那种男女了……嗯嗯嗯嗯。」",
  "「呜呜……咳咳……就算这样，辉耶也太擅长用嘴巴了吧……嗯嗯！」",
  "「嗯……嗯嗯……啊，你也是啊……嗯嗯嗯……」",
  "「爱抚我的乳头，让我感觉到，已经是你的拿手好戏了……」",
  "「嗯……因为到现在为止，你已经吸过、揉过很多次了……」",
  "「嗯嗯……一直都在爱抚着我……即使在插入的时候，也不会放开我呢。」",
  "「因为辉耶也最喜欢这样了呢……啾，啜吸。」",
  "「嗯嗯……你喜欢，嗯……我为你提供的“服务”吧……？」",
  "「……不否认。」",
  "「呵呵呵……所以，这也是服务的一部分呢……？」",
  "「一边把胸部献上……一边用手来更好地为你服务……♪」",
  "「咳……竟然是下一任女王，却要为男人服务……」",
  "「呵呵……真是傻瓜呢……明明这么说着，还要让你的那个更大呢。」",
  "「对啊，作为斯内乌国的下一任女王，我也只是想为你的那个服务的普通女人而已。」",
  "「就像这样……嗯嗯嗯嗯，噗噗噗噗，啾啾啾啾……♪」",
  "「呜啊，啊啊……！？所以说，辉耶你太擅长用嘴巴了啦……！」",
  "不只是简单地握住竿子，上下移动而已。",
  "利用勃起的龟头，以及润滑液，用手指轻轻擦拭着。",
  "然后将龟头包裹在手掌中，轻轻地揉捏着……",
  "而且这些刺激都有着轻柔的羽触感和紧握激烈的强烈感。",
  "「所以，嗯呐，和你在一起……就像你爱抚我的乳头一样，我也同样地……」",
  "「我也一直在这个身体里，深深地爱着你的阴茎……」",
  "「我已经完全了解了你最敏感的地方和喜欢的刺激……」",
  "「不管做到哪一步，我们都是互相的……咕噜、嗯噫、啊呣……噗哧！」",
  "「嗯嗯、呼啊、啊啊、嗯呼……没错，我们是“相爱着”在一起的。」",
  "「没有哪一方是单方面地贪恋着对方的身体吧……？」",
  "「当你贪恋着我的时候，我也在贪恋着你……」",
  "「每次我们都能一起高潮，这就是我们的特别之处……嗯、嗯噫……」",
  "「是啊……所以每次都很开心，很幸福……每次都会更加喜欢你……」",
  "「……现在已经到这个程度了♪」",
  "咕噜咕噜咕噜嗯嗯！",
  "「啊！？啊啊、呜啊啊……！？」",
  "渐渐地，神也的手淫变得更加猛烈和热情。",
  "他一定感受到了我在他的刺激下变得更加兴奋了。",
  "「嗯呼、嗯嗯、嗯嗯嗯……看吧，看吧，已经这么猛烈了。」",
  "「可以射出来了吗……？这可是为了服务你的手淫呢……嗯嗯嗯！」",
  "「吮吸着我的乳头，精液噗噗地喷出来了……你应该很擅长吧……？」",
  "「嗯嗯，嗯呼，所以，来吧，射出来……在我的哺乳手交服务下，射出来……」",
  "像是将我推向极致的话语和手交。",
  "同时，将乳晕隆起的乳房压在我的脸上。",
  "「嗯哈，哈啊啊，辉耶……啊呜，嗯呜咕噜噜……！」",
  "「哈啊啊啊呢……嗯呼，嗯嗯，对，对，吸奶吸奶，吸奶啊。」",
  "「吸的份量，就由我……准备着让你射到我的……准备好怀孕了……」",
  "「呃……」",
  "「哈，啊啊，嗯，让我，准备好怀孕性交……嗯嗯，嗯嗯，嗯呼呼。」",
  "「首先是我的服务，对着你的……变得无法忍受，变得，变得啊……！」",
  "「嗯噘，嗯嗯，卡古，耶啊……滴嗒……！」",
  "「啊，啊啊啊，你的……阴茎在跳动着膨胀着……」",
  "「想要射出来，给了我……让我，让我……激发男性的本能……」",
  "「开心……喜欢……嗯呼，射出来……给我，你的精液……」",
  "「在我的乳房和手交下，射出来……嗯嗯，嗯嗯，嗯嗯嗯嗯嗯嗯！」",
  "「咕，啊啊……辉耶，射出来了……！」",
  "「嘤♪ 嗯呼，呼啊啊，啊啊……太棒了……阴茎像是爆炸了一样……」",
  "辉耶无法忍受地握紧了随着脉动猛烈射出精液的阴茎。",
  "在那刺激下，射精的势头更加强劲，甚至喷到了辉耶的胸口和脸上。",
  "「嗯……啊……居然喷到了脸上……嗯，嗯嗯，你已经……」",
  "「好喜欢……嗯嗯嗯嗯！」",
  "「呼哇！？噗咕、呼哇……！」",
  "我一边咬着辉耶的乳头，一边屏住呼吸，紧绷着腰。",
  "她从根部开始挤压我的阴茎，然后开始强烈地擦拭我的龟头，就像是在进行榨精手淫一样。",
  "「嗯嗯，尽情地喷出来……」",
  "「呼哇呜、呜呜、呜呜呜咕……」",
  "「呵呵，但是……不能全部喷出来哦……？这之后的部分，要好好留着……？」",
  "被说了这么困难的话。",
  "就算是这样的手淫，也不可能轻易停止射精。",
  "「咕……嗯、噗巴！噗噗巴啊！」",
  "「啊啊……嗯，好的，也要好好吸奶头……啊、啊啊……♪」",
  "为了至少稍微分散注意力，我集中精力吸吮她的乳头。",
  "但是无济于事。",
  "「我也要好好为你服务……你的小鸡鸡……嗯嗯嗯、嗯嗯嗯嗯！」",
  "「……！？……！！」",
  "粘稠的淫水声在宽敞豪华的卧室里回荡，手淫的力度越来越猛烈。",
  "已经达到了射精的高潮，那种刺激已经不仅仅是强烈了……",
  "「……咕、哈……哈哈哈哈……！」",
  "最终，我被榨干了所有能喷出来的精液。",
  "「呵呵呵……真的太棒了……嗯啜♪」",
  "面颊上，垂落在嘴边的白浊液飞溅，辉耶用妖媚的舌头舔了一下。",
  "「嗯噫，咕嘟咕嘟……咳，咕嗯，嗯呼。」",
  "然后在口中品尝味道和浓度，慢慢地咽下去——再次舔了一下嘴唇。",
  "光是仰望她，就让人感到十分色情。",
  "「咯咯咯……能这么多地射出来，真的，还是一如既往地厉害啊……」",
  "「即使射出这么多，雄性生殖器仍然坚挺有力……」",
  "「……这就是因为我被你激起了性欲……你想让我怀孕吧？」",
  "色情的笑容变成了陶醉的笑容。",
  "「想让我……星河辉耶，这个国家的下一任女王，卡库亚·斯图里亚……」",
  "「只是想要把我当做一个女人……射精……让我受孕吧……」",
  "「嘟……啊啊。作为一个男人……当然想让心爱的女人怀孕吧……？」",
  "「呵呵呵……谢谢。一直这么认真地说话。」",
  "「我非常喜欢你……所以，今天……」",
  "辉耶轻轻地让我的头从她的大腿上滑下来，同时晃动着丰满的乳房，跨坐在我身上……",
  "「就这样，结合在一起……想要被种植……嗯。」",
  "她用像恋人一样甜蜜地交织的手握住我的双手。",
  "「呼啊……啊，啊嗯，嗯呼……嗯呼，啊哈……♪」",
  "借助握住的手，她在我身上扭动着腰。",
  "乳房虽然受到重力的牵引，但是摇晃着沉重的重量，向我的视觉诉说着它的肉感和丰满……。",
  "阴茎的背面被摩擦着阴唇，以愉悦的形式传达着已经变得热烘烘湿漉漉的感觉。",
  "「我，嗯嗯，第一次在上面……嗯嗯，呼呼，嗯呼呼……」",
  "「刚才也想过……从下面仰望，看到辉耶的胸部破坏力太强了……」",
  "「嘿嘿，是吗……？怎么样……？」",
  "「大小和肉感都被强调，形状的美丽也很明显……」",
  "「咯咯……真的用热情的眼神，被吸引住了……可爱……♪」",
  "「虽然阴茎这么有男子气概……嗯嗯，呼呼……」",
  "「咕噜咕噜的阴道，夹住我的阴茎摩擦着，让我无法忍受……」",
  "「呼呼，不输给胸部了吧……？」",
  "「嗯……每次摩擦都会让里面的褶皱变得更加淫荡……太淫荡了……」",
  "「嗯，呼呼，那，那，我会更加……嗯呼呼，嗯嗯呼呼……！」",
  "阴唇更加摩擦着阴茎，同时更加热烘烘湿漉漉。",
  "所以上升的水声也变得更加响亮……。",
  "「呼呼，阴茎已经完全被我的爱液弄得黏黏糊糊的了……」",
  "「而且，它在颤抖着……嗯呼，想要插进去……？已经，想要插进去了吗……？」",
  "「今天辉耶自己插进去，动起来了，这样可以吗……？」",
  "「嗯……平时都是让你来做的……呼呼，这也像是一种服务吧。」",
  "「这次，你用了腰迎接我......」",
  "「今天，你不用动......只需要在我的小穴里感受快感......？」",
  "「我会挤出你的精子......请让我怀上你的浓稠热精......」",
  "「今天，我想要自己动起来......啊啊啊......挤出来......」",
  "扭动腰部，抓住阴茎的顶端，不用手指就能引导到阴道口......",
  "辉耶慢慢地坐下，把我吞进湿漉漉的阴道里。",
  "「啊，啊啊......好大......好粗......好硬......♪」",
  "「我的小穴......被你撑得好紧......啊啊啊......♪」",
  "虽然已经习惯了这种感觉，但重新自己引导进去时，可能会再次咬紧牙关。",
  "随着结合的加深，我也会重新感到心跳加速。",
  "然后......",
  "「嗯啊......！？啊啊......全部......都进去了......」",
  "辉耶的屁股紧贴在我的腿根上，阴茎的顶端被压迫到阴道深处。",
  "「呼......今天也很舒服......在我的里面......？」",
  "「总觉得比平时更......因为今天辉耶的阴道壁缠绕得很紧......」",
  "「而且......我被深深地感动了。」",
  "「呼......感动......？」",
  "「虽然现在才发现......我的阴茎长度和辉耶的小穴深度......」",
  "「真的像是为彼此量身定做的一样吻合......」",
  "「呃、啊啊、那、那样啊……就在妾的屁股被插进去的同时，你的顶端也深深地进入了里面。」",
  "「……这也是相性好的表现吧。」",
  "「嗯呼、嗯嗯……哎呀，好开心……真的，我们……我们……呼呼、呼呼……」",
  "「和你完美地结合在一起……竟然形成了这样的连接……」",
  "「不仅是身体……心灵也是吧？」",
  "「呵呵……是啊，我们在各个方面都太相配了……」",
  "「所以，互相……可以毫无保留地表达感情吧……？」",
  "「想要表达……因为我有信心，会感到无比的快乐……」",
  "「嗯呼、嗯嗯呼，动起来了呢……？」",
  "「啊、啊啊呃、呼啊……喜欢你，非常喜欢……啊啊呃、哈啊……」",
  "辉耶那令人烦恼的、不输给胸部的男性心灵的下半身，开始热烈地动了起来。",
  "一边用阴蒂擦着我，一边前后运动，让阴茎更深地进入阴道。",
  "溢出的爱液不仅在阴道内，而且在大腿内侧和屁股上也摩擦着，感觉非常舒适……。",
  "「呼啊、啊啊、胸、胸部非常地晃动……」",
  "抬起视线，丰满的乳房像乳头一样在空中晃动，这是一个非常美妙的景象。",
  "当它向这边大幅度晃动时，稍微抬起下巴，就可以用嘴唇抓住乳头了。",
  "「呼啊啊、啊啊哈、当你插进来的时候，也在大力地晃动着……」",
  "「自己动起来，嗯呼、大力地晃动，有点……有点害羞呢……」",
  "「那么……啊嘶！」",
  "「哈啊啊啊！？」",
  "「嘘……当你向这边晃动时，我会像现在这样吸住你……」",
  "「呼，啊啊，和刚才一样呢……？为了让你吸，我把它递给你……」",
  "「啊啊，呼啊，扭动着腰部，晃动着胸部……给你，哈啊，哈啊……」",
  "「嘟嘴！」",
  "「啊啊啊……！？啊，啊哈哈……再、再多一点，嗯嗯，嗯呼呼……」",
  "「嘴唇，嘟嘟……！」",
  "「啊啊啊！啊啊，啊哈哈，啊，太厉害了，你吸乳头太好了，你……」",
  "「咕嘟！」",
  "「啊啊哈哈……！？」",
  "「嘟噜……今天让辉耶动一下，这边就不……啊咕！」",
  "「啊啊啊！？呼啊，呼啊，你，你……！」",
  "在这样重复的事情中，辉耶的左右乳头已经完全沾满了我的口水。",
  "结合部也湿漉漉的，不输给那个。",
  "可能因为更加滑溜，动起来也更加容易，辉耶的腰也越来越快。",
  "「呼啊，啊啊啊，喜欢，真的喜欢……爱你的……啊啊啊！」",
  "「呀，呼啊，腰不停地动……你能说我是淫荡的吗？」",
  "「啊啊啊，嗯，啊，啊啊啊，哈啊……感觉好，开心，幸福。」",
  "「呼，呼，嗯咕……自己也在抽插着……比平时更加感觉到了。」",
  "「呼，呼，嗯咕……阴道的收缩也比平时更加强烈……咕……」",
  "「嗯呐，啊哈，你也很舒服吧……？很好，你变得更好了呢……？」",
  "「不可能不好……毕竟是第一次在辉耶骑乘位上，让她晃动着腰部……」",
  "「呼啊，呼啊，原来是骑乘位啊，这个姿势……啊啊，呼啊，呼啊啊……」",
  "「确、确实，哈啊，感觉像是在骑马一样……但是，但是，啊哈，啊哈！」",
  "「动的不是马而是骑手，呼啊，啊啊哈……感觉有点好笑……」",
  "「所以说，我才会感觉很舒服，非常兴奋啊……」",
  "「呼啊，啊哈，你这么兴奋，啊呐，真的吗……？」",
  "「就像刚才说的一样，晃动的胸部的破坏力也很强……」",
  "「总之，可爱的女友对我表示出渴望，一心一意地晃动着腰部……让我感到非常兴奋。」",
  "「呃，啊哈……也就是说，平时我的感觉，就是这样的吧……啊哈，呼啊哈……」",
  "「可爱的人，疯狂地贪恋着自己……让我感到非常高兴，非常兴奋……」",
  "「啊啊……完全一样啊，原来辉耶一直以这种感觉对待我……」",
  "「所以说，嗯嗯，很快就会达到高潮了呢……？」",
  "「很高兴，很幸福，很舒服，被这样爱着……让我感到头脑一片空白……嗯嗯！」",
  "「咕，啊啊……！？」",
  "这时辉耶的腰部动作发生了变化。",
  "从前后运动擦拭阴丘，变成了抬起臀部再猛地落下的上下运动。",
  "从主要是对龟头的压迫感和收紧变成了对阴道壁的刺激……",
  "「你也要变成那样……！」",
  "也就是说，那是为了让我射精的腰振。",
  "「我的，嗯啊啊，嗯啊啊，我的小穴，就这样，嗯嗯，被你的阴茎贪婪地吞噬着……」",
  "「想要你的头脑变得一片空白，变得一片空白，哈啊啊，变成那样，变成那样……」",
  "「想要像平常一样，陶醉地高潮……想要射精……啊啊啊！」",
  "「咕，嗯……辉耶……！」",
  "腰的摆动方式改变了，对阴茎的刺激方式也改变了。",
  "阴道不仅仅是收缩，还用特有的波动和吸引力来刺激我的精子。",
  "「我，我，要挤出来……你的精子，呼啊啊啊，要，要挤出来……」",
  "「让我怀孕，让我怀孕，呼啊啊，啊啊啊，让你射出我的卵子……！」",
  "「所以，所以，求求你了，射出来吧……为了让我在骑乘位上兴奋的那一份……」",
  "「把精液射进我的子宫里……来吧，求求你，在我的初骑乘位小穴里高潮吧！」",
  "手指紧紧地握着，恋人装束的手指充满了力量。",
  "陶醉地摆动着腰部，还有渴望着我的精子的阴道，毫不留情地逼近我。",
  "居然可以不用自己动，就能被引导到射精的地步。",
  "「呼啊啊，喜欢，喜欢你，非常喜欢，爱你……哈啊，啊啊啊啊啊……！」",
  "能感受到被深深爱着的颤抖。",
  "能感受到她全心全意地追求我的高潮。",
  "喜悦和幸福感充盈胸膛，想要回应她的爱意，思绪变得一片空白……。",
  "「啊啊，阴茎……啊啊，快要射出来了，抽搐着，膨胀着……。」",
  "「嗯嗯，来吧，来吧，射出来吧……就这样尽情地，射出来吧！」",
  "「啊啊啊……辉耶，要射了，要射了，要射了……！！」",
  "「哈啊啊啊……！？啊啊，啊啊，射出来了……啊啊……！」",
  "「开心，幸福，哈啊啊，我也要射了，正在射出来……呜啊啊……！」",
  "身体剧烈地颤抖着，乳房狂暴地摇晃着。",
  "坐在我身上，用恋人的姿势扭动着腰的辉耶，也在我的阴道射精中……射了……。",
  "「啊啊，哈啊啊，又是如此强烈，如此大量的射精……好多啊……」",
  "「我挤出来的，种子精子……呼啊啊，如果能得到这么多就好了……」",
  "「怀孕了，我要怀孕了，啊啊，要在射精的同时怀孕，一定要怀孕……」",
  "「啊，啊啊！？射了……在受精的同时射了……着床了……啊啊啊……！」",
  "「哈嘿啊啊，啊啊啊，哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊……！」",
  "「啊，啊啊……辉耶……！」",
  "紧握着我的手，紧紧地夹住我的阴茎，欢愉如潮水般涌上心头的双重射精。",
  "看到这样的姿态，射精更加汹涌，像怒涛一般袭向她的子宫。",
  "我也好像进行了双重射精。",
  "「呼啊，呼啊，还没结束，好多啊……啊啊，啊啊……！」",
  "「真的，你来让我高潮了……摸摸我的头，让我感觉更好……」",
  "子宫里热热的精液不断地敲打着，她陶醉在其中，咬着嘴唇颤抖着。",
  "我的唾液弄湿了她丰满的乳房，它们摇晃着，非常淫荡，非常新鲜，让我无法移开目光……",
  "「嗯，哈……哈啊，啊呼，啊啊……太棒了……太美妙了……♪」",
  "当我们的高潮退去时，她无力地倒在我的怀里，脸上带着微笑。",
  "「我的身体一下子变得无力了……哈啊，嗯咕……呵呵，呵呵呵……」",
  "「这样……受孕了吗……？」",
  "「呼啊，呼啊……这个我不知道……」",
  "「至少我已经……完全地……让辉耶怀孕了……或者说被她榨干了。」",
  "「啊啊……♪ 呵呵，呵呵呵，太开心了……谢谢你……我爱你……嗯，嗯嗯……」",
  "「但是……你的小弟弟还是硬着呢……」",
  "咕……咕咕，噗……",
  "「咳，啊……辉耶……嗯咕……」",
  "「嗯啊，啊啊嗯，呼啊，啊啊……还要继续服务你……」",
  "「今天，啊啊啊，啊啊，啊啊……我想要全心全意地为你服务……」",
  "「你总是这么照顾我……」",
  "「我要更加努力地为你服务……因为我坐在男人的身上，所以我必须这样做，否则我会感到内疚……」",
  "辉耶的那种感觉，对我来说完全无法忍受。",
  "但是，可能是因为激烈的高潮之后，辉耶的腰动作变得明显笨拙，虚弱无力。",
  "「我也觉得一直让辉耶动，感觉有点对不起她……」",
  "「呼啊、呼啊，所以，没关系……既然妾身已经跨上了您的身体——」",
  "「嗯，因为辉耶那样的心情，让我非常高兴……我有个提议。」",
  "「从这里开始，一起动吧……？」",
  "「呀……啊……」",
  "「如果我们都想这样做……一起动，一起感受快感？」",
  "「我觉得这就是我们的风格……」",
  "「呼呼，呼呼呼……你真是……你真是……」",
  "「……你是我唯一爱的男人啊。」",
  "我们握着恋人之间的手，虽然虚弱但是充满力量。",
  "然后，她的身体中，间歇性的颤抖开始困扰着她。",
  "「我爱你……我已经爱你爱到不够了，我爱你，我真的爱你……」",
  "「那么……果然，只有用身体来传达感情了吧。」",
  "「这就是我们的风格……呼呼呼，没错，这就是我们的风格……」",
  "「一起动吧？辉耶。」",
  "「好的……我的，您……」",
  "看着她像新娘一样的回答和闪耀着喜悦的笑容，我再次深深地感受到了她的可爱。",
  "「啊、啊……呼啊、啊啊……您……啊、啊、您……」",
  "我们靠着恋人之间的手开始一起摆动腰部。",
  "彼此不要盲目地行动，而是要根据对方的动作来调整。",
  "「哈啊，啊啊哈……咕噗，噗嗤……好响……都被挤出来了……嗯嗯……」",
  "「刚才射出去的精液，被彻底挤出来了……嗯嗯……」",
  "「如果两个人一起挤出来的话……就不会感到孤单，反而会很高兴……嗯嗯……」",
  "「互相追求接下来的快感，一起动起来……啊啊，啊啊，好开心，好幸福……！」",
  "这样两个人一起摇摆，追求高潮的性爱，想想也是第一次。",
  "虽然已经经历了很多次身体的交融，积累了经验，已经很熟练了……",
  "但还有很多不知道的事情。",
  "……肯定会一起去了解的。",
  "「呜啊，啊啊啊，啊啊啊喜欢，喜欢你，喜欢和你做爱，喜欢你……！」",
  "不知不觉中，双方的腰部运动越来越激烈。",
  "因此，双方的性器也越来越强烈地碰撞在一起，深深地交织在一起，彼此传达着思念。",
  "「咳呀……我也，嗯咕，喜欢你，咳呀和咳呀的一切……！」",
  "「呼啊，啊啊啊，我也，我也是全部，和你的，嗯嗯嗯，一切都是……」",
  "「无论是在做爱还是不做爱的时候，呼啊，呼啊啊啊，都无法抑制地喜欢你……」",
  "「那么，今天就不做爱了可以吗……？」",
  "「啊啊……！？你，你这个坏蛋，坏蛋……不要在中途停下来啊……！」",
  "「呜呜……越来越紧了……神也，太紧了啦……！」",
  "「啊哈哈，哈啊哈……我不知道啦……是你太坏了嘛……」",
  "「其实你自己也不想停下来的吧……」",
  "「呃，咕……神也也是，明明被欺负得很开心的样子嘛……」",
  "「呼啊，哈啊……啊啊……嘿咻嘿咻，互相撞击着啊……」",
  "「因为一起动着嘛，不管被怎么对待都会很开心的吧……？」",
  "「那这个呢……？嗯，啾吧！」",
  "「呼啊啊啊！？又，又吸奶头了啊，抓住我了啊……！」",
  "「看起来很开心的淫荡脸，给我做了……嗯，啊呜！」",
  "「呼啊！？啊啊……好，好啦，我会变成多少淫荡脸都可以的啦。」",
  "「第一次呢……一起动着，寻求着再次高潮的感觉呢……」",
  "「神也果然也注意到了吗……是第一次呢……」",
  "「当然，嗯……这是和你，啊啊……的，事情啊，嗯……」",
  "「也许之前无意识地动了几次，但是有意识地跟着你动这是第一次……」",
  "「嗯……虽然已经经历了很多，以为已经完全了解了，但是……」",
  "「肯定会一直这样下去的……我们会一起，慢慢地了解各种各样的事情的吧……」",
  "「呃……」",
  "刚才我想的事情，她也想着呢。",
  "那种快感，让我的腰爆发性地动了起来。",
  "「呀呀呀呀呀！？啊啊啊啊！？好、好猛烈，突然……！」",
  "「这、这么激烈，啊啊啊啊，我、我配合不好……啊啊啊啊！？」",
  "「没事……牢牢握住我的手……！」",
  "「呼啊啊啊啊，嗯咕，嗯嗯嗯……呼呼呼呼呼……！」",
  "「这、这样……呼啊啊啊，哈啊啊嗯！这、这样对吧，啊啊啊啊，突然啊嗯！」",
  "「呃、咕咕……果然，是我的辉耶……」",
  "「哈啊啊，嗯咕嗯，嗯咕……没错，我是你孕育孩子的女人……」",
  "「你的，嗯啊，啊啊啊啊，啊嗯……只属于你的，是我的，你，你也是……」",
  "「啊啊啊……我也是，只属于辉耶的，辉耶，因为在一起……！」",
  "「呀啊啊啊啊，啊嗯啊啊啊啊，哈啊啊，啊啊啊啊……你啊……！」",
  "「我、我快要高潮了，快要了，啊嗯嗯嗯，来、来了……！」",
  "「嗯、咕……真巧啊，我也是……」",
  "「呼啊、呼啊啊，已经、已经了，不是巧合，你这个坏蛋，明明知道的嘛。」",
  "「哈哈……我就是想被辉耶这么说啊……」",
  "「傻瓜、傻瓜，已经……喜欢你，啊啊啊啊，所以才要高潮，一起……！」",
  "「啊啊啊……喜欢你，辉耶，就这样一起高潮吧……辉耶……！」",
  "「好、好的……一起，啊啊啊啊，带我去，你啊，你啊……！」",
  "「咕……从刚才开始，混着“好的”回答，真是太好了……！」",
  "「我想回应，啊，这是我的心情，啊啊，你爱得太多了……！」",
  "「我也爱你……就像这样的神谷，爱得太多了……咳，啊啊，要射了，要射了……！」",
  "「呼啊啊，啊啊啊，我也……要一起，一起射出来，射出来，射出来……！」",
  "「嗨啊啊……！？不行了，要射了，要射了！你也来吧！」",
  "「啊，啊啊……要射了……要射出来了，神谷……呜啊啊！」",
  "「哈嗨啊，哈啊啊……！？又在里面，再来一次……啊啊啊啊～～！」",
  "「咕，哦哦，嗯嗯……！」",
  "嗖！我们互相用力地挤压着股间，同时爆发了。",
  "神谷在高潮中，因为第二次阴道射精的喜悦而扭动着身体，发出高亢的娇声……。",
  "我被她热烈地吸吮着，咬紧牙关不断地进行着阴道射精。",
  "「呜啊啊，哈啊啊……子宫，再次被精液填满了，啊啊啊……！」",
  "「居然两次进行念押式的内射，真是太好了，喜欢，喜欢……！」",
  "「我已经非常高潮了，已经高潮了……！」",
  "「啊啊……所以，我也要射精，要射出很多……！」",
  "今天已经是第三次了，爆发感觉像是炸裂一样的大量射精。",
  "如果接受了这样的两次射精，神谷扭动身体的样子也不奇怪……。",
  "更何况，如果是两个人一起动，互相追求到达的境地，那就更加了不起。",
  "「啊啊……子宫，快要破裂了……小穴，一直在收缩……」",
  "「你的小鸡鸡也……一起，一起，啊啊，我们……」",
  "可以达到任何地方。",
  "「啊！？啊啊！？现在……身体，呜啊，哈啊啊啊啊啊！」",
  "「呜……！」",
  "弯起背部，发出娇声，向着达到高潮的辉耶射出精液。",
  "今天的第三次，量和力度都不像是第三次，让她的身体迅速染上白色，滴落……。",
  "「啊！啊啊！好热，好热……精液，这次，射进身体里……啊，啊啊……！」",
  "「内外都被你的精液填满，真是太幸福了……啊，啊哈，好幸福……」",
  "在享受着强烈的快感的辉耶的同时，我的射精也没有停止。",
  "而且，只要我的精液还在淋在她身上，她也不可能停止高潮的波动……。",
  "「啊，啊啊，喜欢，喜欢，喜欢，非常喜欢……！」",
  "「全身都被你覆盖着……我，啊啊，一直在高潮中……」",
  "也因为我们一起运动，互相追求，才能到达这个境地吧。",
  "「啊啊，辉耶……我也……」",
  "「一起，一起，啊啊，我们，我们一起……」",
  "可以达到任何地方。",
  "「嗯……哈啊，哈啊，哈啊……啊啊，放松……呼呼呼……」",
  "即使激烈的高潮已经结束，我们还是一起停不下来，仿佛还在不断达到高潮。",
  "身体的力量已经完全消耗殆尽，呼吸一次次地混乱着……但是。",
  "「哈啊，哈啊，嗯咕……哈啊，嗯呼……」",
  "只有握在一起的恋人之间的手，不会分开。",
  "如果我们的感情牢牢地结合在一起……那么，我们的目光也会交汇在一起。",
  "「……我爱你。」",
  "「我爱你……」",
  "我们的话语也完全一致。",
  "这让我们的心中充满了无法言喻的喜悦。",
  "「呵呵……再次确认，这真的是奇迹……」",
  "「能够如此深刻、强烈地相爱……和你在一起，真是太好了……」",
  "「即使在不同的世界中出生和成长，我们也能相遇、坠入爱河，一直走到今天……」",
  "「呵呵……是啊，真的……而且……」",
  "「今天只是“一个段落”。」",
  "「因为是为了“从现在开始”的明天。」",
  "「呵呵，呵呵呵……能够如此热烈地相爱，真是太开心了。」",
  "「今天的辉耶，真是有史以来最淫荡的啊……」",
  "「哎呀，这种事情下次马上更新啦。」",
  "「哈哈……我也这么想。」",
  "「呵呵……只要和你在一起，无论到哪里都可以。」",
  "「嗯。我也是，已经越过了整个世界。」",
  "「……你可以自如地操纵魔王的力量，而我是斯内乌国的下一任女王的妾。」",
  "「我们是无敌的，妾们♪」",
  "「至少我们拥有着不输给任何人的爱情……可以在任何世界中自豪地挺起胸膛。」",
  "「呵呵呵呵……我也是！」",
  "于是，我松开了手，她像跳水一样扑了过来，我紧紧地接住了她。",
  "然后我们互相笑着，把脸贴在一起，互相摩擦着……。",
  "「嗯，啾……♪」",
  "如果交换吻，真的只能说是“无敌”的心情了。",
  "就像互相倾听呼吸和心跳一样，如果继续紧密接触......",
  "「......甚至可以相信永远。」",
  "确实是那样的。",
  "我们一直保持着亲密接触，笑着说我们正在经历这样的恋爱。"
]
