[
  "「李空、朝だよ。ほら、起きないと。今日は終業式だよ」",
  "「ん……？」",
  "「んん……」",
  "「おはよう……乃愛」",
  "「うん。おはよう」",
  "「早く着替えないと。ご飯食べる時間がなくなっても知らないよ」",
  "「んっ……んんーーー……」",
  "伸びをしながら身体を起こす。",
  "「ちゃんと着替えて下りるから、先に行っててくれ」",
  "「うん。では、またあとで」",
  "海にも行って油断をしてたけど……そうだった。",
  "正確には、まだ夏休みではなかったんだ。",
  "ちゃんと起きて、学院に行かないと。",
  "正直、式だけのために行くのは面倒なんだけど……今日に関しては、式以外にも用件があるしな。",
  "ベッドを出た俺は、まずカバンの中を確認する。",
  "「うん。ちゃんと入ってる」",
  "これだけは忘れないようにしないとな。",
  "「あ゛ー……やっとづいたぁ……」",
  "「やっとって程でもないだろ」",
  "「ワタシにとっては、それくらいなの。なんせ、この暑さだし」",
  "「まあな。それに関しては、俺も同意するけど」",
  "「ワタシ、もう教室に行く……早く冷房を浴びたい」",
  "「浴び過ぎて体調不良にならないようにな」",
  "「うぃ～」",
  "「俺たちも行くか、乃愛」",
  "「うん」",
  "「おはようございまーす」",
  "「おはよう」",
  "「あ。風実――百里先生」",
  "「おはよう、二人とも」",
  "「おはようございます」",
  "「おはようございます」",
  "「二人とも元気そうでなにより」",
  "「百里先生も、お変わりなさそうで」",
  "「おかげさまで――っと……ゴメンね。今、ちょっと急いでて」",
  "「ＨＲ前に片付けたいことがあるし。ＨＲ後にも片付けなきゃいけないことがあるし……」",
  "「はぁ……なんで夏休みで学生はいないのに、仕事は一向に減らないのか」",
  "「それどころか……逆に増えるのは何故なのか」",
  "「……ふむ。教員というのも大変なんだね」",
  "「そうなんです。大変なんです……ぴえん」",
  "「そんなわけで……申し訳ないけど、私行くね」",
  "「あ、うん。呼び止めて申し訳ない」",
  "「ゴメンゴメン。そんな邪険にしたかったわけではないんだよ」",
  "「ただ、忙しくて余裕がないのも事実で……」",
  "「そっか……」",
  "「あの百里先生。あとで少し時間をもらえませんか？　少しでいいんで」",
  "「え？　それは、まあ……はい。必要なことなら全然いいんだけど」",
  "「ここでは話せないこと？」",
  "「んー……まあ。他の人に見られない方がいいと思うから」",
  "「出来れば、二人っきりの方が……ありがたい」",
  "「………」",
  "「――えっ！？　ふたっ、二人っきり……っ！？」",
  "「ほわっ」",
  "「ダメよリッ君……！　\\n私は教師なのに……そんな、そんなの……」",
  "「でも……風実花さん！　俺はどうしても、この気持ちを聞いて欲しいんだ……っ！」",
  "「ほわわわっ」",
  "「リ……リッ君……っ！？」",
  "「ドキドキ……ドキドキ……」",
  "「――って、他の人に聞かれるとマズいから止めておこ」",
  "「振ったのは私なんだけどね。ゴメンゴメン」",
  "「いや、うん。俺もこのノリいつまでやるんだろう？　って思って不安になってたところだから、それは全然」",
  "「へ？　え？　あの……」",
  "「今のは冗談。ちょっとした世間話……みたいなもの？」",
  "「あ、うん。そうか、そういうことか……なるほど」",
  "「友達同士のやり取りみたいなものだね。はぁ……ビックリした」",
  "「ゴメンね。つい、昔のノリが出ちゃって……おほん」",
  "「それで、二人きりにっていうのは……真面目な相談？　進路とか？」",
  "「ってわけでもないんだけど……他の人に見られない方がいいかな、とは思う」",
  "「変な意味ではなくて……もし誤解をされたら、百里先生が面倒なことになるだろうから」",
  "「……わかった。それじゃあ……ＨＲの後、進路指導室でもいいかな？」",
  "「ああ。俺は全然」",
  "「ついでに、なんだけどぉ……\\n手伝って欲しい仕事があったり……」",
  "「あー……それって、時間かかるやつ？」",
  "「私一人だとそれなりに……？　\\nリッ君が手伝ってくれれば……\\n早く終わると思うんだけど」",
  "「いつもの仕事の範疇ってことだよね？　わかった、いいよ」",
  "「本当！？　ありがとう、助かる～」",
  "「それじゃあ、また後で」",
  "「うん。また後で」",
  "「………」",
  "「二人きりで……何を、するんだい……？」",
  "「緊張するようなことじゃないって。単純に、百里先生じゃなくて、風実花さんに話があるだけだ」",
  "「でも一応、人目を気にしただけ」",
  "「二人きりとは言ったけど、事情を知ってる乃愛や天音なんかが一緒でも、何の問題もないしな」",
  "「あくまで、変に勘繰られると困るってだけだよ」",
  "「そういうことなら、いいんだけど」",
  "「日頃お世話になってる気持ちを伝えたいんだ」",
  "「？？？」",
  "「こちら、お納めください、お代官様」",
  "「ソチも悪よのぅ、ほっほっほっ」",
  "「で？　なにこれ？　ノリで悪代官やってみたけど……まさか本当に賄賂ってわけでもないよね？」",
  "「あー……ある意味では、そういう見方もできるかもしれないけど……」",
  "「俺なりの、お中元ってやつ。日頃、世話になってるお礼」",
  "「世話になってるって……そんなの、当り前のことでしょ。担任なんだから」",
  "「そうだけどさ。担任になる前から、ずっとお世話になってきただろ？」",
  "「けど、それに対して感謝の意を示したことってなかった気がして」",
  "勿論、ありがとうという感謝の言葉くらいは伝えていた。",
  "ただ、俺が幼かったこともあって、言葉以上のお礼というものをした記憶がない。",
  "親が何かをしてくれてた可能性は十分にあるけど。",
  "「なんだ、そういうことか……」",
  "「ビックリしたよ」",
  "「私も。何の話だろう……？　って、少し身構えてた」",
  "「ゴメンゴメン」",
  "「こんな風に渡したけど、正直もったいぶるほどの物でもないから。遠慮なく受け取って欲しい」",
  "「えー、嬉しい、なんだろ……中、確認してもいい？」",
  "「それとも、本人がいないところで確認した方がいい？」",
  "「別にいいよ。さっきも言ったけど、期待させるほど大したものじゃないしさ」",
  "「いやいや期待しちゃうよ。まさかリッ君もこんなことする歳になったとは……感慨深い」",
  "「なに～？　こんな風に、異性に贈り物をするだなんて」",
  "「あー……そういう風に言われると……どうだろ？」",
  "「なんせお中元だから。色気のあるものじゃないよ？」",
  "「さてさて。中身はなーにっかなー？」",
  "「あ、味付け海苔だ。ご飯のお供に丁度いい！」",
  "「ふむ……なるほど。たしかにお中元っぽいね」",
  "「だろ？」",
  "「ありがとう、リッ君」",
  "「でも、急にどうしたの？　お中元だなんて」",
  "「大したことじゃなくてさ。この前、みんなで海に行ったんだよ」",
  "「前に、僕たちで行った時のこと？」",
  "「そう、あの時だ。俺も初めて知ったんだけど、六辺でも海苔の生産ってやってるんだな」",
  "「お土産っていうよりお中元みたいだなーって思った時にさ、俺がお中元を贈るなら誰だろう？　って考えて……」",
  "「それで、私に買ってきてくれたの？」",
  "「もっと気軽に渡した方がいいかとも思ったんだけど……」",
  "「いくら海苔とは言え、やっぱり個人的に渡すところを見られるのはマズいと思ってさ」",
  "「そうだね。これくらいで、とは思うけど。学年主任あたりからの小言はあったかも……」",
  "「あ。でも本当に、リッ君の気遣いは嬉しいよ、ありがとう」",
  "「でもまさか、海苔とは……考えもしなかったなぁ………………ふ、ふふ、あはは」",
  "「色気のある男の人になったかと思ったけど……そこら辺飛び越して、なんか社会人のやり取りみたいだね」",
  "「大人には違いないだろ？」",
  "「まあね。うん、ありがとう。早速今晩、味わわせてもらうね」",
  "「どうぞ」",
  "「さて、と。じゃあ、手伝いを始めようか。資料の整理でいいの？」",
  "「ふむ。僕も手伝おう」",
  "「なんだか申し訳ないなぁ……。お中元をもらった上に、手伝いまでしてもらうなんて」",
  "「そうと知ってれば、手伝いを頼んだりしなかったのに」",
  "「いいよ。特に予定もなかったから」",
  "「夕方までずっと手伝いが必要ってわけでもないだろうし」",
  "「ここまで来といて手伝わないのも、なんか申し訳ないしさ」",
  "「うん。そうだね」",
  "「ありがとう、二人とも。よろしくお願いします」",
  "「では、この資料を五島先生に渡してくればいいんだね？」",
  "「うん。悪いけど、お願いできる？」",
  "「承知した」",
  "「一人で平気か？」",
  "「これくらいの量なら、僕だけで十分だ」",
  "「それよりも……僕は少し離れるけど、勝手にどこかに行かないようにね」",
  "「わかってる。乃愛が帰って来るまで、ここで片付けをしておくよ」",
  "「うん。では、行ってくる」",
  "「いってらっしゃい」",
  "「リッ君、そっちのヤツ取ってくれる？」",
  "「ああ、はいはい。すぐに」",
  "テーブルに積まれたファイルを、風実花さんに渡していく。",
  "それらを本棚にしまっていく風実花さんの動きには……迷いがない。",
  "実に手慣れたものだ。",
  "「なんか……結構な頻度で片付けをしてる気がするんだけど」",
  "「そんなに頻繁に使うものなの？　こういう資料って」",
  "「そりゃそうだよ。卒業後どうするのかは、今後の人生を左右する大きな決断なんだから」",
  "「悩み迷う子は沢山いるよ」",
  "「そっか。まあ……そういうもんか」",
  "「リッ君も、ちゃんと考えておいた方がいいよ。目標は早めに定めておくに越したことはないから」",
  "「といっても、今のうちに遊んでおくのも悪いことじゃないけど」",
  "「海かぁ……いいなぁ……もう何年行ってないんだろ？」",
  "「というか……リッ君が海に行くのも珍しいよね」",
  "「まあ、そうなんだけど……色々あってさ」",
  "「誰と行ったの？　さっきの言い方だと、白雪さんは一緒だったんでしょう？」",
  "「うん。乃愛と、天音と……後は小雲雀さんと、かぐ耶とオリエ。俺を含めて六人かな」",
  "「へー……ますます意外。リッ君以外女の子ばっかり……」",
  "「いつの間にハーレムを築いたのやら……本当にびっくり」",
  "「ハーレムて」",
  "「それで？　本命は誰なの？」",
  "「言っておくけど、女の子を泣かすような真似は、お姉ちゃん許さないからね」",
  "「そんなんじゃないって。マジで」",
  "「というか、風実花さんも誘えばよかったかな？」",
  "「あ。みんなと一緒に行くのは、申し訳ないけどＮＧで」",
  "「まあ、そうだよな。一緒に海に行ってるところを誰かに見られたら、面倒なことになるだろうし」",
  "「勿論、そういう心配もあるんだけどねー……」",
  "「それ以上に、\\n若い子たちと水着姿で並ぶ自信が……ない……っっ」",
  "「え？　そう？　年上とはいえ、風実花さんってそこまで歳が離れてるわけでもないような……？」",
  "「他の先生方と比べれば、一番年齢が近いってだけだよ」",
  "「単純な数字で比較したら……くっ……。ぴちぴち女子の瑞々しい肌には敵わないんだよぅっ、絶対に……っ！」",
  "「なんか、すげー実感がこもってて怖い……」",
  "「全然違うんだよぅ……！」",
  "「ま。そもそも私の水着なんて、誰も興味はないだろうけど」",
  "「………。そうでもないと思うけど」",
  "「風実花さん、可愛いし。そんな卑下するほどの歳でもないと思うし。水着とかも映えそうだし」",
  "「わりと普通にモテそうな気がするけど」",
  "「慰めてくれてありがとう」",
  "というか俺からすると、風実花さんが肌を晒すというだけで……結構ドキドキすると思う。",
  "そう言えば……昔に一度だけ、風実花さんの水着姿を見たような気もする。",
  "海だっけ……？　プールだっけ……？　よく覚えてないけど。",
  "当時の俺は、風実花さんの水着姿にドキドキするよりも……遊ぶことに集中してしまったんだけれども。",
  "風実花さんの水着姿は、滅多に見られるものじゃない。",
  "もっとしっかり、見ておけばよかった。",
  "なんて風に思いもするけど……もしかしたら、見れなかっただけなのかもしれない。",
  "ジロジロ見て、Ｈな子だと嫌われるのが怖かったから……。",
  "ふと、そんな風に思った。",
  "「あ。そこの本とって。上の棚にしまっちゃうから」",
  "「届く？　俺が代ろうか？　この本、結構重いし」",
  "「いいよ。これくらいならワタシでも椅子を使えば平気だから」",
  "そう言って、風実花さんは靴を脱ぎ、椅子の上に乗る。",
  "「ほらリッ君。本、取って」",
  "「ああ、うん。なら、気を付けて」",
  "風実花さんの手に、本を渡す。",
  "白く細い指がしっかり本を受け取る……が。",
  "想像していたよりも、やはり重かったのかもしれない。",
  "「え？　ぅわっ、おもっ……っとっとっと？」",
  "それだけなら、まだ耐えられたかもしれないが……風実花さんは今、椅子の上に乗っている。",
  "「危ない風実花さん……！」",
  "「きゃぁああっ！？」",
  "「――ぉごっっっ！？」",
  "身体に衝撃が走った。",
  "内臓の奥にまで突き抜けるような鈍痛に、まったく動けなくなってしまう。",
  "自ずと内股になり……目の前がチカチカした。",
  "その場に立っていられず、俺はその場で膝をつく……。",
  "それでも痛みは治まらない。",
  "下腹部に付き纏う圧迫感。そしてなんとも言えない息苦しさ。止まらない冷や汗。",
  "俺は四つん這いのまま……ただジッと、下腹部の痛みに耐え続ける。",
  "「………」",
  "「あたぁ～……ゴメンね、リッ君。私がドジなばっかりに……」",
  "「………」",
  "「リッ君？」",
  "「ぉっ……ぉぅ、ぉぅ………………っ」",
  "「ど、どうしたの？　オットセイみたいな声で……」",
  "「もしかして怪我しちゃった！？　すっ、すぐに保健の先生を呼んでくるから」",
  "「っっっ」",
  "声は出なかったが、それでもなんとか片手だけは動いた。",
  "風実花さんの腕を掴んで阻止する。",
  "「ぃっ、ぃぃ……よばなくて、いい、から……」",
  "「そんなわけにもいかないよ！　だって、リッ君苦しそうだし、凄い汗かいてるし、動けないんでしょう？」",
  "「もしかしたら、救急車を呼んだ方が……っ！」",
  "「本当に！　平気！　だから！　先生も、救急車も、呼ばなくて、いい、から」",
  "「全然よくないっ！　何があったの？　どこか、ぶつけた？　まず、私に確認させて！」",
  "「っっ！？」",
  "「いや、確認は、ちょっと……」",
  "「やっぱり誰かを――」",
  "「ちっ、違うんだ……っ！　そういうのじゃなくて、その……本が、ぶつかっただけ、だから……」",
  "「だから、どこにぶつかったのっ！？」",
  "「それは……っ、その……あの……」",
  "「？？？　リッ君？」",
  "「……きゅ、きゅうしょ、に……」",
  "「ん？　なんて？」",
  "「だから……」",
  "「………」",
  "「急所！　さっきの重い本が、俺の股間に降ってきただけだから……っ！」",
  "「急所っ！？」",
  "「それって、そういう……っ！？　そっ、そっか。いや、納得してる場合じゃなくて」",
  "「ゴゴゴゴメンっ！　私、女だから、その……リッ君の痛みに共感とかできないんだけど……」",
  "「どうすればいい？　私、どうすればいい？　こういう時って、どんな応急処置をするものなの？」",
  "「いや、俺にも、よくわからない……」",
  "「多分、応急処置とかもないと思う。\\nこのまま、耐えるしか……」",
  "「そうなの？　えっと……とりあえず、冷やしたりした方がいいのかな？」",
  "「ど、どうだろ？　普通の打ち身とも違うと思うんだけど……」",
  "「リッ君、さっきからソコを押さえてるし……私が代わりに押さえようか？　それとも、撫でようか？」",
  "「いや。そんな必要はないというか……だ、大丈夫だから」",
  "「そう言えば、前に腰をトントン叩いてる高校球児を見たことあるけど、あれなら効果ある？」",
  "「わからない、けど……」",
  "「と、とりあえずやってみるから。痛みが増したりしたら言ってね。すぐにやめるから」",
  "「あ、うん。よろしく、お願いします……」",
  "お尻を突き出すようにしている俺の腰を、風実花さんが優しくトントンと叩く。",
  "正直、金玉が身体にめり込んで――とかいう話は嘘だと思うけど………………あれ？",
  "「あ。少し、マシになってる、かも」",
  "「本当に？　よかった……なら、続けるからね」",
  "なんだろう？　新たな刺激で、痛みを感じる意識が分散されるんだろうか？",
  "理屈はさっぱりわからないが……とにかくこれは、意味のあることらしい。",
  "体勢はとても恥ずかしいんだが……だからといって、見栄を張れるだけの余裕もなかった。",
  "ち●こ……ではないか。金玉を痛打するのって、こんなに痛いのか……。",
  "こんなもん、我慢できる痛みじゃないぞ。",
  "冗談抜きで身動きが取れない……。",
  "「……どう？」",
  "「あ、うん。大分、収まってきた……」",
  "「だったらいいけど……本当に平気？」",
  "「もしかして、腫れてたりとかしない？」",
  "「腫れは……正直、まだわからない。今はとにかく、鈍痛が酷くて……」",
  "「でも……真面目な話、ちゃんと確認しておかないと」",
  "「その、あの……あのさ。リッ君にとって……というか、男の子にとって大事なところ……なんだし？」",
  "「それは、そうだけど――」",
  "「こんなことになったのも、私の責任だし……とにかく、その、本当に怪我をしてないかどうかだけでも――」",
  "「いやっちょ……っ！？　\\nま、待った……っ！　流石にそれは――」",
  "慌てて逃げようとしても……まだ身体はまともに動かない。",
  "そのまま、風実花さんの手が俺の急所に伸びた。その時だ――",
  "「魔王様……」",
  "「いや。お前が悪いわけじゃない。全ては俺の責任だ」",
  "「……ですが……」",
  "「お前には、すまないと思っている。だが……」",
  "「勝手なことを言うが、どうかわかってくれ」",
  "「………」",
  "「では、私はどうすれば……よいのでしょうか？」",
  "「そうだな……酒に付き合ってもらえるか？」",
  "「今夜は少し飲みたい気分なんだ」",
  "「そんなことでよろしいのでしたら……」",
  "「すぐに準備致します」",
  "「………」",
  "「………」",
  "今の……なんだ？",
  "もしかして、魔王の記憶？",
  "いや、でも……さっき、目の前にいた女性は……誰だ？",
  "状況的に考えると……まさか……？",
  "「はえ……？　あれ？　ここって、進路指導室……だよね？」",
  "「………」",
  "「今のって……」",
  "「風実花さん？　平気？」",
  "「あ、うん。いや……なんか……変な光景？　白昼夢？　を見たような気がしたから」",
  "「それって――」",
  "「………」",
  "「今は私よりもリッ君の方だよ」",
  "「心配させてゴメン。でも、結構落ち着いてきたから」",
  "「本当に？」",
  "「ああ。ほら、なんとか立ち上がれるくらいには」",
  "ゆっくりと、俺はその場で身体を起こす。",
  "無理や我慢をしているわけじゃない。本当に少しは落ち着いてきた。",
  "「その、あの……大丈夫なの？」",
  "「私、そういうのに全然詳しくなくて……ざっくりしたことしか訊けないんだけど……」",
  "「大丈夫なの？　その……こう……色々と、必要な機能があるでしょう？」",
  "「あー……それは……うん。多分大丈夫」",
  "「多分って……」",
  "「だって。まさかここで、確認するわけにもいかないだろ」",
  "「………」",
  "「そりゃそうだ……！　コホン」",
  "「とにかく、病院に行く必要はなさそうってことでいいんだね？　無理してるわけじゃなく」",
  "「ああ、うん。病院は行かなくても大丈夫だと思う」",
  "「ココに衝撃を加えられると……これくらいの反応も普通だと思うし」",
  "「……まあ、うん。高校球児も動けなくなってたっぽいし……そういうものかも」",
  "「心配はしなくていいけど……風実花さん」",
  "「やっぱり、高いところにしまうのは、俺がやるよ。椅子だと危ないし」",
  "「……ごめんなさい。よろしくお願いします」",
  "「じゃあ、コレ、左の棚の一番上にお願いします」",
  "「了解」",
  "「………」",
  "「さっきの……夢？　アレって何だったんだろう？」",
  "「なんだか妙にエロティックな雰囲気があったけど……」",
  "「というか、リッ君は本当に平気なのかな？　あんな、身動きできないくらいになって……」",
  "「今回のことで、正常な働きができなくなったりとかしてたら……大変なことに」",
  "「………」",
  "「でも、そもそも正常な状態ってものを知らないからなぁ……私」",
  "「こういう時って、どうすべきなんだろう？　もし、何かしらの不具合？　みたいなことがあったら……」",
  "「ここはやっぱり、原因である私が責任を取るべき？」",
  "「………」",
  "「いや責任ってなに？　この状況での責任とは、一体……。例えば、結婚……とか？」",
  "「結婚……リッ君と、結婚かぁ……」",
  "「………」",
  "「風実花さん？」",
  "「………」",
  "「風実花さんってば」",
  "「ぴぇ！？　な、なに？」",
  "「この資料は、右の棚？　左の棚？　どっち？」",
  "「あ。それも左にお願いします」",
  "「了解」",
  "腕を伸ばし、言われた場所に資料を収めていく。",
  "中には俺でも片手で扱うのが辛い大きさだったり、重さだったりの資料がある。",
  "こうして改めて手伝うとわかる。一人で片付けるのってマジで大変なんだろうな。",
  "俺に手伝いを求めるのも仕方ない。",
  "「リッ君って……」",
  "「ん？」",
  "「あっ、いや。本当に頼りがいのある男に\\nなったんだなぁー……と、改めて思った」",
  "「まあ……風実花さんと出会った頃は、マジでガキだったからね」",
  "「ただいま」",
  "「おかえり、乃愛」",
  "「ちゃんと五島先生に渡してきたよ」",
  "「お疲れ様、白雪さん。ありがとう。助かった」",
  "「あとは、それをしまうだけ？」",
  "「あ、うん。そうだね」",
  "「ちゃっちゃとやっちゃうか」",
  "「ありがとう、助かっちゃった」",
  "「あと……海苔もありがとう。大切に味わうからね」",
  "「いいよ、そんなこと気にしなくても」",
  "「それじゃあ、俺たちは帰るか」",
  "「そうだね」",
  "「今日は本当にありがとう」",
  "「夏休み中に、体調を崩さないように気を付けて」",
  "「うん」",
  "「あと……その……」",
  "「風実花さん？」",
  "「さっきのこと、だけど……。もし後遺症？　みたいなことがあったら……いつでも連絡して」",
  "「その、こういう時、なんて言えばいいのかわからないけど……私もできる限りのサポートはするから……ね？」",
  "「………」",
  "できる限りの……サポート……。",
  "「ほ、ほら。病院に行ったりとか」",
  "「事が事だけに、おばさんとかには言いづらいかもしれないかなって」",
  "「ああ、うん。そういう……」",
  "「多分その心配は必要ないと思うけど。まあ……うん。何かあったら、相談させてもらうよ」",
  "「遠慮なくどうぞ」",
  "「それじゃあ二人とも、気を付けて帰ってね」",
  "「さようなら」",
  "「風実花さんも、身体には気を付けて。夏バテとかさ」",
  "「ありがとう。さようなら」",
  "「………」",
  "さっき進路指導室で見た光景って……やっぱ前世関係だよな？",
  "天音でもない。小雲雀さんでもない。かぐ耶やオリエでもない。",
  "でも、頭に角が生えてた……。",
  "ってことは……まさか風実花さんも、前世が異世界の関係者なんだろうか？",
  "「………………」",
  "「李空……？　なんだか、雰囲気が変だけど……何かあった？」",
  "「ちょっとな……」",
  "色々と考えてはいるものの、結論を出すことはできない。",
  "俺にできるのは推察だけ――いや。推察ですらない。想像を巡らせることだけだ。",
  "「悪い、乃愛。かぐ耶のところに寄っていいか？」",
  "「ん？　問題はないけど……どうかしたの？」",
  "「相談したいことがあるんだ」",
  "「これってやっぱり、風実花さんも魔王の関係者ってことなのか？」",
  "「その可能性が高い……いえ。まず間違いないでしょうね」",
  "「でも一応、確認だけはしておくべきかしら……」",
  "「私が行ってきましょうか？　姫様」",
  "「悪いけど、お願いできる？　無駄足に終わるかもしれないけど」",
  "「問題ありません。では行ってまいります」",
  "「………。確認って？」",
  "「先生のマナの様子を探るだけよ」",
  "「ただ、前世返りを起こしたわけではないのよね？」",
  "「ああ。俺が魔王の姿に戻ることはなかったし、風実花さんも特に変化はなかった」",
  "「そんな変化があれば、僕も気付いている」",
  "「でも、そんなことはなかったよ」",
  "「であれば、もうすっかり鎮まっている可能性も高いけど……」",
  "「上手くいけば、何か掴めるかもしれないし」",
  "「それで、オリエが戻ってくるのを待っている間に、話を聞かせてもらってもいいかな？」",
  "「なにか、心当たりがあるんだよな？」",
  "「ええ。天音や来海と同じで、魔王アリオンとの関係を持つ魔族」",
  "「李空が口にした容姿から判断するに……おそらく[しょう]娼[き]姫ファリ」",
  "『娼姫？』",
  "「魔王に仕える娘のことよ」",
  "「いや、娼姫って……まさか……」",
  "「ええ。仕えるというのは、主に性的な意味で」",
  "「ほわぁっ！？」",
  "「といっても誤解しないでね。奴隷とか、そういうものではないの」",
  "「娼姫は身分の高い娘がなるものだから。王たるもの、守るべき家族がいて当然といった風潮があったのよ、当時」",
  "「魔王に就いた時点で、独りものには然るべき相手があてがわれる」",
  "「つまり……お見合いみたいなもんか？」",
  "「な、なるほど……。王ともなれば、跡継ぎを望まれるものだろうしね」",
  "「それにしたって、かならずしも娼姫と婚姻を結ぶわけじゃない。あくまで、最有力候補ね」",
  "「娼姫に就く娘にしても……大抵は本人の了承を得ているものよ」",
  "「とは言え、家のためだったり、親に押し付けられて、ということもあるでしょうけど」",
  "「そっか。むしろ、娼姫になれるのは権力者の関係者だけってことか……？」",
  "「ええ」",
  "「それで……そのファリという娘は、どういう人なんだい？」",
  "「申し訳ないけど……妾もよく知らないのよ」",
  "「ヴィズやスレイは、魔王の配下として争いにも参戦してたんだけど……ファリに関しては……」",
  "「それに、結局魔王は婚姻を誰とも結ぶことはなかったから」",
  "「知ってるのは名前くらいなのか？」",
  "「今のところはね。調べれば、もう少し判明することもあるでしょうけど……」",
  "「当時に関しては、正しい資料が足りてないのよ。なにせ戦時中だったし」",
  "「娼姫という制度も、すでに廃止されているしね」",
  "「そうなのか？」",
  "「争いが終わった時にね、魔王アリオンの治世を思わせるようなものは排除されたの」",
  "「正しい資料が不足している理由の１つでもあるわ」",
  "「なるほど」",
  "「でもとりあえず、わかる範囲で調べてもらえないだろうか？」",
  "「ええ、それは勿論」",
  "「ひとまず、娼姫に関しては、そういうこと。まあ、有力な嫁候補というわけ」",
  "「おそらく……魔王とは夜の生活を営んでいたんじゃないかしら？」",
  "「――ほわぁっ！？　いや、でも……そうだね。そういうことに、なるよね……」",
  "「………」",
  "風実花さんと、俺が……！？",
  "あ、いや、違う。前世だ。",
  "あくまで、風実花さんの前世と、俺の前世の話だ。",
  "「わほん。い、今はその話はいいとして……」",
  "「気になるのは、今までは反応がなかったのに……急に反応を示したのが何故か……」",
  "「まあ……普通に考えるなら、あの男に操られた事がキッカケでしょうね」",
  "「マナの刺激を受けて、眠っていた記憶が蘇ったんじゃないかしら？」",
  "「ただ李空も魔王のマナを、ある程度制御できるようになっている」",
  "「天音や来海のように前世返りをしなかったのは……そういう理由かも……」",
  "「ふむ……まあ、そんなところか」",
  "とりあえず……今は報告を待つしかないか。",
  "「お茶でも入れるわ。ちょっと待ってて」",
  "「ありがとう」",
  "「おそらくですが、やはり百里先生も魔王の関係者で間違いないと思います」",
  "「微かにですが、魔族のマナの気配を感じました」",
  "「そう。ご苦労様、オリエ」",
  "「やはり娼姫でしょうか？」",
  "「他にないと思うわ」",
  "「だからオリエ、娼姫ファリについて調べるよう、連絡をしておいてくれる？」",
  "「畏まりました」",
  "「あ、その前に。先生の様子は？　マナが乱れて、不安定になっているとか」",
  "「いえ。そのような気配はありませんでした」",
  "「これはあくまで私の見解になりますが……今のところは、特に不安になる必要もないかと思います」",
  "「そう……。しばらくは様子を見てもいいかもしれないわね」",
  "「うーん……」",
  "「なにか、気になることでもありますか？」",
  "「気になると言うか……あ。別に、みんなのことを疑ってるとか、信用してないとかじゃないんだ。ただ……」",
  "「その危険って、今のところはなんだろ？」",
  "「風実花さんのこと、四六時中ずっと張り付いていられるわけじゃない」",
  "「もし、急に前世返りするようなことになったら……風実花さんも混乱するだろ？　小雲雀さんって前例もあるし……」",
  "「それは……そうですね」",
  "「だから、万が一のことを考えると……予め説明しておいた方がいいんじゃないかと思って」",
  "「そうね。李空の意見は間違ってはないと思う」",
  "「乃愛はどうかしら？」",
  "「そうだね……。僕も間違ってはないと思う……けど……」",
  "「それを知らせることで……彼女に変な負担を強いることにならないか……それが気になるかな」",
  "「とはいえ、反対と言う程ではないよ」",
  "「これに関しては……李空の判断に任せるよ。風実花のことは、僕よりも李空の方がわかっているだろうし」",
  "「そう言われると、自信がなくなって来るんだけど……」",
  "「………」",
  "「ちょっと考えてみるよ」",
  "「わかったわ。妾たちも注意を払っておくから」",
  "「ああ。悪いけど、よろしく頼む」",
  "「………」",
  "負担か……。",
  "俺なんかは“所詮前世”と割り切れてる気はする。けど……。",
  "ただ、何も思わないのかと訊かれると……言葉に詰まってしまう。",
  "“娼姫”なんて特殊な関係を持ち出されてしまうと……特に。",
  "普通に考えれば、俺と風実花さんは前世で“そういう”関係だったんだよな。",
  "あのベッドの上で、キスをしたり……\\n服を脱いで、そのまま……。",
  "俺と、風実花さんが……。",
  "「～～～っ、違う！　あくまで前世の話だ」",
  "前世のことってわかってはいるつもりなのに、思わず風実花さんの裸を想像してしまった…っ！",
  "「落ち着け。もっと落ち着かないと」",
  "「………」",
  "「風実花さんは……どうだろう？　前世とか何も気にしないでくれるだろうか？」",
  "今回のことで、もし……風実花さんとの仲に変化があったら……それはそれで嫌だな。",
  "とはいえ秘密にしたことが原因で、風実花さんに迷惑をかけるのも嫌だし……。",
  "「むぅ……」",
  "「むぐぐぐぐ……」",
  "どうしたものか……。俺はひたすら、頭を悩ませることになった。",
  "「………」",
  "結局、答えが出ないまま、夜になってしまった。",
  "念のために説明しておくべきか……。変な事を伝える必要はないか……。",
  "ずっとこんなことを考え続けているのだが……自分の中でも明確な答えが出ていない。",
  "どっちにしても、リスクはあるし……。どちらも、ただの杞憂に終わるかもしれない。",
  "頭の中でずっと堂々巡りしている。",
  "けど……悩み続けてきたおかげか、新たに気付いたこともあった。",
  "「風実花さんのことを考えるなら、やっぱり説明すべきだよな」",
  "俺の中でそういう意見が優勢となる。",
  "変な負担を強いるかもしれない、と言うのは確かに気にはなるが……でもそれは、風実花さんのことを考えての言葉じゃない。",
  "根本的には俺が怖いから。",
  "それを隠すための建て前のような気がしている。",
  "「うん。そうだな」",
  "「重要なのは、万が一の事態に備えることだ」",
  "「乃愛、少しいいか？」",
  "「ん？　構わないよ」",
  "「どうかしたの？　こんな時間に」",
  "「風実花さんのことで、ちょっと相談があって」",
  "「やっぱり前世について話しておくべきだと思ったんだ」",
  "「ふむ……そうか、わかった」",
  "「李空がそう言うのなら、僕はその意見を支持しよう」",
  "「それで、言うなら早い方がいいと思って」",
  "「風実花さんの都合が大丈夫なら、今からでも話に行こうと思うんだけど」",
  "「わかった。では、僕も一緒に行こう」",
  "「悪いな」",
  "「といっても、風実花さんの予定次第ではあるけど」",
  "「とりあえず、電話してみるよ。それで、風実花さんの方に予定とかなければ……よろしく頼む」",
  "「うん。わかった」",
  "俺はスマホを取り出し、通話ボタンを押す。",
  "「………」",
  "こんな風に、風実花さんとわざわざ通話するのは……いつ以来だろう？",
  "多分、ほとんど経験がない。",
  "簡単なメッセージのやり取りならともかく、通話してまで話す必要性ってあんまりないしな。",
  "そう思うと……なんかドキドキしてくる。",
  "………。",
  "最近、ドキドキしっぱなしだな、俺。",
  "「もしもし？　リッ君？」",
  "「あ、風実花さん？　今、話せる？」",
  "「うん。大丈夫だよ。流石にもう仕事も終わったから」",
  "「今は丁度、家に帰る途中。それで、どうしたの？」",
  "「ちょっと……風実花さんに大事な話があるんだ」",
  "「大事な話？　ダメよ、リッ君……私たちは教師と学生で――」",
  "「ってノリでもなさそうだね。ゴメンナサイ」",
  "「なに？　何か、困りごと？」",
  "「困ってるってわけじゃないんだけど……昼間のことで、ちょっと」",
  "「昼間のって………………ぁわっ！？」",
  "「もももももしかして！　なにか、よくない症状が……！？　不具合がっ！？」",
  "「ゴメン。そっちじゃない。そっちは平気」",
  "「まー……何の問題もないって、わけではないんだけど……」",
  "「問題ないわけではないっ！？」",
  "「あ、いや、それに関しては昼のこととは無関係のことで……と、とにかく！　ソッチじゃない！」",
  "「そう？　でも……ソッチじゃないなら、他に何かあったっけ？」",
  "「夢のこと」",
  "「夢？」",
  "「多分、風実花さんも見たよね？　進路指導室で、変な夢」",
  "「え、ぁ……あの、白昼夢……あれ？　“も”ってことは、リッ君も……？」",
  "「それについて、話しておきたいことがあるんだ」",
  "「できれば、これに関しては直接会って話をしたい」",
  "「………」",
  "「わかった。リッ君がそこまで言うのなら」",
  "「それで、今から会えるかな？」",
  "「今から？」",
  "「早い方がいいと思うんだ」",
  "「そう……」",
  "「予定があるなら、明日とかでも構わないんだけど……」",
  "「いや。何か予定があるなら、余計に話をしておきたい」",
  "「ううん。予定はないよ。家に帰ってご飯食べてお風呂入るだけ」",
  "「でも会うってなると……学院は、もう施錠されちゃってるしねぇ」",
  "「ああ、そっちか」",
  "「いいよ。俺が、そっちの最寄り駅まで行くから」",
  "「いきなり『話をしたい』って言ったのは俺の方だし」",
  "「……そう？　んー……ちなみに、リッ君と二人きり？」",
  "「いや。乃愛も一緒に。その方がいいと思うから」",
  "「白雪さんも一緒……そっか」",
  "「ならいっそ、家に来る？」",
  "「家って……風実花さんが今、暮らしてる部屋？」",
  "「そう。大事な話なら、そっちの方が話しやすいかなって」",
  "「……うん。風実花さんが大丈夫なら、そうさせてもらえると助かる」",
  "なんせ、前世やら魔王やら、ファンタジーな単語が飛び交うことになる。",
  "聞かれたところで、アニメとかの話だと思われる程度だとは思うけど……。",
  "やっぱり、周囲が気になる。",
  "それに……他の人がいない場所でなら、目で見て納得してもらえることもあるだろうし。",
  "「人が沢山いる場所では……ちょっとしづらい話だから」",
  "「え？　なんだろ……？　なんだか、聞けば聞くほど緊張しちゃうんだけど……」",
  "「身構えが必要なことではないよ」",
  "「ただ……んー……ゴメン。やっぱり上手く説明できないや」",
  "「とにかく、そっちに行くから。話は会ってから」",
  "「わ、わかった……うん」",
  "風実花さんとの付き合いも、それなりに長くて深い。",
  "それでも俺は、風実花さんの家に行ったことはない。",
  "風実花さんは、俺の家に何度も来たりしてたけど……。",
  "なのに、いきなり一人暮らしの部屋に……。",
  "風実花さんの部屋って……どんな感じなんだろう？",
  "可愛らしい部屋？　いや、仕事が忙しくって実は汚かったり……って、それだと『家に来る？』とは言わないか。",
  "アニメなんかだと、下着が干してあったりするシーンも見かけるけど……。",
  "「………」",
  "「何やら破廉恥なことを考えている顔だ」",
  "「っ！？　破廉恥なことは考えてない……っ」",
  "「……なら、いいんだけど」",
  "「それで、場所はどこなんだい？」",
  "「この付近なのは間違いないんだけど……えっと……ああ、そこの角を右」",
  "「曲がってすぐのマンションらしい」",
  "「いらっしゃい、二人とも」",
  "「おじゃまします」",
  "「おじゃま……します……」",
  "綺麗に整頓された部屋。",
  "男の部屋とは違うけど……天音なんかの部屋ともまた違って……なんというか、大人の女性って感じがする。",
  "アニメみたいに、不用心に下着を干してたりはしないけど。",
  "あと、なんかいい匂い……！",
  "「適当に座っちゃって。今、冷たいお茶を入れるから」",
  "「あ、お構いなく」",
  "「………」",
  "「破廉恥」",
  "「だから考えてないって」",
  "「ここには真面目な話をしに来たわけだしな」",
  "「まあ、うん……そうだね」",
  "「はい。おまちどうさま」",
  "汗をかいたグラスをテーブルに並べた風実花さんが、俺たちの正面に腰を下ろした。",
  "「それで、話ってなんだろう？」",
  "「状況から考えて……進路相談ってわけじゃないよね？」",
  "「あ、うん。そうじゃなくて……」",
  "「………」",
  "少し悩んだものの、俺は意を決して風実花さんと向き合った。",
  "「風実花さん……！」",
  "「は、はい」",
  "「今からする話は荒唐無稽に思うだろうし、にわかには信じがたいものだと思うけど」",
  "「俺は真面目に言ってるから。まず、最後まで話を聞いて欲しい」",
  "「……わ、わかり、ました……」",
  "下手な小細工をせず、真正面からぶつかってみることにした。",
  "まず、前世について。",
  "異世界の魔王であること。その魔王の姿に戻れること。",
  "乃愛についても、一緒に説明をしてしまう。",
  "天使であり、魔王の力を引き継いでしまった俺を守るためにきたこと。",
  "風実花さんがクラヴィに操られたこと。",
  "そして――",
  "「あの夢を見たってことは、風実花さんの前世も異世界の魔族だった可能性が高いんだ」",
  "「異世界の、魔族……」",
  "「というか、ちょっと待って。それじゃあ、私がリッ君を刺したのって……夢じゃなかった……？」",
  "「あー……それに関しては、気にしなくていいよ」",
  "「で、でも！」",
  "「刺したって言ってもナイフとか、物理的に傷痕の残るものじゃないんだ」",
  "「それに、その件に関しては、謝るなら巻き込んだ俺だ。風実花さんが謝る理由はどこにもない」",
  "「だからゴメン、風実花さん。今まで隠してたりして」",
  "「そんな！　リッ君が謝ることじゃないと思うから」",
  "「だから……えっと……うん。その話は、ひとまず置いておくとして……」",
  "「リッ君を疑うわけじゃないんだけど……異世界とか、魔族とか、天使って言われても……なんと言うか……」",
  "「その気持ちは理解しているつもりだ。だが、全て事実だ」",
  "「今から、その証拠を見せよう」",
  "「え？　証拠って……」",
  "「っっ！？　なに、急に……わっ！？　し、白雪さん！？　その姿は……っ！？」",
  "「これが、本来の僕。天使の姿だよ」",
  "「ぅわ、すっご……天使って、本当にいたんだ……？」",
  "「僕の姿だけで全てを納得させることは出来ないだろうけど」",
  "「少なからず、普通の人間でないことの証明にはなったはずだ」",
  "「あ、うん……。ちょっと、その翼、触ってもいい？」",
  "「うん。構わないよ」",
  "「なら、失礼して……わ、作り物じゃない……」",
  "「ちゃんとした羽だ……」",
  "「天使……白雪さんが天使……。だから、私のクラスに編入してきたの？　リッ君を守るために」",
  "「そういうことだね」",
  "「……あれ？　ちょっと待って。それじゃあ……」",
  "「一緒に編入してきた、星河さんと高楯さんも……天使？」",
  "「いや。彼女たちは天使ではない」",
  "「天使じゃなくて……異世界の魔族なんだ」",
  "「前世とかじゃなくてさ。異世界から、日本に渡って来たんだ。やっぱり、魔王の力を守るために」",
  "「……ぁー……そっか。そういうことか……」",
  "「なんで三人も一緒に編入してくるのかと思ったけど……そこに関しては納得できたかも。とは言え……」",
  "「天使……異世界……魔族……魔王……かぁ」",
  "「………」",
  "「やっぱり、そう簡単に受け入れることは……できないかも」",
  "「まぁ、普通はそうだよね」",
  "「でも、リッ君がこんな嘘を吐くとは思わないし。吐いたところで意味もないし」",
  "「白雪さんの姿は、この目で見たわけだし」",
  "「前世とか魔族って言うのは、まだよくわかんないけど……とにかく、リッ君の言葉は信じるよ」",
  "「ありがとう、風実花さん」",
  "「ただ、一つ確認しておきたいんだけど」",
  "「うん？」",
  "「こんな風にわざわざ説明しに来たってことは、私にも何か影響があるってこと？」",
  "「あー……それなんだけど……もしかしたら、前世返りとか、するかもしれない」",
  "「前世返りって……さっき言ってたヤツ？　言葉通り、前世の姿に戻るって……」",
  "「そうなんだ。絶対ってわけじゃないんだ」",
  "「けどもし、前世返りなんてしたら……事情を知らないままだと混乱するだろ？」",
  "「……まぁ……するだろうねぇ」",
  "「だから、先に説明しておくべきだと思ったんだ」",
  "「俺としては、風実花さんを巻き込むつもりはないけど、もしかすると……万が一のことが起きるかもしれない」",
  "「なら、今のうちに説明を――って」",
  "「そっか。ってことは……えっと……」",
  "「基本的に、私はいつも通りに過ごしてればいいってことだよね？」",
  "「それで問題はないと思うけど……」",
  "「問題ないよな？」",
  "「うん。大丈夫だと思うよ。天音や来海と比べても、影響としては小さいものだからね」",
  "「今回の説明は、あくまで保険……のようなものだと思って欲しい」",
  "「あと、もし何か気になることがあれば、相談できる相手をわかっている方が気が楽だよね？」",
  "「あ、うん。それはそうかも」",
  "「リッ君や白雪さん……星河さんに高楯さんには相談できるんだね？」",
  "「あと、風実花さんと同じような立場なのは、天音と……小雲雀さんだな」",
  "「俺も巻き込まれただけみたいなものだし、相談されても解決はできないかもしれないけど……」",
  "「とりあえず話を聞くくらいはできるから」",
  "「ありがとう」",
  "「にしても……異世界……魔族……。\\nそれで、リッ君が魔王……」",
  "「………」",
  "「なんだか似合わないね、魔王だなんて」",
  "「それに関しては、俺もそう思う」",
  "「魔王とか言われても……実感とか、全然ないしさ」",
  "「そうだよねー。私も『前世』とか言われても……なんか想像がつかない」",
  "「ちなみに……私の前世がどんな人だったのか、リッ君は知ってるの？」",
  "「え？　あー……俺も、話を聞いただけだけど……」",
  "「娼姫、ファリって人らしい」",
  "「娼姫って、なに？」",
  "「ちょっとした、肩書きみたいなものらしい」",
  "「なんだっけ？　魔王に仕える、お嫁さん候補とか……なんとか」",
  "「お嫁さん候補？」",
  "「当時の異世界には、王たるもの守るべき家族がいて当然という風潮があったそうだ」",
  "「そのため、独り身の魔王には婚姻を結ぶに相応しい相手があてがわれる。それが娼姫らしい」",
  "「ち、ちなみに……仕えるというのは、性的な意味も含めているらしい……」",
  "「せ、性的……っ！？」",
  "「あ、でも話を聞く限りでは、そんな大袈裟なものじゃないらしい」",
  "「独り身の魔王のお見合いみたいなものって理解で、問題はないらしいよ」",
  "「あ、お見合い……なるほど。なんだ、そっか」",
  "「王様だもんね。そういうこともあるよね……はぁ……ビックリした」",
  "「ただ、それはあくまで“娼姫”って肩書きに対するもので、ファリがどんな人物だったのかはわからないんだ」",
  "「ふーん。そっか」",
  "「一つ確認させて欲しい。前世について知りたいと思ったのは、何か気になることがあるからではないんだね？」",
  "「うん。単なる好奇心」",
  "「わかった。それならいいんだ」",
  "「何か気になることがあれば、いつでも相談して欲しい」",
  "「うん。わかった」",
  "「もしもの場合は、頼らせてもらうね」",
  "「それじゃあ、風実花さん。俺たちはこれで」",
  "「長々とお邪魔した」",
  "「全然。むしろ、ありがとう。ちょっと不思議に思ってはいたから。説明してもらえて助かった」",
  "「あ。送って行こうか？」",
  "「いいって。男なんだし」",
  "「むしろ、風実花さんが一人で帰るときの方が心配になるから」",
  "「そう？　なら……うん。じゃあ、ここで」",
  "「失礼する」",
  "「またね」",
  "「うん」",
  "「前世、異世界の魔族……」",
  "何度口にしても慣れない、というか……現実感がない。",
  "「だってねぇ……前世だし。異世界だし。魔族だし」",
  "全部、アニメや漫画の中でしか聞かない単語だもん。",
  "現実感がある方が変だと思う。",
  "「ま、考えても仕方ない――というか、私が考えなきゃいけないことがあるわけでもない」",
  "「とりあえず、お風呂にでも入ろーっと」",
  "「………」",
  "「………………」",
  "「なんか、眠れない……。私……寝つきはいい方だったんだけどなぁ」",
  "さっきからずっと、ベッドの上でゴロゴロと寝返りを繰り返してる。",
  "ちょっとした不安が頭の中をよぎっているせいだ。",
  "「このまま寝ても、平気かな……？」",
  "「昼の時みたいに……ファリの夢を見たら、どうしよう？」",
  "別に怖いってわけじゃない。",
  "前世なんて、現実感のない話だし。それは、怖くないんだけど……。",
  "「娼姫って言うのがなぁ～～～……」",
  "「ち、ちなみに……仕えるというのは、性的な意味も含めているらしい……」",
  "とか言ってたし。",
  "もし夢の中で、その……性的なシーンを見てしまったら……。",
  "「私と、リッ君の……あっいやっ違う」",
  "「私とリッ君じゃないや。娼姫ファリと、魔王のだ」",
  "「私とリッ君の前世は……セックスとか、してたんだよね。なにせ、お嫁さん候補だし……」",
  "「………」",
  "「～～～～～～～ッッ」",
  "あくまで前世の話。私とリッ君の話じゃない。",
  "わかってる。頭ではわかってるつもりなんだけど……。",
  "「なんだか、色々と想像しちゃう……ぅぅぅ～……」",
  "もし、そんなシーンを見たら……。",
  "魔王と娼姫のことだと思っていても、それを自分とリッ君に置き換えちゃったりとか……。",
  "「やだぁ……そんなことになったら、私……どんな顔してリッ君に会えばいいの？」",
  "「なんか……なんかもう……色んな事想像し過ぎて、おかしくなっちゃいそうだよぉ」"
]
