[
  "夏休みが始まった。",
  "残念ながら、予定は特になし。",
  "いつもなら、ダラダラしているうちに気がつけば終わっているところだが。",
  "今年の夏は、いつもとは大きく違っていた。",
  "「んー……、この人結構執着してくるタイプだなー……」",
  "「もうしばらくチェイス続けられそうだから、発電機進めちゃってー」",
  "「了解です」",
  "小雲雀さんと天音が、うちのリビングで仲良くゲームをしている。",
  "いつか乃愛が言っていたように真逆だからこそなのか、二人はいいコンビになれたようで。",
  "あれからほぼ毎日、二人でゲームをしている。",
  "基本的にはオンラインで楽しんでいるようだが、今日のように小雲雀さんがうちに来ることもあった。",
  "天音は――",
  "「なんか先輩、会ってやりたがるんだよねー……。ボイチャでいいのに」",
  "――とボヤいてはいたものの、プレイスキルの近い仲間との協力プレイを、楽しんではいるようだ。",
  "ただ苦手意識は少し残っているみたいだったから、ゲーム中は俺も同じ部屋にいるようにしている。",
  "「おぅ、ダウンでーす。救助意識高い人いるから、天音ちゃん発電機集中でー」",
  "「はい。ここのもう終わります」",
  "「[ハン]狩[ター]人西側行ったから、そっちは安全かな」",
  "「ここ終わったら中央の狙います。あそこ残しておくと終盤きついんで」",
  "「りょうかーい。ぉ、救助きたー」",
  "冷静な報告。たまに小雲雀さんが天音に指示を出す場面ある。",
  "海で一緒にやってたときは、小雲雀さんのプレイに天音が振り回されていたのになぁ……。",
  "今では――",
  "「おっと」",
  "「了解です」",
  "――なんて、端から見たら意味のわからないやりとりで連携を取っていたりする。",
  "まさに、阿吽の呼吸ってやつだ。",
  "二人がここまで仲良くなってくれて、兄として友達として、とてもうれしい。",
  "……のだが。",
  "「……ぁ、たぶんこっち来てる。ここの発電機二人で終わらせちゃお」",
  "「はい」",
  "「……」",
  "……めちゃくちゃ暇なんだよな、この時間。",
  "せめてテレビとかに映してくれたら俺も楽しめるんだが、二人ともスマホで遊んでるし。",
  "乃愛は興味津々と二人の手元を覗いているが、俺が覗き込むと「気が散る」と天音に怒られるし。",
  "テレビをつければ「音がうるさい」とやっぱり天音に怒られるし。",
  "ただ座っていることしかできなかった。",
  "……俺の頼みがきっかけでこうなってるから、部屋に戻るわけにもいかないしな。",
  "……飲み物のおかわりでも持ってくるか。",
  "「二人はうまくやれているようだね」",
  "「ん？　ああ」",
  "乃愛も俺についてきて、椅子に腰を下ろす。",
  "「なんか飲む？」",
  "「いや、僕は大丈夫」",
  "「ホッとしてる。露骨に苦手そうだったから」",
  "「二人が話していることもゲームの内容もよくわからないけれど、絆が深まったのはよくわかるよ」",
  "「絆ね。確かに」",
  "「前世とか、関係あんのかな。二人とも、魔王の関係者ではあったみたいだし」",
  "「ってことは、前世でも友達……ではなかったとしても、知り合いではあったよな」",
  "「どうだろう。関係ないと断じることはできないけれど、天音は天音だし、来海は来海だ」",
  "「生まれた絆は、君たちだけのものだよ」",
  "「俺たちだけの、か」",
  "グラスに口をつけ、ゲームに熱中する二人をキッチンから見守る。",
  "深まっているのが、俺じゃなくて小雲雀さんと天音ってのが微妙なところだが。",
  "……なにが微妙なんだ？",
  "もっと小雲雀さんと仲良くなりたい、ってことか？",
  "いやまぁ、せっかく接点を持てたんだし、そりゃあ仲良くなりたいが……。",
  "「……」",
  "なんだか気恥ずかしくなってきて、二人から目を逸らし背を向けた。",
  "……なにを期待してるんだか。",
  "たぶん、夏のせいだ。",
  "よくわからんが、きっとそうだ。",
  "「同じ部屋にいるんだから、李空は一緒に遊べばいいのに」",
  "「遠慮しとく。俺が天音のストレス源になっちゃうからな」",
  "「乃愛こそ、興味があるならやればいいじゃないか」",
  "「僕も遠慮しておく。とても二人についていけそうにない」",
  "「なに話しているかさっぱりだよな」",
  "「ぱーく？　とか、かつぼう？　とか、専門用語ばかりだね」",
  "「小雲雀さん、ちょっと前まで初心者だったとは思えない。天音が驚くわけだ」",
  "「天音は来海の指示に素直に従っていたよ。それだけ来海の指示が的確なんだろうね」",
  "「ゲームしてるっていうより、真剣勝負だよな。淡々と報告して、指示して」",
  "「今も報告しあっているね。ゲーム画面を見ていなくても状況が思い浮かぶよ」",
  "「わかる。俺もなんとなく状況を把握できてるっていうか」",
  "「さっき乃愛も言ってたが、俺にもわかるくらい的確なんだろうな」",
  "「声がよく通るのも理由かもしれないね。離れていても、来海の声はよく――」",
  "「……」",
  "言葉の途中で、乃愛が眉をひそめた。",
  "「どうした？」",
  "「聞こえる？」",
  "「え？」",
  "「来海の声、李空にも聞こえる？」",
  "「ああ。天音の声は聞こえないけど、小雲雀さんの声は確かに通るな。はっきり聞こえてる」",
  "「頭の中に直接？」",
  "「んん？　なんだ、乃愛。さっきからどうしたんだ」",
  "「来海は一言も話していないようだ、さっきから、ずっとね」",
  "「いやいや、なにを……」",
  "「……」",
  "乃愛が、視線を俺の背後へと向ける。",
  "その視線を追って振り返ると――",
  "……。",
  "んっ！？",
  "な、なんで！？　前世返りしてる！",
  "角生やしてファンタジーな服着てゲームしてる！",
  "隣にいる天音はゲームに熱中しすぎて気づいてないし、なんなら本人もたぶん気づいてない！",
  "ど、どういう状況だこれ、シュールすぎる……！",
  "「思わぬ事態だね。頭の中の声は彼女の力か……」",
  "「い、いや、俺ぜんぜん状況についていけてないんだが……！」",
  "「とにかく、様子を見に行こう」",
  "「だ、だな」",
  "キッチンから、リビングへと戻る。",
  "「ゲート開けにいくねー」",
  "「了解です。ギリギリまでチェイスして、そっち向かいます」",
  "二人はのんきにゲームを続けている。",
  "やっぱ気づいてないな……。",
  "「あの、小雲雀さん？」",
  "「んー？　ちょっと待ってー」",
  "「いや、待ってーとかじゃなくて」",
  "「お兄うるさい。今大事なとこなのっ」",
  "「ぁ、はい。すみません」",
  "「オッケーゲート開いた！　天音ちゃんこっち来て」",
  "「向かってます」",
  "「肉壁なるねー。ゴーゴーゴー！」",
  "「……」",
  "「……緊急性は低そうだし、終わるまで待とう」",
  "「……、ああ」",
  "大人しく待つこと、数十秒。",
  "ゲームが終わり、ようやく二人が顔を上げる。",
  "「ふぅ……、ＧＧでした」",
  "「やったー！　全員生還！　イェーイ！」",
  "二人が向き合い、勝利を称えあい――",
  "やっと、天音が気づく。",
  "「……ぁぇ？」",
  "「ん？」",
  "「……」",
  "「おゎっ、なんじゃこりゃ！」",
  "遅れて、小雲雀さんも。",
  "自分の姿を見て、飛び上がるように立ち上がる。",
  "「ぇっ、ぇっ、なんでぇ！？」",
  "「理由はわからないけれど、ゲーム中にそうなっていたみたいだ」",
  "「ゲーム中に！？　マジでなんで！？」",
  "「……ぜんぜん気づいてなかった」",
  "「えー……、最近大丈夫だったのに、なんで急に……、えー……」",
  "「俺んちにいるからか？　前みたいに、俺に影響を受けたとか」",
  "「どうだろう……。直接触れたわけではないし、タイミングが不可解だ」",
  "「小雲雀さん、体調は？」",
  "「別に、なんともないけど……」",
  "「そういえば……はじめて前世返りしたとき、起きたらその姿になっていたんだよね？」",
  "「うん、そうそう」",
  "「かぐ耶の魔法の影響を受けて、前世返りしたはずだ」",
  "「異世界からの干渉、か……」",
  "「まさか、またか？」",
  "「その可能性は捨てきれない」",
  "「また谷風クンを狙う人がこっちに来て、アタシが反応しちゃったってこと？」",
  "「わからない。でも知らせた方がいいね。かぐ耶たちに」",
  "「わかった、連絡する」",
  "「来海」",
  "「ぇ？　うん」",
  "「すまないが、もうしばらくそのままの姿で我慢して欲しい。状況を保存しておきたいんだ」",
  "「ぁ、はい、了解でーす」",
  "「反応かる……」",
  "「ふぁはは、見られて困る人いないし。谷風クンちでよかったー、あぶねー」",
  "「ぁ、笑ってちゃダメだね。また谷風クンが危ないかもだし」",
  "「あぁいや、まだ決まったわけじゃないし」",
  "なんてことないと、そんな態度をとってみたものの。",
  "内心、厄介だな……とは、感じていた。",
  "楽しい夏休みのはずが……。",
  "不穏な空気になってきたな、クソッ。",
  "かぐ耶とオリエは、メッセージを送ったあとすぐに駆けつけてくれた。",
  "また異世界絡みの厄介ごとか……と少しピリついてしまったが、意外にも二人とも、ちょっと遊びに来たみたいな雰囲気だった。",
  "「結論から言うと、また李空が狙われる可能性は限りなく低いわね」",
  "「根拠は？」",
  "「そういうことをやりそうな人たちへの監視を、強めているから」",
  "「もし不穏な動きがあれば、すぐに妾の耳に届く」",
  "「既に確認をとりましたが、異常なしとのことでした」",
  "「とはいえ、監視の目が届かない場所でコソコソやられたら、気づくのは遅れるでしょうし」",
  "「警戒しておくにこしたことはないんだけ、ど」",
  "じぃっと、前世返りしたままの小雲雀さんを見つめる。",
  "「今回に限っては……来海自身の問題に思えるのよね」",
  "「アタシの？　問題？」",
  "「道すがら李空から事情を聞いたのだけど、力を使ったそうね」",
  "「力？　なんの？」",
  "「乃愛がそう言っていたから、そのまま送ってしまったんだが……。実は俺もよくわかってない」",
  "「声がしたんだ。来海の声が。頭の中に、直接ね」",
  "「へ？　なに？　どういうこと？」",
  "「精神感応……。わかりやすく言えば、テレパシーね」",
  "「て、てれぱ、しー……？　アタシが使ってたってこと？」",
  "「そのようね」",
  "「なんでぇ……？」",
  "「理由はともかく、精神感応魔法って、とても高度なのよ」",
  "「マナを媒体として、自分の言葉だけでなく相手の意思をも感じ取る」",
  "「非常に鋭敏な感覚を持っていないと、とても扱えない魔法なの」",
  "「そんな魔法を扱えた来海は、マナを感知し操る能力が、非常に優れていることになる」",
  "「えー……、ぜんぜんピンとこないんですけど……」",
  "「ワタシは、あー……ってなってますね」",
  "「たまに、“わかる”ことがあるんですよ。来海先輩の考えてること。うっすらとですけど」",
  "「連携とれてきたなーくらいにしか思ってなかったんですけど……」",
  "「ぇ、それって普段から？　こんな格好のときじゃなくて、普通のとき？」",
  "「はい。来海先輩が『ぁ』とか言ったときに、なにして欲しいかわかるっていうか」",
  "「ぁー、そういうことか」",
  "「え、谷風クンまで。なに？　怖い」",
  "「ゲーム中、わけのわからないやりとりをするんだ。話が繋がってないっていうか」",
  "「あれもテレパシーで指示を送ってたってことか」",
  "「指示というか、ほんとぼんやりしたイメージ？」",
  "「ぁ、先輩ピンチだなーとか。こうして欲しいんだなー、みたいなのがわかる感じ」",
  "「……アタシ、普段から自分の頭の中垂れ流しだった……ってこと？」",
  "「ぇっ、超恥ずかしいんですけどっ！　ヤダ死にたい！」",
  "「ワタシが感じたのは、ゲーム中だけですね」",
  "「はっきり声が聞こえたのも、あのときだけだね。今は聞こえない」",
  "「ぁ、そうなんだ、よかった……」",
  "「いやよくないっ！　また無意識に垂れ流しちゃうかもしんないじゃん！　こわっ！」",
  "「連携が重要なゲームをしていたの？」",
  "「ぁ、うん、そう」",
  "「つまり、相応に集中する必要があるというわけね」",
  "「だね、うん」",
  "「喋って報告しているつもりが、まさかテレパシーなんて……」",
  "「てかそもそも、なんで格好変わっちゃったわけ？」",
  "「おそらく、過集中が原因ね」",
  "「過集中……。いわゆる、ゾーンに入った的な？」",
  "「そうね。普段の状態でも不完全ながら精神感応を行っていたあたり、来海はかなり高いレベルでマナを操作できる」",
  "「自分の意思を相手に伝えたいという強い気持ちが、魔法となって発現した」",
  "「前世返りしたのも、過集中によって無意識にマナを練り上げてしまったんでしょうね」",
  "「自ら練り上げたマナが呼び水となり、魔法を使うための最適な姿へと変わった」",
  "「それが、妾の出した結論」",
  "「んーっと……つまりですよ？」",
  "「ゲームに熱中しすぎた結果、こんな格好になって、頭の中も垂れ流しにしていた……と」",
  "「そのようね」",
  "「……」",
  "「はずかし」",
  "消え入りそうな声で呟き、顔を両手で覆ってうなだれる。",
  "「また谷風クンがとか不安にさせておいて……自分のせい……。しかもゲーム……」",
  "「学院でやらかしたときと違うベクトルで恥ずかしい……、死にたい……」",
  "「ああ、いや、俺は別に。重大なトラブルとかじゃなくて、むしろよかったと思う」",
  "「アタシ的には結構重大です……」",
  "「……確かに。すまん」",
  "「……ぁっ、今気づいた！」",
  "ガバッと、顔を上げる。",
  "「これからも集中しすぎたら……この格好になっちゃうってこと？」",
  "「ありえるわね」",
  "「映画館とかで集中しすぎて、上映終わって明るくなったら角生えた女の子がいました、みたいな事件が起こるってこと？」",
  "「そうなれば……また記憶の操作をしなければなりませんね」",
  "「もうアタシ、一人で出かけらんないじゃん……」",
  "「でも、大丈夫じゃないですかね。先輩のそれ、セーフですよ、ギリギリ」",
  "「え、どこが？」",
  "「ワタシなんて完全に痴女ですよ。ワタシよりぜんぜん大丈夫ですよ」",
  "「確かに天音ちゃんと比べると防御力は高めですけれども」",
  "「……」",
  "「お前、自分で言っておいて、否定して欲しかったな、みたいな顔するなよ」",
  "「うっさい馬鹿兄貴」",
  "「常に僕やかぐ耶と行動するわけにはいかないし、練習した方がいいかもしれないね。李空のように」",
  "「そうね。制御できるようになれば、なにも心配する必要はないし」",
  "「制御……、制御かぁ……」",
  "「とりあえず今日は、僕が鎮めるよ。練習は明日からするといい」",
  "「ん、ちょっと待って」",
  "立ち上がり、目を閉じる。",
  "「谷風クンの練習に付き合ってたから、理屈はなんとなくわかってるわけで」",
  "「集中しすぎてマナを練り上げた……。それを元の状態に戻せばいいわけだから……」",
  "「………………」",
  "「ぁ」",
  "「え？」",
  "小雲雀さんの姿が、戻った。",
  "乃愛の力を借りることもなく、自力で、あっさりと。",
  "「なんかできた」",
  "「えぇ……？」",
  "俺がみんなに何回も協力してもらって、散々苦労して、やっと掴めたかな？　ってレベルにもっていったのに……。",
  "なんかって……。なんですかその飲み込みのはやさは……。",
  "「なるほどねー、ってことは」",
  "「はいはいはい」",
  "「オッケーわかった。こんな感じね」",
  "「えー……？」",
  "もう完全に制御していた。",
  "ちょっと……いくらなんでもすごすぎない？",
  "「驚いたわね……。つい最近まで、マナの認識すらできていなかったのに……」",
  "「姫様が仰っていたように、この世界の人間としては希有な才能をお持ちのようですね」",
  "「そのようだね。まさかこうもたやすく御してしまうなんて」",
  "「……、才能、才能……か」",
  "「ワタシの気持ちがわかったか？　ん？」",
  "「ああ……よくわかったよ」",
  "どうやら小雲雀さんは……勉強とゲームだけじゃなく、あらゆる面で天才的なようだ……。",
  "「暴走する心配はなさそうですね」",
  "「たぶん？　大丈夫だと思う」",
  "「可能性は低いとはいえ、何者かが李空を害そうとしている線は完全には否定できない」",
  "「念のため、警戒だけはしておいて」",
  "「また不意に前世返りするようなことがあれば、すぐに連絡してちょうだい。早朝でも深夜でも構わないから」",
  "「はい、了解でーす」",
  "「ふぅ……。調子に乗って変身したり戻ったりしたから、疲れちゃったかも」",
  "「大事をとって、今日はゆっくり休んだ方がいいよ」",
  "「オリエ。念のため、来海を送ってあげてくれる？」",
  "「承知しました、姫様」",
  "「え、いいよいいよそんなの、なんか悪いし」",
  "「言ったでしょう？　念のため、よ」",
  "「じゃあ……うん、お言葉に甘えて」",
  "「では、行きましょう」",
  "「はーい」",
  "「ごめんねー、天音ちゃん。せっかく連勝してたのに」",
  "「また今度やりましょう」",
  "「うん。また今度」",
  "「谷風クンも乃愛ちゃんもまたね～」",
  "「ああ、また」",
  "「お大事に」",
  "小雲雀さんとオリエを玄関で見送り、リビングへと戻る。",
  "「かぐ耶もありがとう。急に呼び出して悪かった」",
  "「気にしないで。何事もなさそうでよかったわ」",
  "「しかし、本当に驚いた。学院でああなってしまったときは、ひどく狼狽していたのに」",
  "「冷静に対処してしまったわね、自力で」",
  "「先輩、知らないことに弱いのかも。ゲームでも、予習できてない[ハン]狩[ター]人相手だとテンパることあるし」",
  "「知ってさえいれば対処は余裕、と。天才だなぁ……ほんと」",
  "「天才ゆえの傲りは感じられないし、心配はなさそうね」",
  "「念のため、李空たちも注意してあげて」",
  "「妾が出した結論は、あくまでも現状考えられる一番高い可能性にすぎないから」",
  "「わかった。また李空に危険が迫るかもしれない。油断はできないね」",
  "「なにもないのが一番だけど」",
  "「悪いけど、オリエが戻るまでここで待たせてもらえるかしら」",
  "「それはもちろん。……ぁ、そうだ。お茶いれてくる」",
  "「ありがとう、いただくわ」",
  "キッチンへ向かい、棚からグラスを出す。",
  "小雲雀さんが前世返りしているのを見たときは、かなり焦ったが。",
  "特に体調とかに影響はなさそうで、本当によかった。",
  "あとは、かぐ耶の推測が当たっていてくれることを祈るだけだな。",
  "一番の問題が解決していないのに、また狙われるのはコリゴリだ。",
  "「ふはー……疲れた……」",
  "「ゲームに集中しすぎてとか……アタシ間抜けすぎる……」",
  "「しかもテレパシーとか……」",
  "「たぶんもう大丈夫だけど、一応練習とかしておいた方がいいかなー……」",
  "「……」",
  "「よっし、ん～～～」",
  "「うし、完璧」",
  "「で、えーと、テレパシー……」",
  "「……」",
  "「いや誰に飛ばす気ですか。谷風クンたちに協力してもらうかー……」",
  "「っ、い、った……っ！」",
  "「……」",
  "「頭、いったぁ……、なにこれ……」",
  "「…………」",
  "「スレイ……か」",
  "「前世とか言われても、なぁ～……」",
  "「……」"
]
