[
  "終わってからのろのろと後始末を始めていく。",
  "汗だくになった服を脱いだり、精液を拭いたり、その合間合間でキスをしたり。",
  "ずっと身体の一部が触れ合ってた。",
  "離れたら、それで『初めて』が終わってしまう気がして。",
  "それはオリエも一緒だったのか、常に触れてくれていて。",
  "だからか……最中よりも、終わってからの方がちょっと気恥ずかしかった。",
  "「はぁ……まだ心臓が大人しくなってくれません」",
  "「俺も」",
  "こうして静かにしてだいぶ落ち着いたとはいえ、まだまだ鼓動がうるさい。",
  "というか、くっついてる時点で大人しくなる気がしない。",
  "「李空さん、とても緊張してましたよね」",
  "「まあ……初めてで、から回ってたのは認める」",
  "「とはいえ、もうちょっと色々できると思ったんだけどな……」",
  "「色々というと？」",
  "「まあ、他の体位とか……とにかく、エロいことだよ」",
  "「なるほど、もっと詳しく聞かせてもらえますか？　あ、少々お待ちを書き留めます」",
  "「――待って、メモは取らなくていいから」",
  "起き上がろうとしたので、繋いでる手を離さずに引き、元の位置に戻した。",
  "「……ですが、心残りがあったんですよね？　なら書き出しておいたほうがいいのでは？」",
  "「リスト化して消化するようなことじゃないから」",
  "「ただ……オリエとするときは、あれこれしようって想像してただけなんだから」",
  "――つい、と指でおっぱいに触れて、ちょっとだけ沈み込ませて。",
  "「もっとこれを触りたかったし……」",
  "「……たくさん触っていた気がしますが？」",
  "指先で、ふにふにと、胸の感触を確かめながら……。",
  "「……俺的にはもっと堪能したかった」",
  "「ふふ、意見の相違ですね」",
  "「あ、もしかして、あんまり触られるのは嫌か？」",
  "「いえ。ただ、今みたいな平常時はくすぐったいだけなので……」",
  "「貴方が思うような反応はできないかと」",
  "「そうなのか？　俺はいつだってオリエに触られたら嬉しいけど……」",
  "「……本当ですか？」",
  "――ぐにっ。",
  "オリエが膝を出し、そのまま俺のち●こに被せてぐにぐにと刺激してくる。",
  "「……どうですか？」",
  "「なんか、ぐにぐにされてるなーって感じ……かな」",
  "「でしょう？　お互いにもう『平常時』なんですよ」",
  "「満たされていた器はもうカラッポなんです」",
  "「……ああ、もう出し尽くした感じだ」",
  "要は、性欲がスッカラカンになったってことだろう。",
  "こういう言い回しは異世界の人なんだなって感じがする。",
  "「けれど、反応しなくても、触れられて『嬉しい』のは私もです」",
  "「…………ああ、うん」",
  "そういえばさっき俺は『気持ちいい』じゃなくて、『嬉しい』って言ったんだっけ。",
  "「俺も、オリエに触られるの嬉しい」",
  "「ふふ、ならもう少しだけ……『嬉しいこと』しますか？」",
  "ぐにっと、膝を動かしてみせるオリエ。ち●この方向がゆっくり変えられる。",
  "「……今日はやめとく。これ以上は俺の方がもたない」",
  "「たしかに。お互いもちませんね」",
  "セックス中は興奮して気付かなかったけど、落ちついてみればめちゃくちゃ身体がダルい。",
  "思った以上に体力を使うんだな……。",
  "……いや、あれだけ動いてたらそりゃそうか。",
  "「なんか……もうちょっと頑張りたかった」",
  "「反省会ですか？」",
  "「そうじゃない――いや、そうだな。その通りだ」",
  "「俺ばっかり気持ち良くしてもらって不公平だった気がして……」",
  "「では、今回は私を優先して頂いたということで」",
  "「どういうこと？」",
  "「今回は李空さんにお願いされましたが……私だって、貴方にしたいと想像していたことはあります」",
  "「だから、今回は……たくさん、貴方が気持ち良くなってるところを見せてもらいました」",
  "「…………その言い方はズルい」",
  "「ふふ……これは、初めてお手伝いしてからだと思うのですが……」",
  "「どうやら私、貴方が気持ちよさそうにしてるのを見るのが好きみたいです」",
  "「男の気持ちよさそうな顔なんて、見れたもんじゃないだろ」",
  "「好きな人以外だとそうでしょうね」",
  "「…………」",
  "「……？」",
  "「今のもう一回言って」",
  "「……嫌です」",
  "「なんでだよ。いつもこっちが恥ずかしいぐらい言ってくるのに」",
  "「言うのと、言わされるのは別です」",
  "「そうか……じゃあ、もっと言ってもらえるように頑張るか」",
  "「ええ、そうしてください。あと――」",
  "「？」",
  "「……私、そんなに言ってますか？」",
  "「…………無自覚だったのか」",
  "「いえ、五回に一回ぐらいのつもりだったので」",
  "「…………へぇ」",
  "あれで？　じゃあなに、もっと頻繁に『大好き』って思ってるってこと？",
  "なんだよ、可愛いが過ぎるだろ俺の彼女。",
  "こんな素敵な人に、されるばっかりじゃイヤだ。",
  "「やっぱ俺も、オリエをいっぱい気持ち良くしたい」",
  "「……わかりました。では次回ということで」",
  "「次回…………」",
  "「どうかしましたか？」",
  "「いや、次もあるんだなぁって思ったら嬉しくなりまして」",
  "「ふふ、突然敬語になった」",
  "そういうオリエは、敬語が抜けてて。",
  "意外とイタズラっぽいところあるよな。",
  "「からかうなよ」",
  "「……それに、セックスってすごいことだろ？」",
  "「それをする相手がいて……何度もしていいって言われて……」",
  "「なんか……ありがたいなって、思っちゃったんだよ」",
  "「……ん、そうですね。からかってすみません」",
  "触れている手をゆっくりと握るオリエ。",
  "「いや、オリエにそうやって冗談言われるのは嬉しいから好きだぞ」",
  "「……李空さんって、被虐趣味の気がありますか？」",
  "「違う。冗談とか気安く言ってくれる方が嬉しいって話だ！」",
  "「なるほど、そういうことでしたか」",
  "「そうそう、そういうことです」",
  "ワザと敬語を出すと、オリエが頬を緩める。",
  "そのまま見つめ合ってると、オリエがふと視線を逸らした。",
  "その先には、ピンクの伸びきったゴム製品……コンドームがある。",
  "「そういえばこれは避妊具なのですよね」",
  "「ああ――口を縛るの忘れてた」",
  "後始末の時も、どう処理していいかわからずに後回しにしてたのを忘れてた。",
  "「ああ、こちらを縛って……出した精液をこぼれないようにするんですね」",
  "「まあ、今回は中に出してないから縛らなくていいと思うけど……」",
  "「ですが……一度やっておきます」",
  "ゴムの根元側をくるくると指を絡めて縛り、観察するオリエ。なんかエロい光景だな……。",
  "「これが避妊具になるんですね……薄いですが、意外と丈夫ですね……」",
  "「私はてっきり、性感を高めるか、鈍らせる道具なのかと思ってましたが」",
  "「ん？　鈍らせるって……」",
  "「その、少しでも長く楽しめるように……とか、そういうのかと……」",
  "「じゃあ、俺がコレ着けたときは……」",
  "「はい、徹底的にするつもりなんだなと思って覚悟していました……」",
  "「……俺、そんなヤツに見えた？」",
  "「――――っ、あ、いえ、そういうわけでは決してっ」",
  "「で、ですから、こちらの常識だとそうなのかなってっ」",
  "「俺、ドスケベ過ぎない？」",
  "「……いじめないでください。ただ、一番気持ち良くなってほしかっただけなんです」",
  "「そっか……ありがと。あと、ごめん」",
  "「そう思うなら、キスしてください」",
  "お詫びの献上を求められた。",
  "『ごめんね』と頭を撫でながらそっと口づけた。",
  "「ん、んぷ……んふぅ……」",
  "「……これでいい？」",
  "「はい。今後とも、これは有効です」",
  "「そうなんだ……ていうか、からかうのは止めないんだ？」",
  "「……言ったじゃないですか、嬉しそうな顔を見たいって」",
  "「李空さんは、そうやってじゃれてるときが一番楽しそうだから」",
  "「……私も、悪い気はしませんし」",
  "「オリエ……」",
  "「あ……ん……ちゅ、ちゅっ」",
  "「……ふふっ」",
  "「？　なに？　キスするタイミングじゃなかった？」",
  "「いえ、李空さんってキスする前に名前を呼ぶじゃないですか」",
  "「そういう同意を取るような生真面目な感じが可笑しくて」",
  "「そーなのか？　自分じゃ意識したことないけど……」",
  "「可愛い顔してますよ」",
  "「う……今度から言わない」",
  "「ダメです、今まで通りでいいです。むしろそのままで」",
  "「でもなぁ……面白がられるのも……」",
  "「ああ、あともうひとつ――」",
  "そう言って、オリエはゴムを手に取り――",
  "「こちらも、今度から必要ありません。『そのまま』でいいですよ」",
  "「あ……うん、わかった……」",
  "「ふふ」",
  "「はは」",
  "「あ、天音からだ……あと１時間ぐらいで帰るってさ」",
  "「……では、帰る準備を始めましょう」",
  "「あ、オリエ」",
  "「……はい。んちゅっ」",
  "「――――」",
  "先回りするようにキスをされ、固まってしまった。",
  "「あれ、違いましたか？」",
  "「ああ、一緒にシャワー浴びたいなって思ってさ……」",
  "「――――あ、わ、わ……私、さっきあんなこと得意気に言ったのに、勘違いして……っ」",
  "ほんと、このひと可愛いな。",
  "ずっと一緒にいたい……",
  "その後、シャワーに入り、ちょっとだけ身体を触り合って『嬉しく』なって。",
  "オリエをマンションまで送り届けた……。",
  "夜道を独りで歩かせることへの警戒もあるけど、単純に少しでも一緒にいたかったほうが大きい。",
  "「李空さん、今日は１日ありがとうございました」",
  "「ん、俺も楽しかったし……嬉しかった。ありがとう」",
  "手を繋いだまま、オリエにだけ聞こえるように顔を近づけて――",
  "「デリカシーないコト聞くけど……身体、大丈夫？」",
  "「ええ。シャワーでたくさん『慣らして』もらいましたし」",
  "「……そ、そっか」",
  "「また、いっぱいセックスしましょうね」",
  "「……うん」",
  "こんな場所で、そんな単語を聞かされると頭がおかしくなりそうだ。",
  "「近々、またお休みもらいますので、遊びましょう」",
  "「ああ、わかった。連絡してくれ」",
  "「はい。それでは、おやすみなさい」",
  "「うん、それじゃおやすみ」",
  "「李空さん」",
  "「ん？」",
  "「大好きです」",
  "「俺も大好きだ」",
  "くすぐったく笑い合い、オリエは何度も振り返りながらタワマンに消えていった。",
  "それを見送りながら思う。",
  "「（オリエだって、直前に名前を呼ぶじゃないか）」",
  "……似たもの同士ってことなのかな。",
  "そう思うと、少しくすぐったくて……めちゃくちゃ嬉しかった……。"
]
