[
  "で？",
  "いつになったら説明してもらえるんでしょうか？",
  "%i1&stamp_怒り;",
  "「………」",
  "「やっぱり全然諦めてくれないかぁ」",
  "アレから毎日、催促ばっかりだ。",
  "今までは俺から調子を確認していたのだが……ここ数日は、風実花さんの方からこんなメッセージが飛んでくる。",
  "俺の確信に、やはり間違いはなかったらしい。",
  "「って、言ってる場合でもないか……」",
  "このまま適当に誤魔化し続けていると、いずれ風実花さんを激怒させてしまうかもしれない。",
  "「諦めて覚悟を決めるしかなさそうだな」",
  "「少なくとも、風実花さんが俺をバカにするってことはないだろうし」",
  "とは言え憂鬱だ……。",
  "「はぁ……」",
  "今日、話す時間ある？",
  "ため息を吐きながら、俺はそんな返事を送った。",
  "夏休みなのに、こんなに登校するのは……初めてなんじゃないだろうか？",
  "「………」",
  "「李空？」",
  "「いや、何でもない。行こう」",
  "「ようやく話す気になってくれたんだね？」",
  "「まぁね。このまま逃げてても、解決しそうにないから」",
  "「わかってもらえたみたいでなによりです」",
  "「んっ、んっ……オホン」",
  "風実花さんは『コホン』と息を整え、姿勢を正し、改めて俺と正面から向き合った。",
  "「それで？　魔王の影響ってどういうこと？」",
  "「……俺の前世が魔王っていうのは、前に言った通り」",
  "「問題は、魔王ってだけあって、その力が強大だったってことなんだ」",
  "「魔王の力が強いから、リッ君にまで影響が及んでるってこと？」",
  "「そう」",
  "「といっても、風実花さんの場合は前世の影響を受けるってことはないと思う」",
  "かぐ耶たちの話では、娼姫はあくまで裏方というか……前線で戦うような立場ではなかったらしい。",
  "前線で戦い続けるような力は有してなかったそうだ。",
  "もしかすると……前世返りしなかったのも、そこら辺に理由があるのかも。",
  "だから、風実花さんの身体に影響を及ぼす心配はないらしい。",
  "「……それについては、わかりました」",
  "「で、リッ君の身体に起こった影響って言うのは？」",
  "「………」",
  "「………。リッ君」",
  "「わかってる。言うよ、ちゃんと言う。そのために、登校してきたんだし」",
  "軽く息を吸って、肺を膨らませてから、俺はその言葉を紡いだ。",
  "「勃たないんだ」",
  "「立たないって、何が？」",
  "「アレが」",
  "「？？？」",
  "「このやりとり……どこか懐かしい……」",
  "そういや天音と乃愛も、そんなこと言ってたな……。",
  "まあ、風実花さんは良識のある大人だ。",
  "変に回りくどい言い方をせず、ストレートに言ってしまう方がいいか。",
  "「ハッキリ言ってしまうと、勃起できないんだ」",
  "「ボッキって……ぇっ！？　ええええーーーーっ！　勃起って……ぼっきっきっ！？」",
  "「その勃起」",
  "「だから……驚くのも仕方ないとは思うけど、あんまり大きな声で言わないで」",
  "「廊下にまで響いたら、誰かに誤解されるかもしれないし」",
  "「あ、うんっ、そうだよねっ、ゴメンナサイ……」",
  "「でも……勃起って……な、なんで、そんなことに？」",
  "「だって、それって……男の人のアレが、アレしないってことだよね？」",
  "「なんで魔王の影響で……そんなことが……？」",
  "「そこら辺、一言で説明するのが結構、難しいんだけど……」",
  "「僕の方から説明をしよう。魔王のマナが深く関わることだからね」",
  "コレが原因だと、ハッキリした説明は俺にもされていない。",
  "乃愛やかぐ耶にしても、原因の特定はできておらず、推論でしかないからだ。",
  "とはいえ、マナが原因って言われると『そういうもんか』で納得するしかないんだけど。",
  "とにかく、魔王のマナについて説明を行う。",
  "マナは生物の根源的な力であり、影響を抑えるために、魔王の力を抑制していること。",
  "だが、そうやってマナを抑制したことで、俺の勃起にまで影響が及んでしまったこと。",
  "「魔王のマナ……なる、ほど？」",
  "「わかったような……マナって言われても、全然実感がわかないような……」",
  "「それに関しては、俺も同じだよ」",
  "「だが、今言ったことは全て本当のことなんだ」",
  "「そっか……」",
  "「今の俺は勃起できないけど……それは、風実花さんが資料を落としたこととは全く別」",
  "「だって、夏休み前からずっとこんな調子だから」",
  "「そ、そうだったんだ……、そっか……」",
  "「………」",
  "「ごめんなさい……っ！」",
  "「え！？　なんで、風実花さんが……謝る？」",
  "「リッ君が隠そうとした理由、わかったから……。強引に訊きだすような真似をして……本当にごめんなさい」",
  "「いや。それは仕方ないよ。だって……」",
  "「まさか勃起できなくなってるなんて、普通は考えられないって」",
  "「まあ……そうだね。むしろ、そんな予想できる方がおかしい」",
  "「風実花さんが気にすることではないんだよ」",
  "「いや。いやいや、こんなのさらに気になるでしょ」",
  "「面白がってるわけではなくて。だって、その……ぼ、勃起できないなんて、リッ君にとって重要なことだよね？」",
  "「そりゃ、まあ……うん」",
  "「なら、リッ君が苦しんでるってことだもん。今後の人生にも大きく関わることだろうし……」",
  "「こんな事実を知って、見て見ぬふりは出来ないっ」",
  "「俺としては、むしろ見て見ぬふりをして欲しいんだけど」",
  "「それ、どうすればいいの？　どうやったらリッ君は、その……元に戻るの？」",
  "「一応、マナの抑制を俺の意思でコントロールしようとしてるんだけど……」",
  "「上手くいってない？」",
  "「ちょっとずつ、コントロールできるようにはなったんだけど……まだ、不完全で……」",
  "「勃起にまでは、至らないと？」",
  "「まぁ、うん。そんなところ……です……」",
  "結局、全部説明させられてしまった……。",
  "なんかもう……なんかもうさぁ……すっごく恥ずかしい。",
  "なんだ、この羞恥プレイは。",
  "消えてしまいたい……。",
  "「マナが原因ってことは……病院に行っても意味はないってことだよね？」",
  "「そうだね。おそらく、肉体に問題はないと診断を下されるだけだと思う」",
  "「そっか……。………」",
  "「ねえ、リッ君。私に協力できることってないかな？」",
  "「………。え？」",
  "「だから、協力。リッ君の、ぼ……勃起に……協力できることはないかなっ！？」",
  "「リッ君の力になりたい……っ！」",
  "「いや、あの……力って……」",
  "「教師として、教え子の悩みを見て見ぬふりはできないよ」",
  "「これに関しては、教師だからこそ見て見ぬふりすべきことだと思うんだけどっ！？」",
  "「それはっ……でも私は、リッ君の幼馴染で……頼れるお姉さんでもあるわけだし」",
  "「今さら、知らなかったふりはできないよ。リッ君が苦しんでる姿を見るのは……ちょっと辛いし」",
  "「そう言ってくれる気持ちは、素直に嬉しいんだけど……こればっかりは……」",
  "「ねえ、白雪さん。何か方法はない？」",
  "「なっ、何故僕に……っ！？」",
  "「だって、白雪さん天使だし……。マナについても詳しいんだよね？」",
  "「だったら、リッ君が知らないことも\\n知ってるんじゃないかなって」",
  "「それは……そうだけど……」",
  "「でも残念ながらこの件に関しては、僕にもハッキリしたことはわかっていないんだ」",
  "「魔王のマナの影響であることは間違いないと思うんだけど……ふむ……」",
  "「いや。でも。もしかすると……？」",
  "「なにか、思いついた！？」",
  "「あ、だが……しかし……何の確証もない話だから……」",
  "「確証はともかく、僅かでも可能性があることじゃないの？」",
  "「むぅ……」",
  "「俺としては、これ以上風実花さんを巻き込むような事はしたくないんだが」",
  "「その気持ちはわかる。僕だって、そう思う。ただ……」",
  "「これに関しては、代役は存在しない。彼女でなければ意味がない、かもしれない……」",
  "「私じゃないとって……どういうこと？」",
  "「前世の繋がりだ」",
  "「魔王にとって、娼姫ファリは有力な花嫁候補だった」",
  "「娼姫ファリとの接触が……魔王の、その……ぼぼっ、勃起っ、の記憶を、呼び起こすキッカケになるかもしれない」",
  "「―――ッッ」",
  "「……娼姫なんて立場なんだから、私の前世は魔王と……セックス……なんかもしてた、はず」",
  "「その時の感覚を呼び起こすことができるかも、って……こと？」",
  "「うん。まあ、そういうことだ」",
  "「魔王を刺激すれば……可能性は……」",
  "「魔王を、刺激……。刺激っていうと……やっぱり……」",
  "「………」",
  "「～～～ッッ」",
  "「とはいえ、さっきも言った通りだ。上手くいく保証はない」",
  "「う、うん。でも、さ……リスクを負うってほどのことも、ないんじゃないかな？」",
  "「あくまで、私が、その……ちょっぴり恥ずかしいってだけで」",
  "「いや、ちょっぴりどころの話じゃないでしょ」",
  "「だって……」",
  "「それは、まあ………………うん」",
  "「でも……このままだとリッ君も困るのは、間違いない……んだよね？」",
  "「それは、まあ……正直に言えば、滅茶苦茶困るけど」",
  "「だったら……うん。協力、するよっ」",
  "「風実花さん……っ」",
  "「だってこれは、前世が娼姫の私にしか出来ないことなんでしょう？　見て見ぬふりなんてできない」",
  "「仮に、リッ君なら気にせずにいられる？」",
  "「もし私が凄く困ってて、リッ君なら解決させられるかもしれないのに」",
  "「でも恥ずかしいから……。なんて理由で見て見ぬふりできる？」",
  "「その場合は………………」",
  "「俺も協力するって言い出したと、思う」",
  "「でしょう？」",
  "「つまりこれは、リッ君のためであると同時に、私のためでもあるってこと」",
  "そんな風に言われてしまうと……その一縷の希望に縋りたくなってしまう。",
  "「だから、リッ君」",
  "「………」",
  "「谷風君……っ」",
  "「……はい」",
  "「うん。決まりだね」",
  "風実花さんに、こんな風に迫られると……どうしても逆らえない。",
  "先生に叱られる小学生みたいな気持ちになって……頷いてしまう。",
  "昔からの付き合いっていうのも、善し悪しかもしれない。",
  "「あ。でも……風実花さんの方に、影響とかないのか？」",
  "「前世――娼姫の影響が、ということだね？」",
  "「……記憶を覗いても、前世返りしなかった」",
  "「これは、ファリのマナがそれほど強くないからだと思う」",
  "「であるならば、娼姫に関してはそこまで気にする必要はないんじゃないかな？」",
  "「そっか。なら、いいんだけど」",
  "「それで……どうするの？」",
  "「ん？」",
  "「今すぐ確認……する？」",
  "「それは……」",
  "「ぁー……」",
  "「………」",
  "「………」",
  "魔王と娼姫、二人の記憶を呼び起こす。それは……つまり……。",
  "「いや、あの……今すぐは、ちょっと……あっ。違うよ！？」",
  "「さっきの言葉に嘘はない。リッ君の力になりたいと思ってる。思ってる、けど……」",
  "「この場で、今すぐって言うのは……流石にね。私にも、その……色々と準備が……」",
  "「それについては、俺から無理強いするつもりはないから」",
  "「そ、そっか。じゃあ、えっと……」",
  "「準備が整ったら、私の方から改めて連絡するってことで……いいかな？」",
  "「俺は全然、それで構わないけど」",
  "「うん。じゃあ……そういうことで、よろしくお願いします」",
  "「こちらこそ、よろしくお願いします」",
  "「………」",
  "「………」",
  "なんか……妙なことになっちゃったなぁ。",
  "けど、本当にいいんだろうか？　こんなことをして。",
  "俺のために、エッチなことをさせるなんて……まるで風実花さんを汚してしまうようで、罪悪感を覚える。",
  "とんでもなく、申し訳なく思う……。",
  "申し訳なく思っているはずなのに、何故か俺は……同時に、興奮も覚えていた。",
  "「お先に失礼します」",
  "「お疲れ様です」",
  "「はい。お疲れ様です」",
  "「ふー……」",
  "「………」",
  "「と、とんでもないことを言ってしまった……！」",
  "「魔王に刺激を送る……私が、リッ君に、刺激を……」",
  "「～～～～～～……ッッ！」",
  "「でも、でも……なんとか治してあげないと。男の子にとって、リッ君にとって、大切なことだと思うし」",
  "「こんな時こそ、年上のお姉ちゃんとして！　私がなんとかしてあげねば……！」",
  "と、まぁ……意気込みは十分なんだけど。",
  "「ちゃんとできるかな？　私……処女だし。男の人のを見たことすらないのに……」",
  "「………」",
  "「い、いや！　尻込みしている場合じゃない……っ！　私がやらねば誰がやる……っ！」",
  "「たとえ処女であろうとも情報溢れるネット社会だもん。事前に知識を手に入れることくらい容易いはず」",
  "「よしっ。やるぞ……っ！」",
  "早速ＰＣの電源を入れて、画面と向き合った。",
  "………。",
  "「なんて……調べればいいんだろう？」",
  "「ぼ、“勃起させる方法”……とか？」",
  "「………。あ、ダメだコレ。\\nなんか薬のページばっかり出てくる」",
  "「とすると……“男の人”“気持ちよくさせる”……とか？」",
  "「ふぉ！？　出た……っ！　な、なるほど。これなら“テクニック”とか検索ワードにした方が引っ掛かるかも」",
  "「セックス……は、違うか。\\nこれって勃起してからの話だもんね」",
  "「その前、その前……っていうと……フェラ、チオ……とか？」",
  "「これなら勃起する前でも、刺激を送ることができると思うし」",
  "「む……む……？　なるほど。まずは、構造を知るといいのか」",
  "「ふむ……竿……亀頭……前立腺……あ。\\n前立腺ってそんなところにあるんだ……え？　\\nこんなところ、どうやって刺激を……」",
  "「ふぉえ！？　なっ……！？　そんなっ！？　\\nお、おちりに……っ！？」",
  "「～～～っ」",
  "「いやっ！　１つのサイトを鵜呑みするのはよくない。おふざけで変な事を書いてるサイトかもしれないしね」",
  "「もっと、色々調べてみないないとっ」",
  "「ふむ……ふむ……ふむむ……むぉ！？　こ、こっちのサイトにもおちりが……っ！？」",
  "「念のため、他のサイトも！」",
  "………",
  "……",
  "…",
  "「ああっ！？　私の[パソ]Ｐ[コン]Ｃ、履歴がとんでもないことに……っ！？」",
  "「………」",
  "風実花さん、どうしてるだろ？",
  "特に連絡がないってことは……問題が起きてはないと思うんだけど。",
  "「かといって、俺から送るのは……ちょっとなぁ」",
  "なんか……催促しているみたいに思われるのが怖い。",
  "「こういう時、陽キャなら気にせず色々送ったりするんだろうか？」",
  "「プレッシャーにならないような話題の振り方とか……そういうスキル皆無だしなぁ」",
  "「むぅ……」",
  "「――うぉっ！？」",
  "いきなりスマホが震える。風実花さんからのメッセージだ。",
  "「………」",
  "思わず、俺は息を呑んだ。",
  "だが……返事をしないわけにもいかない。",
  "慌ててトーク画面を開くと、そこには――",
  "形状を教えて下さい",
  "形状？",
  "長さとか太さとか、カリはありますか？",
  "「………」",
  "俺は目をしばたたかせ、トーク画面を見直す。",
  "一旦スマホを置いて、目をごしごし擦る。",
  "それから、再びトーク画面を見直して――",
  "「錯覚ではない、のか……」",
  "なんだこのメッセージは……。",
  "突然、何を確認されてるんだろう？",
  "言葉の意味はわかる。俺のち●こに関する確認だろう。",
  "それは、わかるんだけども――",
  "「カリて……」",
  "まさか、風実花さんからこんなメッセージが来る日がこようとは……。",
  "なんて感慨に耽っている場合じゃない。何か返信をしなければ。",
  "だが、なんて返せばいいんだろう？　うーむ……。",
  "「写真でも撮って送るのが一番わかりやすいかな？」",
  "「………」",
  "「できるかっ！　バカかっ！　ちん凸する変態かっ！」",
  "「というか……風実花さん、これ……大分マズいのでは？」",
  "こんなメッセージを送って来るとか……かなり自分を追い詰めているような気がする。",
  "風実花さん落ち着こう　一旦落ち着こう",
  "自分が送ってきたメッセージを一度読み返して見て欲しい",
  "「………」",
  "少しは冷静に戻ってくれると、俺としてもありがたいんだけど。",
  "と、スマホを置こうとしたところで、勢いよくスマホが震える。",
  "今度はメッセージじゃない。通話だ。",
  "「もしも――」",
  "「違うんだよ！　これは、なんか、こう、そういう変な意味ではなくって……！」",
  "「リッ君のことを治してあげなきゃ！　って思って色々調べたり考え込んだりしちゃっただけっ」",
  "「変な意味で聞いたわけではないんだよっ、決して……っ！」",
  "「あ、うん。それはわかってる」",
  "「それに、そこまで真剣になってくれる風実花さんの気持ちは嬉しいよ」",
  "「………。キモいとか……思ってない？」",
  "「思ってない。思うわけないだろ」",
  "「俺のために頑張ってくれてるのに、そんな失礼なこと」",
  "「じゃあ、さっきのメッセージも引いてない？」",
  "「それは……ぁー……ﾋｲﾃﾅｲﾖ」",
  "「引いてる！　絶対引いてるよね！？」",
  "「いや、引いてはないって。ただ驚きはした」",
  "「……ごめんなさい。でもなんか、調べれば調べる程……頭の中が、とんでもない感じになっちゃって」",
  "「こんな過激なこと本当にするの？　ネットの情報を鵜呑みにしていいの？　そもそもリッ君に通用するの？」",
  "「そんなこと考えるんだけど……答えが出なくって……このままだと、仕事も手につかなくって……」",
  "「それで……俺の形とか、聞いてきたの？」",
  "「だだだだってぇ！　長さとか形状とかで、できることも変わってきそうだったからぁ！」",
  "「………」",
  "「あまりの大言壮語で……自分が情けないとは思うんだけど」",
  "「そんなことないよ」",
  "「むしろゴメン。俺のせいで負担をかけて」",
  "「言い出したのは、私の方だから……だから……」",
  "「………」",
  "「リリリリリッ君……っ！」",
  "「はいっ！？」",
  "「今日、時間ありますか？」",
  "「今日は……っていうか、ほぼ毎日暇してるから時間はあるけど」",
  "「あの……あのね！　このまま私が一人で悩んでても何も進展しないし、解決も出来ないと思うの！」",
  "「それでね、もしよければ、なんだけど……学院に、来てくれないかな？」",
  "「登校するのは、別にいいけど」",
  "「それで、あの……私と一緒に勉強して欲しいのっ！」",
  "「一緒に勉強って……げ、現国の話では、ないよね？」",
  "「うん。現国じゃなくって……どっちかって言うと、保健体育……かな？」",
  "「………」",
  "一緒に保健体育の勉強……。",
  "%144;一緒に保健体育の勉強っ！？",
  "「それで、呼び出されたということか……ふむ」",
  "「まあ、そういうことだ」",
  "「承知した。では、僕はこの先は遠慮しておこう」",
  "「とはいえ、敷地内にはいるから安心してくれ。あと、僕のことは気にしなくていいからね」",
  "「ああ。その……悪いな」",
  "「構わない。今回の提案は、そもそも僕が行ったものだからね」",
  "「その……上手く行くことを願っているよ」",
  "「いってらっしゃい」",
  "「え？　あ、うん……い、いってきます」",
  "「………」",
  "見送られるのは非常に居心地が悪い……。",
  "一人で勝手に気まずさを覚えながら、俺は校舎の中に入った。",
  "「あ。リッ君」",
  "「おはよう……って時間でもないか。まあでも、おはよう、風実花さん」",
  "「う、うん……おはよう……」",
  "「………」",
  "「………」",
  "挨拶は交わしたものの……その後の会話が続かない。",
  "いつもなら、他愛ない話題から、気軽に会話が続くはずなのに……。",
  "空気が重い――わけではないが、何を口にすればいいのか、わからない。",
  "本題に触れるべきなのか？　それとも……他の話題でジャブを打つべきなのか？",
  "「きょ、今日はゴメンね。ありがとう、わざわざ来てくれて」",
  "「あ。うん。それは別に」",
  "「というか……これはむしろ俺の問題なんだから。来て当然だし」",
  "「それで、あの……風実花さん」",
  "「は、はい」",
  "逡巡したものの……俺はそのまま、真っすぐ踏み込むことにした。",
  "「さっき言ってた、一緒に保健体育の勉強って話なんだけど……」",
  "「あ、うん。実は、その……通話でも言ったとおり、色々と考えすぎちゃってるんだよね」",
  "「だから、あの……これならいっそリッ君と一緒に勉強した方が進展するんじゃないかな、って」",
  "「ちなみになんだけど、勉強って絶対に必要なの？　手探りというか……もっと適当じゃダメなの？」",
  "「ダメ」",
  "「だって魔王と娼姫だよ？　きっと、とんでもなくエッチなことをしてたに違いない……！」",
  "「そもそも、まず娼姫っていうのは確実に世継ぎを設ける為に作られたシステムなんだよ」",
  "「それについては同意するけど」",
  "「となれば魔王にも、幼き頃より世継ぎを設けるための教育、いわば性の英才教育が施されたに違いない……っ」",
  "「さながら徳川幕府のように……！」",
  "「え？　徳川幕府って、そうなの？」",
  "「そうなんだよ。一説によると、将軍候補の若君には幼い段階で割礼を施されていたらしいんだよ」",
  "「割礼って……あの、皮を切るヤツ？　うわ……痛そう……」",
  "「その後も、色んな刺激を与えることで鍛え、セックスに対して強者であることを求められたんだって」",
  "「そして精通を迎えた後は、本格的に――」",
  "「風実花さん！　あの風実花さん！」",
  "「ん？　なに？」",
  "「なんか……歴史の授業の豆知識みたいになってきてるんだけど……？」",
  "「あ……ゴメンゴメン。つい……」",
  "「ちなみにそれも、勉強の成果？　それとも、元から知ってたの？」",
  "「元から、かな。在学中に江戸時代に関する授業があって――いや、それはともかく。オホン」",
  "「つまりね、世継ぎを求められる以上、魔王も娼姫も巧みなテクニックを持ってた可能性は高いわけ」",
  "「だから、魔王の記憶を呼び起こすためにテクニックは必須だと私は思うわけです」",
  "「風実花さんの推察はわかったけど……そこまで気にしなくてもいいような？」",
  "もしかして風実花さんって、形から入るタイプの人なのかも……。",
  "俺も似たようなところがあるからわかる。",
  "事前準備とか、調べるのが際限なく続いて……結局、疲れて飽きたりするんだよな。",
  "「とにかく、リッ君を勃起させるためには魔王時代を想起させるような刺激が必要になる」",
  "「だから知識も必要なわけです。わかってくれた？」",
  "「まぁ……今さら否定するつもりはないし、それはいいけど」",
  "「勉強って、具体的にどうするの？」",
  "「それなんだけど……一応、参考資料みたいなのも用意してみました」",
  "「参考資料？」",
  "机の上に、風実花さんがノートＰＣを取り出して、とあるサイトにアクセスをする。",
  "そこには……いかがわしい動画のリストが、ずらっと並んでいた。",
  "「ふ、風実花さん、これって……っ」",
  "「か、勘違いしないで欲しいんだけど！」",
  "「あくまでこれは、今回の勉強のために見てるだけ！　普段から、こういうのを見てるわけじゃないよ！」",
  "「それは勿論、わかってるけど……」",
  "「いやでもまさか……こんな動画を見てまで、勉強してくれてるとは思ってなかったから……」",
  "「っていうか……」",
  "「このリスト、ナース物ばっかりだけど……風実花さんって、そういう趣味でもあるの？」",
  "「ないよっ！　そうじゃなくて……」",
  "「想像してたよりもずっと沢山動画があってさ、どれを見ればいいのか全然わからないから……」",
  "「リッ君にとっては治療行為みたいなものでしょう？　それで、看護師さんとかなら参考になるかなぁ～と」",
  "「ああ、なるほど」",
  "「というわけで……再生してみていい？」",
  "風実花さんのノドがゴクッと鳴ったのが聞こえた。",
  "その緊張が、一瞬で俺にも伝わってくる。",
  "「あ、はい。何卒、よろしく、お願い致します」",
  "そのせいか、ビジネスメールみたいな返事をしてしまった。",
  "「じゃあ、始める……ね」",
  "「あっ……これ、いきなり……！？」",
  "「あーこれ、複数タイトルの絡みのシーンをまとめたヤツだ」",
  "「そ、そんなのあるんだ……！？　お、お得パック的な？」",
  "「いいとこ取り？　みたいな？」",
  "「い、いいとこ取り……」",
  "「というかリッ君が詳しい……」",
  "「え？　あ、いや……その……まあ。男の嗜み？　的な？」",
  "「そんな嗜み、あるわけないでしょ」",
  "「それよりも勉強だろ？」",
  "「あ、そ、そっか。そうだったね」",
  "「で、でも……こういう絡みのシーンは違うよね。今回はリッ君を刺激するのが目的だし」",
  "「ええっと……こ、ここら辺かな？」",
  "シークバーで、新たなシーンを流す風実花さん。",
  "ナース服を着た女優さんの本気モードでフェラ。",
  "とんでもなくエロい顔で、男優のモノを舐め、頬張り……頭を上下に振っている。",
  "「………」",
  "とてもいやらしいシーンだ。",
  "普段なら……あと一人だったら、俺も素直に興奮をしていただろうけど。今、隣には……。",
  "「ぅわっ、こんな、舐めて……！　\\nじゅるじゅるいわせて……っ！」",
  "風実花さんの反応に、俺は興奮とは別の意味でドキドキしていた。",
  "「……ぁ……ぁぁぁ……こんな、奥まで咥えて……苦しくないのかな」",
  "「さ、さあ？　わかんないけど……普通に苦しいんじゃない？」",
  "「でもこの人、そんな素振りないし……どこか、嬉しそうな顔にも見えるし……え！？　わっ」",
  "「うそ！？　まさか、そんなところまで舐めて……っ！？」",
  "「きゃ……はぁ……ふわ……はぁ……はぁ……なっ、なっ……ひゃ……わっ……」",
  "「うわっ、出た！？　すっごい出てる！？　\\nわぁ……ドロドロ……」",
  "「………」",
  "「あの、風実花さん？　ひとりで大騒ぎしてるけど……」",
  "「あ、うん。それで、確認なんだけど……」",
  "「こういうのが、気持ちいい……んだよね？」",
  "「え？　あ、うん……されたことはないから知らないけど」",
  "「これだけ広まってるんだし。気持ちいいんじゃないかな？」",
  "「だよね。ネットのサイトでも、男の人の９９％はフェラが好きって書いてあったし……」",
  "「それだけ気持ちいいことなら……魔王と娼姫も、やってたかもしれない、よね？」",
  "「まぁ……うん。してた可能性もあると思う」",
  "「だよね」",
  "「………」",
  "「………」",
  "風実花さんが、小さく息を吸った。",
  "「……して、みる？」",
  "「というか、しないことには始まらないと思う……から」",
  "「え！？　こ、ここで！？」",
  "「だだだだって！　このままだと仕事が手につかないし！」",
  "「ここなら鍵を掛けられるし、今は夏休みだから……学生はあんまりいないし……」",
  "「それは、まぁ……」",
  "「………。風実花さんは――」",
  "いいの？　って訊くのは……卑怯だな。",
  "俺のために頑張ってくれてるんだから。",
  "全部を風実花さんに押し付けるのは……あまりに卑怯だ。",
  "「………」",
  "「ふ、風実花さん……っ！」",
  "「は、はいっ」",
  "「その……お願い、してもいいですか。俺を、助けて下さい」",
  "「……うん。わかった」",
  "「リッ君が困ってるんだもんね。ここは私が……お姉さんである私が一肌脱ぐよ……っ」",
  "「近っっ」",
  "「ごめん！」",
  "「あ、ううん……離れてたらできないもんね」",
  "風実花さんの視線がペニスに吸い込まれている。",
  "「ほ、ほぉぉ……なるほど、そうか。そうですか……」",
  "「こんな風になってるんだ？　モザイクでよくわからなかったけど……これが、本物……」",
  "「結構違って見えるけど……それは、元気がない状態だからなんだよね？」",
  "「面目ない……」",
  "「いいよ、気にしないで。リッ君のせいじゃないんだから、しょうがないよ」",
  "「さっき動画を見てるときも……このままだったんだ……」",
  "「気持ちは興奮しているんだけど、下半身はこの通りで」",
  "「なんとか……私が元気にしてあげなきゃね」",
  "頷いた風実花さんが顔を近づけてくる。",
  "「くん……くんくん？」",
  "「すんすんすん……すーーーっ……すんすん……」",
  "「匂いとか、あんまりないね。そういう物なの？　それとも、ちゃんと清潔にしてるから？」",
  "「一応、毎日洗ってるし。風呂にも入ってるし」",
  "「そっか。えらいえらい」",
  "「………」",
  "……凄くドキドキする。",
  "トイレ以外でち●こを出して……。しかもズボンを下ろして……。",
  "なんか……なんとも言えない不安が、俺の胸の中に渦巻いていた。",
  "「………私たち、とんでもないことしてるよね？」",
  "「しかも学院内でね」",
  "「やめてって……緊張しちゃうから」",
  "「緊張したら、上手く出来ないかもしれないし……ゴクッ」",
  "さっきまで見ていた動画にくらべて、明らかに小さいペニスだ。",
  "「……はぁ……はぁ……」",
  "下を向いたままのペニスを見ていた風実花さんは、ふと顔を上げてこっちを向いた。",
  "「勇気出したいから聞くんだけどね。このまま、続けていいんだよね？」",
  "「うん。続けて欲しいと思ってる。よろしくお願いします……」",
  "「わかった」",
  "風実花さんの中で覚悟が決まったのか……ゆっくりと、俺のち●こに手を伸ばしてくる。",
  "「その……とっても大胆なことをしちゃうけど……嫌いになったりしないでね？」",
  "「れぇる……」",
  "「うあっ？」",
  "てっきり手でいじるのかと思ったら、いきなり先っぽを舐められた。",
  "小さいままのペニスを指でつまんで、顔を近づけてくる。",
  "「れるっ……れろっ、れろっ……こ、こんな感じよね？」",
  "「んッ…………んんん」",
  "「んちゅ……れろっ……すんすん……」",
  "「特に匂いはしないみたい……れる、れるれるれる……れろーーん」",
  "「れるれるれる……ねえ、これってちゃんと気持ちいい？」",
  "「……ッッ！　──ッッ！！」",
  "「え、声も出せないくらい？　痛いとかじゃ……」",
  "「はぁっ、はぁっ……ぜんぜん、すごい気持ちよくて」",
  "「れるん、れるれるれる……ふーん、これで感じるんだ……ちゅ、ちゅっ……れるれるれる」",
  "反応を確かめながら、風実花さんの舌づかいが徐々に積極的になる。",
  "「んちゅっ、ちゅっ、ちゅ……れる、れろっ、れろっ、れろっ……れるるる」",
  "「んちゅ……んんっ……はぁっ……はぁっ、はぁぁ……はーーっ……」",
  "「大丈夫？」",
  "「うん、ちょっと……すごいことしてるなって思っただけ……つづけるね」",
  "「んちゅる……れるれる……んちゅっ……んちゅ、ちゅ……気持ちいい？」",
  "「うん、ゾクゾクってしてる」",
  "「ふふ、それならよかった」",
  "「んじゅる……れる、れるれるれる……でも、硬くなる気配はしないかな……れるれるれる」",
  "「これって、普通の状況なら、その……勃ってる？」",
  "「瞬殺されてると思う」",
  "「ふふ、そっか。なら、もう少し続けてみるね……れるれるれるっ、れるれる……あれ？」",
  "「ちょっと、中に芯みたいなのができてる気がする……ちゅ、ちゅっ」",
  "「れるっ、れるっ、れるっ、れるっ……れるぅぅ……んじゅる……れるれるれるれる……」",
  "「これ、けっこう慣れてきたかも……」",
  "「はぁ、はぁ……風実花さん……」",
  "「くす……もうちょっと刺激が必要かな？」",
  "「その……胸だけね？」",
  "「あっ……」",
  "ブラウスごと下着をたくしあげると、風実花さんの白いふくらみがこぼれ出した。",
  "先端でツンと上を向いた乳首に視線が吸い込まれてしまう。",
  "「うわぁ……恥ずっ！」",
  "「でも……そっちだけ丸出しじゃ不公平だもんね」",
  "「えっと、胸だけなんだけど……いい？」",
  "視線を奪われながらも、何度も頷く。",
  "「やっぱり男の子はおっぱい好きなんだね……くすくす」",
  "「もっと大きかったらよかったんだけど、じゃ……いくね？」",
  "「はぁ…………むっ」",
  "「あ、うあっ……風実花さん！？」",
  "「んむっ……んぐ……んむむ…………？」",
  "「もご、もごご……んむっ…………ん、んっ、んっ、んっ……んんっ？」",
  "「ぷぁ……けっこう難しいね、動画だとこんな感じで……はむ……んむっ……んむむっ……」",
  "「す、吸ってみて？」",
  "「んん？　ん……んんーーーーーーーーっっ！！　んちゅーーーーーっ！！」",
  "「あ、ちょっと待って……んじゅっ……んじゅるるるるるッ……！」",
  "「んんッ……それかも」",
  "「ちょっとすき間を作るといいわけか……んじゅっ、んじゅるるっ……んじゅるるっ……！」",
  "コツをつかんだ風実花さんが、一気に咥え込んでペニス全体を刺激してくる。",
  "「はぁむ……んむむっ、じゅるるっ……ん、んーーっ……じゅる……じゅるるるっ……んちゅ……じゅるる……」",
  "「ん、んむ……んも……んじゅっ……んんんっ……ぷは……こんな感じ？」",
  "「うん、しゃぶられてる感じがして、すごい気持ちいい」",
  "「そっかそっか……はぁむ……」",
  "「んむっ……ちゅぱっ、ちゅぱっ……んちゅ……じゅるるるっ……んりゅっ、んりゅっ、んじゅるるる……」",
  "動画の女優さんにくらべたらぎこちないのだろうけれど、初めての刺激に声が出てしまいそうなくらい気持ちがいい。",
  "「んじゅるるっ……んちゅっ、んちゅっ、ちゅっ、ちゅっ……くぽっ、くぽっ、くぽぽっ……んじゅるるっ……」",
  "「あ、あ……それ……すごいっ」",
  "「先っぽが気持ちいいのかな？　んじゅるる……はむっ、もにゅもにゅもにゅ……んじゅるるっ！」",
  "「ほら、胸も見て……今は見ていいからね……れるれるれる……私のおっぱい……」",
  "まだ柔らかいペニスを口の中で咀嚼するようにモゴモゴしてくる。",
  "そのたびに、清らかなラインを描いた風実花さんの胸が、ぷよんぷよんと揺れていた。",
  "「んじゅるる……こういうのはどう？」",
  "「はむっ……んじゅる……んぷっ、んぶっ……じゅるっ、んっぽ、んっぽ、んっぽ……」",
  "顔を前後に振りながら、まるでピストンするみたいにこすり上げてくる。",
  "「んっぷ、んっぽ……ぷは……くすくす、汗かいてるね」",
  "「顔も、トロンってなってるよ……はぁむ……んちゅ、んちゅ、んじゅるる……気持ちいい？　先生のフェラチオ」",
  "「あ、あっ……先生って……！」",
  "「れるれるれる……学院の中だから、そのほうが興奮するかな、って……」",
  "「先生にフェラチオしてもらってるなんて……ちゅっぱちゅっぱ……かなりエッチだと思うよ？」",
  "煽るようなことを言いながらも、風実花さんの表情も蕩けてきている。",
  "「はぁむ……んちゅ、んちゅるる……はぁぁ、きっと私もエッチになってるよね？」",
  "「自分でも、そう思う。わかってるけど……私の頭の中、エッチなことばっかり考えちゃって……はぁ、はぁ」",
  "「だから、よけいドキドキする」",
  "「そっか……リッ君はこういうのが好きなんだね」",
  "「んちゅ、ちゅっ、ちゅるる……いい？　進路指導室で先生がおしゃぶりしたこと、クラスで話したらダメだよ？」",
  "「あ、ううっ……！」",
  "リアルに想像したら、ピクンとペニスが反応した。",
  "胸を露出した風実花さんが、愛しそうに俺のペニスをしゃぶっている。",
  "「ふふっ、先生にご奉仕させるなんて悪い子だね……んじゅるっ、れるれるれるれる……ちゅぅぅぅッ」",
  "「あは、ピクピクしはじめたね……はぁ～む」",
  "「んんーー……ちゅっ、んじゅるっ……これ好き？　んっぽ、んっぽ、んっぽ……先生のお口、興奮する？」",
  "「そりゃ……んんっ、最高に興奮してると思うっ」",
  "「恥ずかしいのを我慢した甲斐があったかなぁ……あむっ、れるれるれるれる……んちゅぅぅぅっ」",
  "「それじゃ、サービスね……もごもごもご……んじゅるる、んじゅるっ、ちゅ、ちゅっ……れるれるれるれる……」",
  "風実花さんの口の中で愛撫されているうちに、下半身にジンジンとした痺れが広がっていく。",
  "「んんっ……あ、これ……勃ちそうだ」",
  "「本当？　はむっ……んんっ、んっぽ、んっぽ、んっぽ、じゅるるるっ……！」",
  "「あむっ……んじゅっ……もにゅもにゅもにゅもにゅ……んじゅるるっ、んっ、んんっ、んもッ、んももっ」",
  "「あ、あ、んんッ……！」",
  "「んんっ、気持ちいい？　はむっ……んっぷ、んっぷ、んっぷ、んっぷ、んっぷ、じゅぽっ、じゅるるるっ」",
  "「はぁむ……んじゅるる……もぐ、むにゅ、んちゅるるる……ん、んん！？」",
  "「あ、すごい、硬くなってきてる……」",
  "「うん……風実花さんっ」",
  "「どうしたの、感激してる？」",
  "勃起したことに感激しているというより、風実花さんがここまで懸命にしてくれていることに感激している。",
  "「んちゅ、んむむっ……んっ、んっ……んぐ……！？」",
  "風実花さんの口の中でペニスがみるみる張りつめていく。",
  "やがて──！",
  "「んっ、んぶっ……んぐっ…………ぷぁ！？」",
  "「はぁっ……はぁ……あ、あ……すごい……こんなに、なるんだ……」",
  "完全に勃起したペニスが、風実花さんの顔にぴたんと乗っかった。",
  "「はぁ、はぁ、はぁっ……これ……勃起、したよね？」",
  "「うん……んんっ」",
  "「これって……魔王が娼姫とのことを思い出したってことで……いいのかな？」",
  "「ど、どうだろ？　魔王のことは、ちょっとわかんないけど……」",
  "「とりあえず俺は今、興奮してる。とんでもなく興奮できる」",
  "「先生の、フェラチオのおかげで……？」",
  "「うん。先生が、俺を気持ちよくしてくれたから」",
  "風実花さんの前髪を巻き込んで勃起したペニスが、射精したがって上下に跳ねた。",
  "まるで、俺の言葉に同意するようにも見えた。",
  "「あぁ……！　はぁ、はぁぁ……ん、んんっ……やだ、エッチな匂い……」",
  "「これが、リッ君の……？　このまま続けちゃって……いいのかな？　でも……ごくっ」",
  "「はっ……はーーっ……はぁぁ……はぁぁぁ……はぁぁーーーっ……」",
  "「……風実花さん？」",
  "「あ……え？　あ、あっ……す、すごいね！　ちゃんと勃ったし……それに……」",
  "「硬くて……すごい……けど……はぁ、はぁ……はぁー……はぁーーー……」",
  "「………」",
  "「風実花さん、えっと……このくらいにしておく？」",
  "「そう……だね。ごめん……ちょっと、ギブアップかも……」",
  "「勃起した、本物って……なんか、想像以上に……はぁ、はぁ、はぁはぁ……ごくんっ」",
  "「いや、いいよ。全然気にしないでいいから」",
  "風実花さんが身体を離すのにあわせて、こっちも着衣を整える。",
  "一時的に復活したペニスがひっかかって、下着をつけるのが大変だった。",
  "「ごめんね……なんか、イッパイイッパイになっちゃって」",
  "「こっちこそ突然だったし」",
  "「本当にビックリした……こんなになるんだもん。最初はあんなだったのに……」",
  "「だって、滅茶苦茶興奮したから」",
  "「あんなことしてもらうの、初めてだったし」",
  "「それはムリないか……あはは」",
  "照れ隠しに笑いあって、一線を踏み越えてしまった感をまぎらわした。",
  "「でも……エロかったな、本当に」",
  "「リッ君がだよね？」",
  "「……風実花さんが、だよ」",
  "「あんな女の人の顔をするなんて」",
  "「リッ君のだって！　あんな凶悪になっちゃって……思い出しただけでも、なんか、こう……」",
  "「………」",
  "「はわあわ……私、本当にとんでもないことを……」",
  "「ゴメン、風実花さん」",
  "「え？　あ、いや、そんなつもりで言ったわけでは」",
  "「それにここは、喜ぶべきところだよ。だって……」",
  "「成功したんだもんな」",
  "「ん…………………」",
  "「風実花さん？」",
  "「ごめん、えっと……」",
  "「明日さ、もう一度来てくれないかな？」",
  "「学院に？」",
  "「うん……なんかね。その……あれで終わりじゃないでしょう？　あの先に、本来の機能もあるわけで……」",
  "「まあ、そうだけど」",
  "「でも、あそこまでしてもらえば十分だって」",
  "「それにさ、もしかすると今回だけ奇跡的にって可能性もなくはないと思うし……」",
  "「私は、ちゃんとリッ君を治したいんだよ。だから……」",
  "「………」",
  "風実花さんの瞳があまりに真剣だったので、それ以上はフォローせずに黙って頷いた。",
  "「うん。約束ね」",
  "「………」",
  "真夏の日差しを浴びながら……俺は校舎を仰ぎ見た。",
  "…夢でも見てたような気分だ。",
  "でも、決して夢じゃない。さっきの事は現実だ。",
  "風実花さんにフェラチオをしてもらって……しっかり勃起まで……。",
  "「………」",
  "「李空？」",
  "「うわっ！？」",
  "「ななななに！？」",
  "「あ、いや。スマン。ちょっとビックリして……」",
  "「僕はかなりビックリしたよ……」",
  "「それで……その……どう、だった？」",
  "「それが、えっと……実は、上手くいった」",
  "「上手く？　ということは……つまり……勃った……と、いうこと？」",
  "「………」",
  "俺は深く頷いて答えた。",
  "「おお！　それはっ！　それは、えっと……その……お、おめでとう？」",
  "「あ、ありがとう……」",
  "「なんて言うのも、妙な気分だけど……うん」",
  "「とにかくよかったよ。うん」",
  "「ただ……悪い。明日も学院に来ることになった」",
  "「？？？　僕は構わないけど……なにか、問題があった？」",
  "「いや。そうじゃないんだけど……俺と風実花さんの間で、ちょっとな」",
  "「ふむ……。わかった。問題が起きたわけじゃないなら、僕としては構わないよ」",
  "「悪いな。よろしく頼む」",
  "翌日、俺はまた風実花さんの元を訪れた。",
  "昨日と同じ進路指導室。",
  "風実花さんがしっかりと、ドアにロックをかける。",
  "「これでよし……と」",
  "「あの……風実花さん、本当にいいの？」",
  "「もちろん。昨日は、勃起に驚いたこともあって……あんな中途半端に終わっちゃって申し訳なかったけど」",
  "「私は別に、嫌だと思ってたわけじゃないんだよ？」",
  "「今日はもう大丈夫だから。先生に任せておきなさい」",
  "「それは嬉しいけど……俺のために、忙しいのに無理してない？」",
  "「無理はしてないつもりだけど、そう見える？」",
  "「半ばやけになってない……？」",
  "「やけにはなってないよ。このままだと仕事が手につかないままだし。それに……」",
  "「リッ君は、したくないの？」",
  "イタズラな顔になった風実花さんが、ブラウスのボタンを外してブラをチラ見せしてくる。",
  "「風実花さんっ！？」",
  "「ふふ……顔、真っ赤だね～？」",
  "「いいんだよ。これは治療なんだから遠慮しないの」",
  "「ふふ……また、へにょんってなってる」",
  "「この状態も可愛くていいけどね」",
  "「ほら、おっぱいだよ……昨日、ずーっと見てたよね」",
  "「だって、風実花さんの綺麗だったから」",
  "「ふふ、そっか……褒められると悪い気はしないね」",
  "「リッ君のココも、素敵だと思うよ。大きくなったら、カッコよかったし……」",
  "「カッコいいって……。自分では、そんなこと考えたこともなかったけど」",
  "「だから、今日もカッコよくしてあげる」",
  "風実花さんが昨日のようにペニスをつまみあげた。",
  "「はぁむ……んむ……もごっ……もごもごもごっ……」",
  "「んむ……んむ、んむ……んん…………」",
  "まだ小さいペニスを丸のみにした風実花さんは、しばらく口の中でモゴモゴしていたが。",
  "「もご、むぐむぐ……んぢるっ……んじゅるるるっ……ぐちゅっ、ぐちゅっ、ぐちゅるるるるるっ！！」",
  "「うあっ！？」",
  "「ぐちゅるる……んじゅっ、んじゅっ、んじゅっ……じゅるるっ、んじゅるるるーーーーーーっっ」",
  "すごい、昨日とぜんぜん違う。",
  "まるで根こそぎ吸い尽くすような強さで吸い上げられた。",
  "「んむ、ちゅぽ、ちゅぽ……んむ、んむ……ちゅぶぶ……」",
  "「ふふっ、どんどん硬くなってくるね……んじゅるる……ちゅぱちゅぱ、ちゅばっ、ちゅぽっ……！」",
  "「もごもごもご……んじゅるるっ、んじゅる……ん、ん、んんん……じゅろろろろろろろっ……」",
  "口の中でペニスの皮を戻して、また剥いて……咀嚼するみたいに唇で挟み込んでくる。",
  "「んふふ……おいし……ん、じゅるる……ん、ちゅ、ちゅ……ぷはぁ……硬くなってきた」",
  "「すごいね、昨日より早いよ……ん、じゅるるるっ」",
  "「ん、ちゅ……じゅるるるる……んふ、ン……ちゅるるる……ん、ンッ……んんーーっ、じゅるる……」",
  "「ちょっ、上手すぎない！？」",
  "「ちゃんと復習をしたからね。もうがっかりさせないから、せんせーに任せなさい」",
  "「ほら、しゃぶってあげる……はぁむ……んむ、んむっ……ちゅぶぶ、んっ、ちゅっ、んじゅるる……」",
  "「あっ、ううっ……！」",
  "「ふふ、声出ちゃってる……ちゅぱちゅぱ、ちゅばっ、ちゅぽっ……ぢるるるるるっ」",
  "「もっと、もっと大っきくなっていいからね……ちゅぱっ、ちゅぱっ、んじゅるるっ」",
  "「また見たいな……リッ君の男らしいトコ」",
  "風実花さんの言葉に導かれるように、ペニスが硬さをグングン増していく。",
  "「ぷはぁっ……はぁっ、はぁっ、はぁぁ……すごい……」",
  "「はぁ、はぁ、はぁぁ……こんな大きくなるんだね……やっぱりオトナだね……んんっ……」",
  "「全部、風実花さんのおかげだよ」",
  "顔を横切ったペニスを、ぴたぴたと頬に押し当てる。",
  "そのたびに、風実花さんの身体がビクッと反応した。",
  "「ん、んんっ……やだ、変なのでぶたないで……エッチ」",
  "「はぁ、はぁ、はぁーーっ…………ごくっ……ね、ねえ……リッ君……」",
  "「射精……したいよね？　そうでないと、納得しないよね？　魔王も、リッ君も……」",
  "「俺の満足とかは別として……いやでも……」",
  "「最後まで……して欲しい」",
  "「……うん、任せて♪」",
  "「んちゅ、ちゅるる……はぁぁ、すごい……これ、根元まで咥えられないね……れるれるれる……」",
  "「ん、そこ気持ちいい」",
  "「裏スジ……だっけ？　ここ……こうされるといいんでしょ？」",
  "「れぇぇーーーるる……れるっ、れるっ、れるっ、れるっ……れるれるれるれるれる……んじゅるっ」",
  "裏スジに沿って根元から亀頭まで舐め上げた風実花さんが、カリ首をチロチロとくすぐってくる。",
  "「ちゅるる、れるれるれる……あぁ、すごいね、オスの匂いがするみたい」",
  "「んあっ……あ、あ、ううっ……！」",
  "「あ、やっぱり気持ちいいんだね……これ？　れるれるれるれるれる……んちゅる……れろれろれろっ」",
  "「んんっ……そう、それ……きもちいいよ」",
  "「んじゅるっ、れろれろれろれろ……そっかぁ……んれる……ちゅ、ちゅ……はぁぁ……美味しい……」",
  "「え……あ、あッ！」",
  "「れるれるれる……美味しい……って言うと興奮するんだ？　ふふっ……チョロいな、リッ君」",
  "「でも……けっこうウソじゃないかも」",
  "「んんン、美味しいよ……この味、けっこう好き……」",
  "「今日は最後まで気持ちよくするからね……んじゅるる……ちゅぶぶ……れろれろれるれる……」",
  "ペニスの匂いで、むしろ風実花さんのスイッチが入ってしまったみたいだ。",
  "風実花さんの舌づかいが、ますます積極的になってくる。",
  "「かわいいな……リッ君の、ふふっ……ぬるぬるになってきたよ……んじゅるる……濡れちゃってる……」",
  "「ほら、さきっぽから溢れてきてるの……れるれるれる……すごくエッチだね？」",
  "「かわいい……れろれろれろ……ん、れろーっ、ふふ……ほら、べとべと……」",
  "「どうしたの？　もう限界になっちゃった？」",
  "歯を食いしばる俺に、風実花さんがさらに刺激を与えてくる。",
  "「れろっ、れろっ……んちゅるるるっ……ふふっ、透明なの美味しいね♪」",
  "「あ、あ、あ……ッ！」",
  "「んじゅるるっ、れろれろれろ……ふふっ、美味しい……リッ君のエッチなとこ……んんっ、ちゅっ、ちゅっ」",
  "根元をぎゅーっと握りながら、敏感なカリ首を集中的に舐めてくる。",
  "「まだイッちゃだめ……もうちょっと我慢だよ？」",
  "「ん、んっ……もうちょっと？」",
  "「れろれろれろっ……んじゅる……ちゅちゅちゅ、ちゅぶちゅぶ……ふふっ……ん、おいし……れるれるれる……」",
  "「ねえ、この美味しいトコ……しゃぶってもいい？」",
  "「私の口の中で、たくさん気持ちよくなって……」",
  "風実花さんのエッチな言葉に、ただ頷くことしかできなかった。",
  "「はぁっ……大っきいなぁ……や、やってみるからね？」",
  "「ん……はあぁ……んむっ……っむ……んむむ…………んぐ……んじゅる……んもももっっ……」",
  "ペニスの先端を飲み込んだ風実花さんが、そのまま奥へとペニスを導いていく。",
  "「はぁむ、んむ、ちゅぱちゅぱちゅぱちゅぱ……んじゅるるる……！　……じゅぼっ、じゅぼっ、じゅぼぼぼぼぼっ」",
  "「はぁぁ、おっきぃ……ん、れろれろ……れろれろれろ……はぁぁ、ん、んっ、んんっ、すごいヌルヌル……」",
  "「ん……もごもごもごもごもごもご……んじゅる……なんかね……口の中が気持ちいいの……じゅるるっ」",
  "「俺も……あぁぁ、先っぽから蕩けそうなんだけど」",
  "「ふふっ、そんなに？　なら、もっとしてあげる……もごもごもごもごもごもごもごもご……んじゅるるる」",
  "「んじゅるっ、んじゅっ、んじゅっ……もごもご……もごもご……もごっ、んぐ……もぐ、もごご……ぷはぁぁ……」",
  "一度ペニスを口から出した風実花さんが、またすぐ喉奥まで咥えこもうとする。",
  "「あは……さきっぽのとこ熱いよ……ん、んぶっ、んふっ、ん……ぷはぁ」",
  "「すごいね……カッチカチ、あぁぁ……先っぽ真っ赤だし……ん、ちゅ、ちゅ……ぢゅるるる……っ、ん、ん……」",
  "「ちゃんと射精できたら、ご褒美あるかも……れろれろ……なんだと思う？　れるれる……なにかな？　想像して？」",
  "「んじゅる……んちゅ、ちゅ、ちゅちゅ……ん、じゅるる……ずびっ……」",
  "「すごい……風実花さんがこんな……」",
  "「リッ君だって……れるれるれるれる……リッ君も……リッ君のここも、すごい……」",
  "風実花さんの言葉がいちいち胸の奥に刺さって、たちまち射精の欲求がこみあげてきた。",
  "「んむっ、んもっ、ぷぁ……余裕なくなってきたね？」",
  "「……出したい？」",
  "「れるれるれる……ふふ、我慢してるよね？」",
  "「っ……！？」",
  "「そのくらいわかるよ……んじゅるるるっ……ちゅっぱちゅっぱちゅっぱ……！」",
  "「そんな風に我慢されると……お姉ちゃんとしては、もっとしたくなっちゃうかなぁ」",
  "「ぢるるっ、んじゅるるるっ……じゅぽっ、じゅぽっ、じゅぽっ、んじゅるるるっ……ちゅーーーーーーーっっ」",
  "一気に攻められて、たちまち射精してしまいそうになる。",
  "「ちゅっ、じゅるっ、んんっ……こんなのはどお？　あぐぐ……」",
  "必死に射精をこらえていると、カリの根もとを甘噛みされた。",
  "「んんんーーーーっっ！！」",
  "「んむっ、んじゅっ、はぐ、はぐ、はぐ……んふっ、んちゅるるっ……んっ、んっ……んっ」",
  "「可愛い声……私も感じてきちゃいそう……んぷっ」",
  "「あ、あ、もうだめだ……！」",
  "「ちゅぱ、ちゅぱ、ちゅっぱ……イっちゃう？　じゅぼっ、じゅぼっ、じゅぼっ、じゅぼぼぼぼっ……」",
  "「いいよ、たっくさん出して……リッ君の精液なら平気だから……たくさん出そうね……」",
  "「んむーーンン、じゅるる、じゅぼ、じゅぼ、じゅぼぼぼッ……んむ……んんーーーっ」",
  "「いくよ、風実花さんっ！！」",
  "「んっ、んぐッ……んんぶ、んぶ…………ッ！？」",
  "──びゅるるるっ……びゅっ、びゅーーーーーーっっ！！",
  "「じゅるるるる、ん、んーーーーーっ！　んじゅる、んぐ……ん、んんんむ……んぐっ……ごくっ、ごくっ……」",
  "ほとばしる精液が、風実花さんの口内に飲み込まれていく。",
  "むせたりしないように注意しながら、少しずつ、あったかい口の粘膜の中に精液を注ぎ込んだ。",
  "「じゅるる、んむ……んん……んんん……んんーーっ、んぶ……じゅるる……んぢゅっ、ごくっ……」",
  "「あ、あ、あ……飲んで、風実花さんっ」",
  "「んん……んじゅるる、ごきゅっ……ぷはぁぁ……熱いね……んじゅるるっ」",
  "「んーーーーっ、ずびっ、ずびびびびっ……じゅびびび……じゅるるる、じゅるっ、んふっ、んじゅるるる……」",
  "ちゃんと飲めるように区切って射精しながら、風実花さんのあったかい口の粘膜を堪能する。",
  "「んぐっ、ごくっ……んぐ……んっ、んっ……んじゅるる……あん、まだ？　ふふ、スケベ」",
  "「んっ、んっ、んっ……んじゅるっ……んふふ……んっ、んぐっ……んじゅるっ……んっふ、これが精液なんだ……」",
  "「大丈夫？」",
  "「ん……へーき……んんっ、ちゅぅぅ……ずちゅるる……ずびっ、ずびびっ……ちょっとずつ出したりできるの？」",
  "「ある程度なら……ん、んんっ……！」",
  "「ふふ、優しいね……んじゅる……ん、んっ……じゅるるっ、じゅぱっ、じゅぱっ、じゅぱっ……」",
  "「もごもご……んんっ！？　まだ出るんだ……ふふ、いいよ……ん、んんっ、ごくっ……最後までつきあうから……もごご」",
  "「あ、ああ……気持ちいい、風実花さん……！」",
  "「ふふっ……んっ、ん、んっ、んっ、んふっ、んふっ、ん、じゅるる……ほら、気持ちいいのいっぱい出しちゃお……」",
  "「リッ君の精液……んじゅっ、んじゅるる……ザーメン……んじゅるる……先生がみんな飲んであげるから」",
  "ペニスを咥えたまま、風実花さんはさらに積極的に口全体で愛撫を再開する。",
  "「ん、じゅるるる……あぁん、おいし……精液おいしいよ」",
  "「くすくす……やっぱり興奮するんだね、かわいい……あん、だめだよ、暴れちゃ……飲めないでしょ？」",
  "「んっ、んじゅっ、ごくっ……んじゅるるっ……美味しいから……あむっ、んむっ……いっぱい出してね」",
  "知らなかった、積極的になった風実花さんがこんなにエッチだったなんて。",
  "「んちゅっ、んじゅるる……残った精液も吸い出してあげる……んん、んっ……ずびっ」",
  "「はぁ、はぁ……エッチだなぁ……リッ君は♪　んじゅるっ、んっ、んっ、ちゅぅぅぅ……ちゅっぱ、ちゅっぱ」",
  "「あ、あっ……飲んで、風実花さんっ！！」",
  "「んぐっ……んっ、んんーーーーーーっっ！？」",
  "風実花さんの口内にペニスを押し込んで、思いっきり欲望を解き放った──！",
  "「んぐっ！？　んっ、ん……んふ…………んんン～～～～～～～っっ」",
  "勢いよく射ち出された精液が、風実花さんの喉に当たる。",
  "「んぐっ……ぶごっ！？　んむっ……んじゅっ、じゅっ、じゅるる……んふっ、んふっ、んふーーーーーっっ」",
  "「あ、あ……すごい、飲んでる……俺の精液……」",
  "「んんン、んふ……んぐ、んっ、んじゅるるっ……んくっ、んぐっ、んくっ……んじゅるるるっ……！」",
  "大量に打ち出された精液を、必死に飲み下そうとする風実花さん。",
  "しかし――",
  "「んふっ、んぐっ、んっ……んぐ、んぐっ……んっ、んっく…………んぐ……ごく、ごく……ん、んぐっ！？」",
  "「んぐーーーっ！！　んぐぐ……げふっ、げふふっ……んぐっ、んごっ……んんーーーーーーー！！！」",
  "「──ぶはっ！！！」",
  "「ぷぁっ！？　あぶっ！　ぷぁぁ……はぁぁ……あぁん、すごい……げふっ、んぶぁ……」",
  "風実花さんの髪に、顔に、大量の精液が降り注ぐ。",
  "「うあっ……はぁ、はぁ、はぁぁ……げふっ……ごふっ……んじゅる……はぁ、はぁ、はぁぁーーーぁあ……」",
  "「ごめん、飲めなかった……はぁ、はぁ、げほっ……」",
  "「こっちこそ……なんか思いっきり出ちゃって」",
  "「ぷぁ……はぁ、はぁ、それって、気持ちよかったから？」",
  "「死ぬほど気持ちよかった」",
  "「あは……ならいいや……ん、ちゃんと出せてよかった……」",
  "達成感を込めて、風実花さんがつぶやく。",
  "「はぁ、はぁ、はぁぁ……精液……はぁぁ……あ、あっ、まだ出てるよ……」",
  "「んぁぁ……すごい……エッチだね……はぁぁ……」",
  "トロトロの精液を浴びた風実花さんが、肩をキュッと縮こませながらペニスを舐め回す。",
  "「んあぁ……んちゅ、ちゅ、れるれるれる……んじゅるるっ……はぁぁ、すごいね……精液ってこんな出るんだ……」",
  "「こんなの俺も初めて」",
  "「そうなんだ……くすくす、毎回これじゃ大変だもんね……んれろ……ちゅ、れろれろれろ」",
  "「あ、あっ……風実花さん……」",
  "「もごもご……んちゅるるる……ん、ん、ごくっ……」",
  "「なるほどね……精液って、そんなにイヤな味でもないみたい」",
  "ペニスに残った精液をじっくり咀嚼している。",
  "知らなかった、積極的になった風実花さんがこんなにエッチだったなんて。",
  "そう思うと同時に、思わず身体が震える。",
  "「はぁ、はぁ……あん、また跳ねた♪　もう……リッ君てば……」",
  "「ジッとしてて。今、綺麗にしてあげるからね……れる、れろ、ちゅっちゅっ、れろれろれろれろ……」",
  "「ちゃんと、射精が出来たね」",
  "「これも、風実花さんのおかげだ。本当にありがとう」",
  "「はぁ……よかったぁ。リッ君の力になることが出来て」",
  "「本当に嬉しかったよ。風実花さんが、こんなにもしてくれて……」",
  "「リッ君の今後の人生に関わるような大きな問題だもん。これくらい……」",
  "「でもこれは、娼姫ファリのおかげってことかな？」",
  "「あー……どうだろう？」",
  "「俺としては、娼姫よりも……風実花さんの力が大きかったと思うけど」",
  "「そう言ってもらえるのは……嬉しいような、ちょっと気恥ずかしいような……」",
  "「………」",
  "………。",
  "風実花さんが、ここまでしてくれたことが嬉しくて。",
  "風実花さんが、こんなにもエッチになってくれたことに興奮して。",
  "それらは全て……風実花さんのことが好きだから。",
  "異性として。一人の女性として。俺は風実花さんのことが好きだから……こんな風になれたのかもしれない。",
  "「……リッ君？」",
  "「あ、いや、なんでもない」",
  "「？？？」",
  "「本当、気にしないでいいから」",
  "「そう？　なら……わかった」",
  "こうして俺は、久々の射精を行った。",
  "なんだかとても清々しい気分だ。射精って、こんなに清々しいことだったんだな。",
  "「………」",
  "ただ、その清々しい気分とは裏腹に、俺は新たな悩みに頭を抱えることになったのだが……。",
  "「………」",
  "「……」",
  "「…」",
  "「～～～～～～ッッ！？　とっ、とんでもないことを、してしまった……」",
  "最初は、本当にリッ君のことを思ってのことだった。",
  "担任の先生として……いや。先生としてじゃないか。",
  "幼馴染の頼れるお姉ちゃんとして。どうしても、リッ君のことを放っておけなかったから。",
  "だって男の子にとって……とっても大切なことだろうし。",
  "いや、私も詳しいことは知らないんだけど……それでも、リッ君が本気で悩んでることだけはわかったから。",
  "助けたい……。",
  "その一心で、申し出たことだけど――",
  "「まさか、ここまでやっちゃうだなんて……\\n自分でも驚きで……」",
  "「なんでだろ……？　でも、なんか……\\nリッ君のアレを見たら……」",
  "「あんなにおっきくなるところを見ちゃったら……ドキドキして、わけわかんなくなっちゃって……」",
  "「……ぁ……」",
  "「もしかして、これ……娼姫の影響なのかな？　リッ君の前世が魔王だから……」",
  "「魔王が娼姫を思い出して勃起できたんだとしたら。私も前世の娼姫の影響で……あんなに暴走しちゃったとか？」",
  "「………」",
  "「でも……嫌では、なかったんだよね」",
  "「なんか……とりあえず、凄かった……\\nリッ君の、リッ君の……魔王」",
  "「あれってリッ君が特別なのかな？　それとも……アレくらいが平均？」",
  "「少なくとも、小さくはないよね。だって、あんなに……凄かったんだもん」",
  "「本当に、凄かったな……リッ君の……なんかこう、魔王様！　みたいな感じで……」",
  "「……はぅ……ぁぅ……わぅ……」",
  "「百里先生？」",
  "「――ひぇわいっ！？　ご、五島先生……！？　どうか、されましたか！？」",
  "「いえ。どうかしたというほどではないんですが……」",
  "「学生から進路について相談を受けていたんですよね？　終わったんですか？」",
  "「え、あ、はい。終わりました……！」",
  "「ちゃんと[・]納[・]得してくれたみたいです。ええそれはもうしっかりと」",
  "「そうですか。それは何よりですね」",
  "「は、はい……何よりです」",
  "「さて。早く戻って仕事を片付けないと。五島先生はどうされたんですか？」",
  "「私は準備室の方に行くところだったんですが……」",
  "「百里先生が立ち竦んでいたので。大丈夫ですか？」",
  "「あっはいっ。全然。何も問題はありません、はい」",
  "「では、私は職員室に戻りますので。失礼します」",
  "「ええ」",
  "私は頭を振って、職員室の方に向かった。",
  "「しっかりしなきゃ……！」",
  "今日のことは誰にも言えない。内緒にしておかないと。",
  "でも……。",
  "「とりあえず、上手くいって良かった。そう思ってはいる、けど……」",
  "「もし、私も……娼姫の影響を受けているんだとしたら」",
  "「このドキドキも……。リッ君を助けてあげたいって気持ちも……。全部、娼姫のものなのかな？」",
  "「それとも、私……」",
  "「………」",
  "「そもそも……これで、ちゃんと解決したのかな？」",
  "「娼姫と魔王が干渉し合った結果の今回だけって可能性も……あったりする？」",
  "「その場合、また私が……力を貸す必要があったり……とか？」",
  "でも……それについて、私から確認するのはちょっとなぁ……。",
  "もう一回したいって、アピールしてるみたいになりそうだし。",
  "「別に、それが嫌ってわけでもないんだけど……いや、むしろ……」",
  "「………」",
  "「あー！　なんかもう、わけわかんなくなってきた！　とにかく仕事しよ……！」"
]
