[
  "「よーっす」",
  "「おす」",
  "駅前で、来海と合流。",
  "昨日協力してくれないか相談してみたところ、来海は快く引き受けてくれた。",
  "「悪いな……面倒なことに巻き込んでしまって」",
  "「巻き込むとか、そういうのやめようよ。アタシにできることならなんでもするしっ」",
  "「てか、ここに来るまでは大丈夫だった？」",
  "「ああ、特になにも」",
  "「くっそー、異世界からの刺客かー……。返り討ちにしてやるぜぇ」",
  "シュッシュッと自分で効果音をつけながら、シャドーボクシング。",
  "親身になってくれてありがたいのと同時に、リスクがあることを考えると、やはり気が引ける。",
  "「このままブラブラするんだっけ」",
  "「ああ。いつも通りに振る舞って、刺客を誘い出す」",
  "「オッケーィ。……ぁっ」",
  "「ん？　もしかして、怪しいやついたか？」",
  "「香水つけてくれてるー！」",
  "「あ、ああ、それか……。ちゃんとつけてきた。つけすぎたりしてないか？」",
  "「バッチリバッチリ！　アタシもちゃんと持ってるよ、ハンカチ」",
  "鞄から、俺がプレゼントしたハンカチを取り出す。",
  "なんか……照れくさいな。",
  "「ふふ～、うれしいかも、こういうの」",
  "「だ、だな」",
  "「……ぁ、乃愛ちゃん……見てるんだっけ？」",
  "「見てるな。空から」",
  "「じゃあ……あんまり、あれだね。ベタベタしない感じで……」",
  "「もうバレてるけどな」",
  "「うひー、やっぱり？」",
  "「いつも通りでいい。乃愛もたぶん、気にしない」",
  "「そ、そか、うん、わかった」",
  "「適当に、ブラブラ歩こう」",
  "「りょっ」",
  "並んで、歩き出す。",
  "いつも通りでいいと言った手前、手でも繋ごうかと思ったんだが……。",
  "乃愛に見られていると思うと、そんな勇気は出なかった。",
  "……ヘタレめ。",
  "「ちょっとした不幸が起こるんだよね？」",
  "「だいたいはちょっとしたやつ、一回だけ洒落にならなかった」",
  "「一回だけ？　どんな？」",
  "「工事現場の足場が倒れてきた」",
  "「工事現場……、えっ、それ昨日の？　ニュースでやってたやつ？」",
  "「そうそう。それ」",
  "「えーっ！　あそこにリックンいたの！？」",
  "「いた。歩いてたら、すごい音鳴ってさ。慌てて逃げた」",
  "「無事でよかったぁ……。ガチで洒落にならないじゃん……」",
  "「かぐ耶曰く……魔王なら平気らしい。その程度なら」",
  "「魔王ヤバ……。いつでも変身できるようにしておかないとね……」",
  "「だな。もしなにか気づいたら、結果的に勘違いでもいいから、なんでも言ってくれると助かる」",
  "「りょーかい！　アタシも感度三千倍にしておかないとね……！」",
  "「……」",
  "「ぁ、マナのセンサーのね？　センサーの感度を敏感にって意味ね？」",
  "「たまにギョッとすること言うんだよな……」",
  "「すぐそういう想像するリックンが悪いんじゃん」",
  "「いやさっきのはそういうネタだろ」",
  "「ふぁはは、反論できん」",
  "「割とネットスラング的なネタ知ってるよな、来海」",
  "「広く浅くだからねー、アタシ。なんでも興味持っちゃう」",
  "「……でも無意識にアレなこと言っちゃうの、やめた方がいいよね」",
  "「それは思う。本当にそう思う」",
  "「二回も言わなくていいじゃん！　……気をつけよ」",
  "「俺相手ならいいけど。慣れてきたし」",
  "「まぁ、ね。下ネタとか気軽に言い合える関係になりたいよね」",
  "「どうせそのうち、裸とか見せるわけだし」",
  "「……」",
  "「……」",
  "「こういうとこか？」",
  "「ほんと、まじで。困るから、反応に、まじで」",
  "「……気をつけます」",
  "会話をしながら、ゆっくりと歩く。",
  "特に気負っていない。いつも通りだ。",
  "このまま……できれば数時間だな。しばらく歩いて、カフェとかでお茶して。",
  "いつものデートをなぞる――つもり、だったんだが。",
  "「…………」",
  "「あれ……？」",
  "一時間程度で、帰宅することになってしまった。",
  "「もう帰ってきたの……？」",
  "「……やむを得ずだ」",
  "「やほー、天音ちゃん」",
  "「ぁ、どうも……。お兄……シャツどうしたの？」",
  "「乃愛も帰ってきたら、順を追って説明する」",
  "「もういるよ」",
  "壁からニュッと、乃愛が現れた。",
  "「……大変だったね」",
  "「ああ……」",
  "深い深いため息をつき、ソファに腰を下ろす。",
  "来海は俺の隣に、乃愛と天音は正面に腰を落ち着けた。",
  "「お兄すごくやつれてるけど……また事故でもあったの？」",
  "「いや……。昨日みたいな事故は起きなかった。だが……地味に削られた」",
  "「え、そんなことある？　の連続だったよね……」",
  "「まず、靴紐がほどけてな。それはまぁ、別にいいんだ。よくある」",
  "「結ぼうと思って、道の端に座ったんだよ」",
  "「そしたら、全力疾走してたおじさんのバッグが頭にヒットしたね」",
  "「うわいたそ……」",
  "「くそ痛かった。おっさんそのまま走り去っていったし……」",
  "「そのあと、ちょっと休みたくてベンチに座ったんだよ」",
  "「ベビーカーに足ひかれたね」",
  "「ゴリッとな。謝るお母さんに笑顔で大丈夫ですよーって言えた自分を褒めたい」",
  "「不運というか……人災というか……」",
  "「人災ならまだあるぞ。小さな刺客に襲われた」",
  "「へ？　なにそれ」",
  "「おもちゃ買ってもらってテンション上がってたのかなぁ、あの子……」",
  "「ＤＸ月輪刀みたいなのを通りすがりにリックンにフルスウィングかまして、理不尽すぎて申し訳ないけど笑っちゃったね……」",
  "「もしかしたら勇者の血筋なのかもな……。魔王の俺を本能的に許せなかったのかもしれない……」",
  "「で……、最終的にこれだ」",
  "シャツには、大きな黒いシミが。",
  "スマホを見ながら歩いていた女性が急に進路変更し、俺とぶつかった。女性が持っていたコーヒーがこぼれ、シャツにべったりだ。",
  "さすがにこのまま出歩けないってことで、着替えのために帰宅することになったわけだ。",
  "「明らかに女性の不注意だったけれど……、なぜか李空が怒られてなかった？」",
  "「すっっげー剣幕で怒られた」",
  "「ざっけんなよテメー！　弁償しろよ！　ってキレイめのお姉さんがヤンキーみたいにブチ切れてた」",
  "「しかもそのあと、空になったコーヒーのカップ投げつけられたからな」",
  "「えー……、理不尽な目にあいすぎでしょ……」",
  "「僕の目から見ても……あのトラブルの数は異常だった。李空が不審に思うのも頷けるよ」",
  "「確かに、なにかありそうなんだけど……」",
  "「刺客、見つかった？」",
  "「……いいや、発見できなかった」",
  "「魔法を使われた感覚？　みたいなのもなかったなぁ……。アタシが気づけなかっただけかもだけど」",
  "「実は、ナチュラルにお兄の運が悪かった？」",
  "「そうかもしれないが、乃愛の言うとおりおかしいぞ。全部三十分以内に起こってるからな」",
  "「普段から運が悪いならまたかーってなるけど、そうじゃないもんね。あんなことなかったし」",
  "「なんらかの力が働いているとみていいと思う。ただ……その力がなんなのか、わからない」",
  "「なかなか厄介そうな――」",
  "「……お？　誰か来た？」",
  "立ち上がり、ドアホンのモニターを確認。",
  "オリエだ。かぐ耶はいないっぽいな。",
  "「どうぞ。入ってくれ」",
  "ドアホンでそう伝え、俺は玄関に急いで鍵を開ける。",
  "「失礼いたします」",
  "「いらっしゃい。かぐ耶はどうしたんだ？」",
  "「姫様が動けば、目に付きますので」",
  "刺客に見張られていると想定して……というわけか。",
  "ひとまず、オリエをつれてリビングに戻る。",
  "「オリエちゃんだ、やっほー」",
  "「こんにちは。お二人はこれからおでかけ――」",
  "「……というわけでは、なさそうですね」",
  "コーヒーがべったりついた俺のシャツを見て、色々と察したようだ。",
  "「着替えのために、さっき戻ってきたところだ」",
  "「大変だったよー。バッグでどつかれたりＤＸ月輪刀で斬られたり」",
  "「斬ら……、ぶ、無事なのですか？」",
  "「ふぁはは、ごめんごめん、おもちゃの刀ね」",
  "「子供に理不尽な暴力を振るわれたんだ……」",
  "「ああ、それは……災難でしたね」",
  "「刺客について聞きに来たなら、申し訳ないけれど……成果なしだ。発見できなかった」",
  "「そうでしたか……。谷風さんに、一つお伺いしたいのですが」",
  "「ああ。その前に、適当に座ってくれ」",
  "「ぁ、なんか飲みます？　来海先輩も」",
  "「いえ、結構です」",
  "「ぁー……じゃあアタシも、だいじょぶでーす」",
  "「よろしいですか？」",
  "「ああ」",
  "オリエは立ったまま、続ける。",
  "「谷風さんを襲う不運……。徐々に被害が大きく、そして頻度も高くなっているのではありませんか？」",
  "「あれ？　話してなかったか？　そうだ、どんどん強烈になってきてる」",
  "「なるほど……。であれば、いくら周辺を見張っても、刺客は見つからないでしょうね」",
  "「ぉ、なんかわかってる感じだ」",
  "「確信できなかったので昨日は話さなかったのですが、実は心当たりがあり、一日かけて調べておりました」",
  "「おそらく谷風さんは、とある魔法をかけられています」",
  "「とある……。どんな魔法なんだ？」",
  "「古来、要人の暗殺に用いられた……いわゆる呪い、と呼ばれる類のものです」",
  "「対象の運気を徐々に下げるという、非常に単純な魔法です」",
  "「使用するマナも少なく、痕跡は残りにくい……。特に、谷風さんは強力なマナをお持ちですから」",
  "「谷風さん自身のマナの気配に紛れてしまい、呪いの発生源であるマナを探知できないのでしょう」",
  "「つまり……刺客がその都度魔法を使って不運を起こしているわけじゃなくて、既に俺に魔法が掛かっているわけか」",
  "「十中八九、間違いないでしょう」",
  "「魔法の正体がわかったってことは……解けるんだよね？」",
  "「残念ですが、そう簡単にはいかないでしょう」",
  "「呪いの発生源を除去できればよいのですが、位置の特定は困難です」",
  "「先ほど言ったとおり谷風さんのマナが強すぎる上に、迂闊に刺激してしまうと……」",
  "「暴走の危険性がある……か」",
  "「そのため、もっとも安全かつ確実な方法は、呪いをかけた人物を探し出すこと」",
  "「結局そうなるか……」",
  "「近くにはいないんだよね？　見つけるの……無理じゃない？　もう異世界に帰ってるかもしれないし」",
  "「その可能性も捨てきれませんが、低いと思います」",
  "「[ゲート]門を開くには、それなりに手間がかかります。気軽に行き来できるのであれば、姫様も私もそうしていますから」",
  "「ああ、そっか……。そうだよね」",
  "「とはいえ、その可能性もゼロではありませんが」",
  "「まだこの世界にいるのであれば……おそらく、すぐ近くにいます」",
  "「谷風さんにかけられた呪いは、運に作用します。つまり、非常に不安定なものです」",
  "「事故死に見せかけることができるという利点はありますが、その事故がいつ起こるかはわからない」",
  "「明日かもしれないし、来週、来年、十年後かもしれません」",
  "「先ほど私は、“古来”と申しました。あまりにも確実性に欠くので、誰も使わない、消えつつある魔法です」",
  "「姫様が仰った通り、魔王の暗殺に用いるには……あまりにもぬるい」",
  "「別の狙いがある……って言ってたな」",
  "「はい。私は、こう考えています。谷風さんの命を狙うために呪いをかけたのではなく――」",
  "「谷風さんの精神を削るためではないか、と」",
  "「……」",
  "なるほどな……。確かに、効果てきめんだ。",
  "コンビニ行くだけでも、油断できないんだ。実際に俺は、かなりのストレスを感じている。",
  "「刺客は……俺が弱るのを待っている」",
  "「はい。弱らせた上で、谷風さんの命を狙うのか。はたまた、別の狙いがあるのか。それはわかりませんが」",
  "「近くにいるって思うのはどうして？　待つだけなら、近くにいる必要はなさそうだけど……」",
  "「訂正します。残っているのは、手がかりですね」",
  "「この呪いをかけるためには、対象者に触れる必要があるのです」",
  "「要人であれば、接触できる者は限られますからね。すぐに露見します。なので、誰も使わない」",
  "「今回の場合、不特定多数が対象になりますが……。多少は絞れるでしょう。心当たりはありませんか？」",
  "「俺に触れた人間……」",
  "思い出せ、違和感を覚えたのは……来海とデートした日。",
  "あの日、俺に触れたのは……。",
  "「触れるって……どれくらいだ？　すれ違ったときにちょっと触れたくらいで条件を満たすなら、さすがに絞れないぞ」",
  "「ある程度しっかりと触る必要はありますね」",
  "「ある程度か……。じゃあ、すれ違ったくらいの人は除外できるとして……」",
  "「それなら、はいっ、心当たりがあります」",
  "来海が、スッと手を挙げる。",
  "「リックンさ、人とぶつかったよね？」",
  "「ぶつかった……？　ぁっ！」",
  "シュタバの列に並ぼうとしたとき……！",
  "「結構強めにぶつかってたから、記憶に残ってたんだよね」",
  "「あったな、そんなこと……。だが、よく見てなかったんだよな、どういう人とぶつかったか……」",
  "「アタシも顔は見えなかったんだけど、小柄な子だった。たぶん……女の子だと思う」",
  "「小柄な女の子……。その子が、刺客……？」",
  "「あの日から始まったなら、その子しかいないと思う」",
  "「その記憶、どれくらい鮮明に覚えてる？」",
  "「割と。アタシそこそこ記憶力いいよ」",
  "「送ってくれるかな。その記憶」",
  "「おっけ、テレパシーね！」",
  "来海が、瞬時に姿を変える。",
  "「えっと、乃愛ちゃんだけ？　みんなに送る？」",
  "「一応、ワタシも。手伝えるかもしれませんし」",
  "「私にもお願いします」",
  "「俺にも頼む。知っておきたい」",
  "「オッケー！　こんな形で役に立つとはなー」",
  "来海が、目を閉じる。",
  "来海のマナを感じた、その次の瞬間。頭に、あのときの映像が鮮明に思い浮かぶ。",
  "「ふぅ……、どう？」",
  "「届いた、ありがとう」",
  "「なるほど……彼女ですね」",
  "「帽子被ってる……。見るからに怪しい……」",
  "「隠しているのかもしれませんね。角……あるいは耳を」",
  "「魔族か……」",
  "「とはいえ、余計な先入観は捜索の邪魔になりますね」",
  "「彼女を見つけましょう。大事に至る前に」",
  "「捜索なら、僕が適任だね。屋内に身を隠していようが、僕には関係ない」",
  "「手始めに、このあたりを探してみる。灯台下暗し……。意外とすぐそばに潜伏しているかもしれない」",
  "「ありがとう、来海。助かったよ」",
  "そう言い残して、乃愛は壁を抜け、慌ただしく捜索へと向かってしまった。",
  "あとでちゃんとお礼をしないとな……。",
  "「すぐに見つかればよいのですが……。私も、可能な限り協力いたします」",
  "「ありがとう。刺客候補は見つかったが……、警戒させないためにも、今まで通り過ごした方がいいよな？」",
  "「はい。しばらく、ご負担をかけることにはなりますが」",
  "「いや、話を聞く限り、環境に左右されるんだろ？　理不尽な暴力は回避が難しいが、大事故は気をつけていれば避けられそうだ」",
  "「危ない場所に近づきさえしなければ、少し痛い目を見たり、服が汚れる程度だ。問題ない」",
  "「問題ない、かなぁ……」",
  "「たはは、心配ではあるよねー……」",
  "来海が変身を解き、苦笑い。",
  "「ちょっと外出ただけで、あれだもんねー……。命にかかわりそうなのは、さすがになかったけど」",
  "「耐えていただくしかありませんね。少しでもはやく見つけられるよう、尽力いたします」",
  "「では……、本日はこれで」",
  "オリエが会釈し、踵を返す。",
  "立ち上がり、玄関まで見送る。",
  "「悪いな、わざわざ」",
  "「いえ。こちらに来ていただくわけにはいかないですからね」",
  "「それでは、失礼いたします」",
  "オリエを見送って、リビングに戻る。",
  "「ふぅ……。ひとまず、進展ありだな。来海のおかげで」",
  "「へへー、やっとリックンの役に立てたねー」",
  "「まだ気にしてたのか……」",
  "「バリバリ気にしてる。こっから挽回してくから」",
  "「……って、リックン大変なのに、喜んでちゃダメだね」",
  "「いいって。本当に助かってる」",
  "「ふふー……」",
  "「……」",
  "「リックン、来海……」",
  "「へ？」",
  "「え？」",
  "「いやー……いつの間にそんな仲になったのかなーと」",
  "「ぁー……、まだ……（仮）ですが……」",
  "「かっこかり……？」",
  "「正式には、まだっていうか！」",
  "「ぇ、でも、キスしてるんですよね……？」",
  "「ぉーゎ……全部つつぬけぇ……」",
  "「……」",
  "危惧はしていたが……なぜ話した、乃愛……。なぜ、乃愛……！",
  "「ぁ、えと、その、天音ちゃん！」",
  "「は、はい？」",
  "「天音ちゃんとゲームしたいっていったの、リックン目当てってわけじゃないからねっ」",
  "「ダシにつかったとか、そういうのじゃないから！　そこだけは！　誤解しないでねっ！」",
  "「それは……別に、思ってないですけど……」",
  "「ほんとっ？　よかった！　またゲームしてくれる？」",
  "「えと……まぁ、はい」",
  "「ありがとー！」",
  "「ちょ……っ」",
  "ガバッと、天音に抱きつく。",
  "……力技で話を逸らしにいったな。",
  "「次いつやる？　いつゲームする？」",
  "「別に、いつでもいいですけど……」",
  "「約束ねっ、約束っ！」",
  "「は、はぁ……」",
  "「よぉし、今日はもう帰ろっかな！　リックン気をつけて！　外出るときはまた呼んで！」",
  "「あ、ああ」",
  "「それじゃあ、お邪魔しましたー！」",
  "「ぇ？　ぁ」",
  "見送ろうとする暇もなく、来海は爆速で帰ってしまった。",
  "……あとで改めて、お礼のメッセージでも送っておくか。",
  "「……」",
  "「別にさぁ……あれこれ言うつもりはないんだけど」",
  "「……な、なんだよ」",
  "「目の前でイチャつかれると、こっちが気まずいんですけど」",
  "「別にイチャついては……」",
  "「いや十分イチャついてたから」",
  "「……すまん」",
  "「ああいうのは自分の部屋とかでやってよね、もー……」",
  "ため息をつき、天音はリビングを出て行った。",
  "俺としては、普段通りのやりとりだったんだが……。",
  "イチャついているように見えたってことは、来海との距離がそれだけ縮まっているってことなんだろうか。",
  "……キスまでしてるんだ。いまだに他人行儀だったら、それはそれで問題だが。",
  "刺客がいる可能性がほぼ確実になったのに、妹に呆れられたことの方にがっくりきてるんだから、笑えるというか呆れるというか。",
  "平和ボケしていられるのは、来海の存在がでかいな……。",
  "前のときよりもヤバそうな状況なのに、来海が俺の支えになってくれている。",
  "もちろん乃愛たちの存在も、心強い。",
  "みんなが俺を心配し、俺のためにがんばってくれている。",
  "とりあえず、身体のことは二の次だ。",
  "慎重に、そして大胆に行動し、刺客を引きずり出す。",
  "俺の命か、それ以外に狙いがあるのかはまだわからないが……。",
  "早々に、決着をつけさせてもらおう。",
  "俺以外のみんなも、平和ボケしていられるように。"
]
