[
  "「あっ。お、おはよう……谷風クン、乃愛ちゃん」",
  "「おはよう、来海」",
  "「おはよう」",
  "「………」",
  "「ふむ……？　どうかした、来海？」",
  "「え？　いやぁー……別に何かあるって程ではないんだけど」",
  "「こうして顔を合わせると……なんか恥ずかしくなっちゃって」",
  "「昨日のことを、思い出すとさ……たはは」",
  "「あー……」",
  "「昨日のっ……～～～ッ」",
  "たしかに昨日は、とんでもない事をしたと思う。",
  "手足に女の子の身体が密着するという……まるでハーレムのようだった。",
  "あんな経験、人生に一度あるかないか――いや。普通はないよな。",
  "よほどのイケメンとか、石油王とかならともかく。",
  "「その節は、大変お世話になりました」",
  "「なんのなんの。と言うか……ホント、気にしないで」",
  "「そんな風に言われると……さらに恥ずかしいから」",
  "「なんか、とんでもないことしちゃったなぁーって……たはは」",
  "「あと、昨日の分はラーメン（味玉トッピング）でチャラになってるんだしさ」",
  "「とんでもない、こと……たしかに破廉恥だった。密着させて……ご奉仕プレイ……」",
  "「教室でプレイ言うな」",
  "「――はわっ！？　わほんっ」",
  "「たしかにアレは、あまり蒸し返すべき話題ではないと、僕も思う」",
  "「だねぇー。思い出すと、なんであんな大胆なことをしたんだろうって自分でも不思議なくらい」",
  "「場の雰囲気に流された……っていうと大袈裟だけど」",
  "「あ。別に文句を言いたいわけじゃないからね。ただ、恥ずかしかったっていう……感想？　みたいなもの」",
  "「わかった」",
  "「そうだな。たとえお礼でも、今後は言わないようにするよ」",
  "「そうしてもらえると助かるかな、たはは」",
  "「それで……ついでというか。話題になったから確認しておくけど」",
  "「その後の調子はどうだい？　魔王の気配に当てられて、何か変化は？」",
  "「あ、うん。そういうのは全然」",
  "「食欲旺盛、睡眠もバッチリ、絶好調！　今日の授業も集中できそう」",
  "「そうか。それはなによりだ」",
  "「ところで、小雲雀さん。何か用事があったんじゃないの？」",
  "「え？　用事って……別にないけど？」",
  "「いや。ドアの傍に立ってたから、どこかに行くところだったのかな、って」",
  "「ボーっとしてただけ。カエデもチカもまだ来てないから。暇なんよ」",
  "「あ。まだなんだ」",
  "「珍しい。なんだかんだで、二人とも俺より先に登校してるのに」",
  "「二人とも最寄り駅は同じだから。どっちかが寝坊でもしたのかも」",
  "「一本乗り遅れたら、次の電車が来るまで動けないし」",
  "「徒歩だとそこら辺、自由がきいていいよね」",
  "「その分、逆に遅刻しそうになったりすることもあるけどな」",
  "「わかる～。あと５分～ラスト３分～とか、ズルズルダラダラしちゃう系だ」",
  "「谷風クンって、わりと寝起きは悪い方なんだ？」",
  "「いや。俺じゃなくて」",
  "「どちらかと言うと、天音の方だね」",
  "「天音ちゃん？　あはは、確かに。そんなイメージあるかも」",
  "「よーっす」",
  "「よすよす～」",
  "「おっ。来た、おはよーっす」",
  "「今日はどうしたの？　ちょっと遅かったね」",
  "「チカが遅刻して、乗り遅れちゃったんだよね。いやー、危ないところだった」",
  "「だから先に行ってくれていい、って連絡したのに」",
  "「いや、置いていけないでしょ。昨日のことを考えたら」",
  "「昨日のこと？」",
  "「何かあったの？　二人で買い物に行ってたよね？」",
  "「それがさ。チカが記憶喪失？　みたいになっちゃって」",
  "「なにそれ、どゆこと？」",
  "「いや。カエデは大袈裟に言ってるだけなんだけど」",
  "「でも、何かしらそういうことが起きたんだよね？」",
  "「まぁ……そうなんだけど。そんな大した話ではないって」",
  "「ずっとこんな軽い調子なんだよね」",
  "「だってさー、家に帰ってからも、特に問題も起きてないし」",
  "「みんな、心配し過ぎじゃない？　そりゃあさ、心配してくれるのは嬉しいけど。大したことはないと思うんだよね」",
  "「心配にもなるでしょ。記憶喪失なんて、普通経験することじゃないし」",
  "「だから、その言い方がまず大袈裟なんだって」",
  "「記憶喪失じゃなくて、記憶が曖昧なだけ」",
  "「……よければ、もう少し細かい話を聞かせてもらえないか？」",
  "「そうだね。突然、記憶喪失と言われても……心配になるばかりだ」",
  "「……はぁ……。ホント、大した話じゃないんだけど」",
  "「私はレジに行ってたから、実際に目にしたわけじゃないんだけど……ナンパされたんだよね？」",
  "「な、ナンパだと！？　なんて破廉恥な……っ」",
  "「破廉恥って言うほどか？　いや、清らかな行為ではないだろうけど」",
  "「だ、だって！　ナンパっていうのはアレだろう？」",
  "「優しく声をかけ、言葉巧みに飲み物を飲ませ、その中には怪しげな薬を入れて、その後は……～～～っ！」",
  "「くっ！　下衆どもめっ」",
  "「下衆どもて」",
  "「大分偏りのあるナンパ像だね」",
  "「そもそも情報源が偏ってるだろうしなぁ……」",
  "「えっ！？　違うの！？」",
  "「こっちもかーい」",
  "「うーん………………違わないっ！」",
  "「おいっ」",
  "「いや、面白がってるだけじゃなくて。下手に否定するより危険だと思い込んでる方が安心かと思ってさー」",
  "「そういう意味でなら一理あるか……ん？　面白がってる“だけ”じゃない？」",
  "「気にしなーい気にしない」",
  "まあ、注意するに越したことはないか。",
  "似たようなことが昔、ニュースで取り上げられてた気もするし。",
  "「そもそもナンパだったかどうかも、あやふやなんだけどね」",
  "「でもさ、男の人に声をかけられたのは間違いないんでしょ？」",
  "「そのはず、だけど……」",
  "「何の話をしたのかは覚えてないからなぁ」",
  "「それ……とんでもなく怖い話じゃないか」",
  "「知らない男の人でさ。最初から胡散臭いと思ってたから」",
  "「まともに話を聞かず、適当に聞き流してたんだよね。そのせいかも、って思うんだけど」",
  "「だからって、思い出せなさ過ぎでしょ」",
  "「まー……そうなんだけどね」",
  "「男の人と会話して……その時のことを、覚えてない……」",
  "「なんか催眠アプリのシチュエーションみたい」",
  "「催眠アプリっ！？　実在していたのか！？」",
  "「してないしてない。そんな怪しげなもんはネットと薄い本の中にしか存在してないから安心しろ」",
  "「そ、そうなの？　本当に？　存在してないなら……いいんだ」",
  "本人が気にしてなかったから、俺も特に気にしなかったけど。",
  "やはり漫画やアニメ、ましてや同人誌だけで世間の常識を手に入れるのは無理があったか。",
  "「催眠アプリ？　って、なに？」",
  "「催眠って、あれ？　手が開かなくなりますよー、とか？」",
  "「あ……あれ？　知らない？　もしかして、一般的な知識じゃない……？」",
  "「一般的ではないだろうなぁ……多分」",
  "「で、でも、乃愛ちゃんは知ってたよね！？」",
  "「乃愛の場合、世間というか……日本の常識について学んだ資料があまり一般的ではないからなぁ」",
  "「そ、そうなのかっ！？」",
  "「それに谷風クンだって！？」",
  "「俺は……まあ……男だし？」",
  "「むしろ、小雲雀さんが知ってる方が意外だ」",
  "「～～～～～～～」",
  "「アプリって言うからには、スマホのアプリだよね？　ストアにあるのかな？」",
  "「ぎゃー！　待って止めて！　調べる必要はないからっ！」",
  "「いや、でも……チカに関わることなら」",
  "「してない！　関係してない！　アプリ云々はただの雑談。軽口。ジョークだよ！」",
  "「本気にしなくていいから。それよりも、まずはチカのこと！」",
  "「結局、男と話をしたものの、会話の内容が思い出せないってこと？」",
  "「そういうこと」",
  "「ちなみに。どんな男だったかは思い出せるのか？」",
  "「いや。それもちょっと難しくてさ」",
  "「顔もぼんやりしてるけど、それは元々だと思う。人の顔を覚えるとか苦手だから」",
  "人の顔なんて、よっぽど意識してないと覚えられない。",
  "それは不思議がるようなことではないだろうけど……記憶が飛ぶなんて、普通はあり得ない。",
  "木下さんが言うには、昨日の時点で何を話したのか思い出せない状態になっている。",
  "小雲雀さんが言った催眠アプリではないけど……まさか？",
  "魔王の力を狙う異世界人が、白石さんを利用しようと近づいた？",
  "魔法によって、記憶をあやふやにさせられた。",
  "そっちの方が今の俺には納得できる。",
  "三国さんの一件を思い出せば、それが可能であることも想像に難くない。",
  "となると……。",
  "「………」",
  "一瞬、乃愛と視線がすれ違った。",
  "俺が考えたことを、乃愛も思い至ってるんだろう。",
  "「………」",
  "「……ん？」",
  "「………………」",
  "「え？　な、なに？　ウチの顔に何かついてる？」",
  "「あ、いや、別に、そういうことではなくて」",
  "「話を聞いてると、普通に心配になるようなことだったから」",
  "「悪いねー。谷風クンにまで心配させちゃって」",
  "「本人的には、そんな大層な話でもないんだけどね」",
  "「一応、聞いておきたいんだが」",
  "「記憶が飛んでる以外には、特に変わったところはないのか？」",
  "「ハッキリ変わったこととかじゃなくても、違和感とか……気になるところとか」",
  "「ない、と……思うけど」",
  "「なに？　そんなガチのトーンで問われると……ウチまで怖くなるんだけど」",
  "「脅すつもりとかはないよ。ただ、なんと言うか……」",
  "魔法がどうこう言い出したら、俺の頭がおかしくなったと思われるだろうな。",
  "「とにかく心配になったから」",
  "言い訳を思いつかず、そんなことくらいしか言えなかった。",
  "「そんなに心配するなんて、なんだか………………はっ！？　まさか、谷風クン」",
  "「……ん？」",
  "「チカのこと……好きなの？」",
  "「はぁ？　カエデってホント……恋愛脳だよね」",
  "「えー。そんなに心配するなんて……気になるってことなんじゃないの？」",
  "「はぁ……アンタ、ホント止めなー。そうやって面白がるのは趣味が悪いから」",
  "「別に面白がってるわけじゃないんだけどな～。ただ、私にはそう見えたってだけで」",
  "「だとしても、わざわざこの場で口にすることじゃないってこと」",
  "「………」",
  "「ほらー。なんか微妙な空気になったじゃんっ」",
  "「あ。ここからは若い二人に任せましょうか？」",
  "「いい加減にしろ」",
  "「ぁいったー！？」",
  "「ちょっと、叩くことないじゃんっ」",
  "「しつこいアンタが悪い」",
  "「クルミ～。チカが叩いたぁ～」",
  "「お～よしよし～」",
  "「でも今のは、調子に乗り過ぎたカエデが１０：０で悪いかなー」",
  "「辛辣ぅ！？」",
  "「うー……わかったよぉ、反省します。ごめんなさい」",
  "「ホント、反省しなよ」",
  "「谷風クンも、ごめんなさい」",
  "「いいよ、俺には謝らなくても。気にしてないから」",
  "「………」",
  "「ちなみに、白石さん」",
  "「なに？」",
  "「もし仮にだけど……。木下さんの言ったことが間違いでなかったとしたら……どうする？」",
  "「………。はぁ？」",
  "「んまっ！？」",
  "「え……えっ！？」",
  "「谷風クンも調子乗り過ぎ」",
  "「調子に乗ってるってわけではないけど……」",
  "「今すぐ素直に謝るなら許すけど」",
  "「不用意な発言でした。調子に乗ってごめんなさい」",
  "「うむ。よろしい」",
  "謝罪前。謝罪後。",
  "白石さんの様子を注意深く窺ったつもりだが……特に変わった様子はない。",
  "「別にそんなんじゃないんだからねっ」",
  "みたいな、分かりやすい反応を期待してたわけじゃないけど。",
  "物凄く普通だった。",
  "あくまで三国さんの様子との比較でしかないが、魔法で操られているわけではないように思う。",
  "「………」",
  "「とりあえず、カバンくらい置かせてよ」",
  "「谷風クンたちも、カバン持ったままじゃん」",
  "「あ、うん。そうだね」",
  "俺たちはその場を離れた。",
  "その際、俺は乃愛の肩に手を置いた。",
  "「ちょっと、いいか？」",
  "「わかってる」",
  "「さっきの白石さんの話、どう思う？」",
  "「記憶が飛ぶなんて、普通ではないと思う」",
  "「何かしらの魔法を使われた可能性は、十分あるだろうね」",
  "「けど、さっきの反応は……わりと素っ気なかった」",
  "「少なくとも、三国さんが告白してきた時とは全く違う」",
  "「告白をさせて、その子に子作りさせる……という方法ではないということだろうね」",
  "「彼女の様子は普段と変わらないんだろう？」",
  "「違和感はなかった」",
  "「と言っても、俺も白石さんのことを詳しく知っているわけじゃないからな……」",
  "わりとサッパリした性格で、どちらかと言えばツッコミタイプ。",
  "というか、三国さんの時がおかし過ぎたとも言えるんだけど。",
  "「流石に、三国さんと同じ作戦は使ってこなかったか……」",
  "「軽く接触をしただけで利用するつもりはなかったか……」",
  "「もしくは、彼女を囮にしているか……」",
  "「………。問題ないなら、それにこしたことはないんだが……」",
  "「かぐ耶には話をしておいた方がいいよな？」",
  "「そうだね」",
  "「時間的には……もう、そろそろ来そうだな」",
  "「ちょっと昇降口まで行ってみるか」",
  "「そういえば、今日はなんで電車に乗り遅れたの？」",
  "「記憶喪失とは別件？」",
  "「全くの別件。忘れ物をしちゃって。家まで取りに戻ってただけ」",
  "「珍しい。チカが忘れ物するなんて……初めて聞いたかも」",
  "「ちなみに、忘れ物って？」",
  "「コレなんだけど」",
  "「ああ。それね。結局なんなの？」",
  "「さあ？　ウチもまだ理解してない」",
  "「アクセサリー？　でも、身に付ける物じゃなさそう……」",
  "「なんか昨日、気付いたら買ってたっぽい」",
  "「なにそれ怖っ！？　呪いのアイテム！？」",
  "「昨日、記憶が曖昧なタイミングで手に入れたんだと思うんだけど……」",
  "「詳しいことが思い出せない感じ」",
  "「……ふーん……」",
  "「ずっと持ってたんだ？　しかも忘れたら、家に取りに帰るなんて」",
  "「そんなに気に入ったの？」",
  "「そういうわけでもないんだけど……」",
  "「………」",
  "「クルミ、これ、いる？」",
  "「え？　アタシ？　いや……別に欲しくはないけど」",
  "「ちょっと貸してもらっていい？」",
  "「カエデは結構欲しかったりする？」",
  "「あ、全然。全く以て欲しいわけじゃないよ。軽い興味があるだけ」",
  "「そう……はい」",
  "「しっかしホントになんだろうね、これ」",
  "「――ぅわっ！？」",
  "「び、ビックリした……」",
  "「カエデ、平気？」",
  "「あ、うん。大丈夫。驚いただけ。えっと……針？」",
  "「そんな機能があったんだ……？」",
  "「あっぶなー。指に刺さるところだったよ」",
  "「気を付けなよ――って、ウチが言えることじゃないか」",
  "「とにかくケガしなくてよかった」",
  "「針かぁ……こうしてみると、注射器っぽい？」",
  "「でも、ピストン部分はないよね。とすると……注射器ではないのかな？」",
  "「さあ？」",
  "「とりあえず、その針戻せる？　そのままだと危ないしさ」",
  "「え？　どうだろ？　どうやって針を出したのかもわからないから……」",
  "「押し込めば………………」",
  "「おいおい。危ないって」",
  "「………………」",
  "「？？？　カエデ？」",
  "「え？　あ……なに？」",
  "「なに、じゃなくて――」",
  "「こら。危ない物を持ってきちゃダメでしょ」",
  "「あれ、先生」",
  "「あ、それ……もしかして注射器？」",
  "「アナタたち、まさか――ッ！？」",
  "「いや！　違うよ！　先生が疑うようなことじゃないってば！」",
  "「あのー……これ、ウチが持ってきたんですけど、こんな風に針が出るなんて知らなくて」",
  "「最初はただのアクセサリーとかだと思ってたから――」",
  "「って言うのは……やっぱり言い訳にしか聞こえないですよね……はぁ」",
  "「でも先生、ホントなんです」",
  "「それにほら。見えるってだけで、注射器とは別物なんですよ」",
  "「ちょっと拝見」",
  "「あ、はい」",
  "「………」",
  "「危ない物に変わりはないし。これは、一時的に私が預かります」",
  "「今の言葉を疑うわけではありませんが、この場で返すわけにもいきません」",
  "「放課後、職員室まで来るように。詳しい話を聞かせてもらう、ということで。いいですね？」",
  "「……はーい」",
  "「あの……ウチとしては正直、そのまま先生に没収してもらっても」",
  "「もし仮に没収するとしても、何の話も聞かないわけにはいきません」",
  "「ですよね、はい……」",
  "「ところで先生、こんな時間にどうしたの？　ＨＲには……まだ早いよね」",
  "「五島先生との打ち合わせのために美術準備室に行くところ」",
  "「そしたら学生が何やら危ない物を取り出してるじゃない。こりゃいかん、とね」",
  "「ご迷惑をおかけして、すみません」",
  "「とにかく放課後に。忘れないようにして下さい」",
  "「わかりました」",
  "「………………」",
  "「では、また後で」",
  "「なんか……ゴメン、チカ。私が針とか出しちゃったから」",
  "「しょうがない。元々、ウチが持ってきたのが原因だしね」",
  "「放課後、私も付き合うから」",
  "「あ。アタシも行くよ。昨日のことは知らないけど……」",
  "「ありがとう」",
  "「おはよう」",
  "「おはようございます」",
  "「あ、おはよーっす。かぐ耶ちゃん、オリエちゃん」",
  "「よすよすー」",
  "「よーっ……す？」",
  "「え？　なに？　ちょ、なに？　近っ、顔、近っ」",
  "「少し元気がないようにも見えたから。どうかしたの？」",
  "「そんな、心配されるようなことはないって」",
  "「それならいいんだけど。顔色も……」",
  "「……ジッとして」",
  "「あっ……うん……」",
  "「………」",
  "「にしても、そこまで心配されるほどヤバいの？　ウチ」",
  "「ごめんなさい。ちょっと気にし過ぎたかもしれないわね」",
  "「嫌な思いをさせたかしら？」",
  "「嫌な思いってことはないけど……むしろ、心配させてウチの方が申し訳ないと言うか」",
  "「気を遣ってくれてありがとうと言うか……」",
  "「気にしないで。お礼を言われるようなことはしてないんだから」",
  "「………」",
  "「五島先生、いらっしゃいますか？」",
  "「ああ、百里先生」",
  "「打ち合わせいいですか？」",
  "「ええ、勿論。すみません、一時間目の準備に時間がかかってしまって」",
  "「いえ。こういうのはお互い様ですから」",
  "「ん？　それは、なんですか？」",
  "「あ。これは……学生が持ち込んだものを、ちょっと」",
  "「没収ですか？」",
  "「色々と危なそうだったので。とりあえず一時的に預かりました」",
  "「もしかして……注射器ですか？」",
  "「私もそうかと思ったんですが……少し違うようにも見えて」",
  "「ならなんだ？　と聞かれると、私にもよくわからないんですが……………………」",
  "「………」",
  "「………？　百里先生？」",
  "「百里先生」",
  "「――ぴぇ！？　あっ、はいっ、すみませんっ」",
  "「どうかしたんですか？」",
  "「い、いえ……すみません。少しボーっとしてしまって」",
  "「大丈夫ですか？」",
  "「は、はい」",
  "「その子は、どんな子です？」",
  "「真面目でいい子なんですよ」",
  "「でも最近は、あの子に限って……ということもありますし」",
  "「そんな風に、思い詰めるタイプでもないと思っているんですが……」",
  "「明るくて元気で、仲のいい友達と楽しそうにしてますし。遅刻やサボりなんかもありません」",
  "「なにより、嘘で誤魔化すよりも、潔く名乗り出て謝るような子ですから……」",
  "「あ、本人としっかり話もします。放課後、職員室に来るように伝えてます」",
  "「……わかりました」",
  "「話した結果、何か不安に思うようなことがあれば、相談して下さい」",
  "「ありがとうございます」",
  "「それでは打ち合わせをしましょうか」",
  "「あ、はい。よろしく、お願いします……」",
  "「………」",
  "「乃愛の言う通り、チカが操られている気配はないわね」",
  "「そうか……」",
  "「昨日の記憶が曖昧って言ってた件に関してはどうだ？」",
  "「接触を図った可能性は高いでしょうね」",
  "「ただ、すでにマナの気配はほとんどないわ。何が起きたのかを特定するのは難しいかしら」",
  "「まあ、そうだよな……」",
  "「ひとまず、注意をするのは当然だと思いますが、それ以上のこととなると……」",
  "「とはいえ、正直、何をどう注意すればいいんだか」",
  "「普段と違うことには気を付けるべきだ」",
  "「妙な誘いを受けても、不用意に受け入れないように」",
  "「結局、今まで通りってことか」",
  "受け身である以上、そこら辺は仕方ないんだが……。",
  "それに、大きな騒ぎを起こされても……それはそれで困る。",
  "「あーもー！　やきもきする……っ！」",
  "「なんとか、相手を捕まえる方法ってないのか！？　こう……囮捜査みたいな！」",
  "「簡単にはいかないと思います」",
  "「相手を釣ろうにも、相手もわからない状況だとね」",
  "「裏をかくつもりが、逆に出し抜かれた――なんてことになったら目も当てられない」",
  "「万が一のことが起きた場合、命の危機にさらされるのは李空なのよ？」",
  "「前にも言ったでしょう。マナは生き物が宿す根源的な力。それを奪われればどうなるか……」",
  "「まあ……そうだな。俺も別に死にたいわけじゃないんだけど」",
  "「……うーむ……」",
  "何か方法はないかと、俺が頭を巡らせている時だ。",
  "「お？　おーい、君たちー」",
  "「どうかしましたか？」",
  "「どうかした？　はこっちのセリフ」",
  "「そろそろチャイムがなるよ？　教室に戻らないと」",
  "「そうだね。そろそろ戻ろう」",
  "「気を遣っていただき、ありがとうございます」",
  "「いやいや。お礼を言われるほどのことじゃないって」",
  "「それにアタシも、かぐ耶ちゃんに用事があったからさ」",
  "「妾に？」",
  "「あ。そんな大したことじゃないかもしれないんだけどね」",
  "「ここで考えて欲しいのは“古い宮殿の[いしずえ]礎”と“土砂”。これが何を指しているのかということなんですが……」",
  "「もうチャイムがなりますし、今日はここまでにしておきましょう」",
  "「次の授業の最初に、この比喩について答えてもらいますからね」",
  "「みんな、ちゃんと考えておいて下さい。わかりましたね？」",
  "「それでは、授業を終了します」",
  "「谷風君。ちょっといい？」",
  "「え？　あ、はい」",
  "「ちょっと一緒に来てもらえないかな？」",
  "「俺、怒られるようなこと、しましたっけ？」",
  "「そういうわけじゃないんだけど……お願いしたいことが……」",
  "「あー……」",
  "また、いつもの手伝いか。",
  "正直、面倒だと思ってないわけではないけど……。",
  "昔からの付き合いのせいか、風実花さんの頼みを断るのは申し訳なく思ってしまう。",
  "「協力してもらえない？」",
  "「……わかりました。行きますよ」",
  "「ありがとう、谷風君」",
  "俺は椅子から立ち上がる。",
  "「どこかに行くの？」",
  "「先生の手伝いだよ」",
  "「たまにあるんだ」",
  "「力仕事なんかの男手が必要な時に呼び出されることがさ」",
  "「そう……」",
  "「僕も手伝おうか？」",
  "「いや。多分、一人で大丈夫だろ」",
  "「そこまで大変なことなら、流石に他のヤツにも声をかけてるだろうから」",
  "「今回も多分、力仕事だろうしな」",
  "「そうなると……今の僕では役に立てないか」",
  "「手伝いが終わったら、すぐに戻る。次の授業もあるしな」",
  "「……わかった」",
  "「ちょっくらいってくる」",
  "「うん。いってらっしゃい」",
  "「それで、今日は何を運べばいいんですかね、百里先生」",
  "「……ぅっ。そんな嫌味な言い方しなくても」",
  "「もしかして、怒ってる？」",
  "「怒ってるわけじゃないけどさ」",
  "「俺のこと、都合よく使い過ぎじゃない？　くらいのことは思う」",
  "「それを言われると……謝るしかないんだけど。本当にゴメンナサイ」",
  "「と言っても、風実花さんが困ってるのなら、放置するわけにもいかないんだけど」",
  "「ありがと～。リッ君の優しさには、いつも感謝してる」",
  "「これまでのお詫び――というかお礼は、いずれ機会を設けるから」",
  "「はいはい。期待して待ってます」",
  "「それより早く行こう。俺も授業に遅れたくないし」",
  "「うん。そうだね」",
  "「で？　運ぶ資料ってどこ？」",
  "「ゴメンね、リッ君」",
  "「いや。もう謝らなくていいから」",
  "「本当にゴメンね」",
  "「だから、さっきも言ったけど怒ってるわけじゃない、\\nって……」",
  "俺が振り向いたのと同時に、ドンッと軽い衝撃。",
  "風実花さんが俺にぶつかっていた。そして――",
  "「いっっっっ！？」",
  "一瞬遅れて、とんでもない痛みが走った。",
  "ぶつかった箇所じゃない。胸の奥。心臓よりももっと深い場所を貫かれたような鋭い痛みだ。",
  "あまりの苦痛に一瞬、身体が硬直する。",
  "「ゴメン……ゴメンね。でも……こうしないといけない気がして」",
  "「風実花、さ――んっ！？」",
  "言葉が途切れる。それ以上は喋ることもできなかった。",
  "刺すような痛みは大きくなり、やがては内側から焼くような激痛に変化した。",
  "「ぅ……くぅ……っ」",
  "風実花さんが俺の腹部に突き立てたもの。それは注射器のように見えた。",
  "銀色の円柱状の物体から飛び出た、針のように細い管が突き刺さっている。",
  "だが、こんな装飾が施されたものが、医療現場で使われているわけない。",
  "「これ……っ！？」",
  "風実花さんが俺を刺すなんて、普通じゃない。",
  "これはおそらく、魔法の仕業だ。",
  "今度は風実花さんまで巻き込んで、この注射器を、俺に突き刺すように操った。",
  "何のためにかは、考えるまでもない。突き刺した物が注射器だと仮定するなら――",
  "「ッッ」",
  "身体から力が抜けていくような感覚。",
  "フッと目の前が暗くなる。",
  "漆黒の中に浮かぶ、紅蓮の明かり。",
  "いつもなら、俺を焼き焦がすような熱を発するソレが……今は、遠く、小さくなっていく。",
  "背筋がゾクっとした。",
  "本能的な恐怖とでも言うようなものが、俺を襲う。",
  "ヤバい。これは本気でヤバい！",
  "このまま魔王の力を奪われたら、本当にヤバい気がする！",
  "『何とかしなきゃ！』　そう思いはしたものの――",
  "「リッ君……ゴメン……」",
  "「っ！？」",
  "「――ッ！？　ゴメンっ！　風実花さんっ！」",
  "さらに深く押し込もうとする風実花さんの身体を突き飛ばす。",
  "「――ぅきゃっ！？」",
  "あまりの痛みに、俺はその場で膝をついた。",
  "「万が一のことが起きた場合、命の危機にさらされるのは李空なのよ？」",
  "「前にも言ったでしょう。マナは生き物が宿す根源的な力。それを奪われればどうなるか……」",
  "かぐ耶の言葉の意味を、俺はその身で実感することになった。",
  "「あれ？　私……なんで？」",
  "指導室の床に倒れていたらしい。",
  "軽く頭を振りながら、身を起こす。",
  "「ああ、そっか。私、リッ君を刺したんだ……」",
  "「え？　は？　なんで……？　リッ君を刺すなんて……私、なんでそんなこと」",
  "「刺せ。魔王を、谷風李空を、刺せ」",
  "「そうだ……刺さないといけない……」",
  "「リッ君を刺して、それで……マナを回収しないと」",
  "すぐそばに、リッ君が倒れてる。",
  "「ちゃんと、刺さないと……あ、違う。もう刺したんだ」",
  "何かのタイミングで外れたんだろう。",
  "注射器は床に転がっていた。",
  "「リッ君、ゴメンね。急に刺しちゃって……ビックリしたよね？」",
  "「リッ君……？　ねえ、リッ君ってば……」",
  "床に横たわるリッ君は何も答えてくれない。",
  "身体を揺らしても、一切反応してくれなくて……。",
  "リッ君はピクリともしない。",
  "まるで眠るみたいに……。まるで死んでるみたいに……。",
  "「ありがとう。助かったよ」",
  "「え？　なに、誰？　どこから……？」",
  "「俺のことは気にしなくていいよ。アンタの傍にいるわけじゃないから」",
  "「は？　それ、どういう……なに？　どういうこと？」",
  "「言ったろ。俺のことは気にしなくていい。それよりも問題は、目の前に倒れてる彼だ」",
  "「そうだっ、リッ君……私、なんでリッ君を……」",
  "「この圧倒的な力は……本物だな。本物の魔王だ」",
  "「話には聞いていたが、とんでもない量のマナだな」",
  "「まさか、こうも上手くいくとはな。もう少し長期戦も覚悟していたが……助かった」",
  "「ま……まな？」",
  "「な、なんなの？　リッ君は、どうなっちゃったの？」",
  "「アンタにもわかるように言うなら、そうだな……大量の血液を失ったようなもんだ」",
  "「上手くやってくれて感謝してるよ。あの女の子から持ち主が変わったのが功を奏したか」",
  "「そんな……は、早く救急車を呼ばないとっ」",
  "「他の連中に知られると面倒だ。悪いがそれは諦めてくれ」",
  "「私、こんなこと……リッ君！　リッ君ってば――」",
  "「さらに申し訳ないが、もうちょっと付き合ってもらえるか？　そいつを回収しないとな」",
  "「ぁ……」",
  "「事が済んだら、お詫びに教え子を刺した記憶は消すよ」",
  "「安心してくれ。約束は守るさ」",
  "「………」",
  "「あ。百里先生。どこに行っていたんですか？」",
  "「五島先生」",
  "「授業が終わったのに職員室に戻って来られないので、心配していたんですよ？」",
  "「申し訳ありません」",
  "「なにかあったんですか？」",
  "「いえ、それが、その……ひどい眩暈のようなものが……」",
  "「ですので、ちょっと休んでおりました」",
  "「体調管理も重要な仕事ですよ。我々の体調によって授業進度も変わります」",
  "「その影響を学生も受けるわけですから」",
  "「はい。申し訳ありません」",
  "「………。いえ、すみません。今、言うことではありませんね」",
  "「いくら気を付けていても、思うようにはいかないこともあるでしょうし……」",
  "「それで、身体の調子は如何です？　残りの授業、続けられそうですか？」",
  "「申し訳ありません。本日は早退させていただけないでしょうか」",
  "「……わかりました。仕方ありませんね」",
  "「ご迷惑をおかけして、誠に申し訳ありません」",
  "「ただ、残りの授業に関しての簡単な引継ぎなど、必要最低限のことだけはお願いしますよ？」",
  "「はい。畏まりました」",
  "かなり遠回りしながら歩いた私は、ようやく目的地にたどり着く。",
  "この近辺では一番大きな公園だ。",
  "広くて、芝生の緑が綺麗な場所。",
  "地元の子供なら一度は遊んだことがある場所だ。私もそうだし。リッ君や天音ちゃんもそうだった。",
  "今も、そうだ。",
  "軽いピクニック気分を味わっているんだろう。幼い子供がお母さんと一緒に楽しそうに笑っている。",
  "そんな中で私は一人、呆然と立っていた。",
  "相手がいつ来るかもわからない。でも、ここで待たなきゃいけない。",
  "どうしてか……そんな風に思っていた。",
  "気付くと、日が落ちていた。",
  "月が昇り、かすかに星の明かりが見えるようになる時間。",
  "そんな時間になっても、私はこの場から動けずにいた。",
  "昼間いた小さな子供の姿ももうない。",
  "ここにいるのは、私だけ。",
  "いや。違う。目の前に一人……こっちに向かって、歩いてくる人影がある。",
  "「ご苦労様」",
  "「その声は……」",
  "「待たせて悪かったな」",
  "「アナタの声が、刺せって……そうだ、私は……リッ君を……」",
  "「大丈夫だ」",
  "「約束は守るから安心してくれ。すぐにその記憶は消してやる」",
  "「だから、回収したマナを渡してもらえるか？　それでようやく、俺も目的が果たせる」",
  "男が手を伸ばした。",
  "広げられた手の平に、私は注射器を乗せる。",
  "リッ君を刺した、あの注射器を……。",
  "どうして、あんなことをしたんだろう？",
  "思い出しても意味がわからず、嫌な感触が今も残ってるみたいで……手が震える。",
  "「………」",
  "わけもわからず、どうすることもできず……私は空を見上げた。",
  "小さな星が見える。",
  "その中でも、ひと際強く光る星があった。",
  "まるで、輝きが増すみたいに……いや。実際に輝きが増している。",
  "そのまま光は強く、大きくなって――",
  "目の前に、星が降ってきた。",
  "ううん、星じゃない。",
  "大きくて白い翼。人形のように白い肌と、流れるような美しい髪。",
  "「天……使？」",
  "思わず私は、そんな一言を漏らしていた。",
  "「見つけたぞっ」",
  "「なっ、なんだ！？　空からっ！？」",
  "「いくら周辺に注意を払っても、空の警戒を疎かにしては意味がなかったね」",
  "「はぁ！？　空って――翼だなんて、魔族にだっていないぞ！　何者だ、お前っ！？」",
  "「僕は魔族じゃあない。天使だ」",
  "「天使？」",
  "「そうだ。僕は谷風李空を守る、天使だよ」",
  "「………。冗談じゃない」",
  "「自由に空を飛べるような相手がいるなんてこと、想定してたまるか」",
  "「そのようだね。そのおかげで、ようやくこうして君を捕まえることが出来る」",
  "「そうか。アンタ……魔王の傍にいた女か」",
  "「奇妙な気配だとは思ったが……まさか、空を飛ぶなんて……」",
  "「アンタが何者なのか、本当に天使なのか。気にならないわけじゃないが……今はどうでもいい」",
  "「それよりいいのか？　こんなところにいて」",
  "「谷風李空を守るんだろ？　マナを失って死にそうになってるんじゃないか？」",
  "「その心配は必要ない。なぜなら彼は今もしっかり生きてるからね」",
  "「は？」",
  "「え？」",
  "夜の公園をゆっくり歩きながら、俺はその人影に近づいていく。",
  "「リッ君……？」",
  "「ゴメンな。風実花さん。こんなことに巻き込んじゃって」",
  "「そんなことよりも……違う。私の方こそ……リッ君を刺すなんて」",
  "「私、本当にどうしてあんなこと……ゴメン……ゴメンね、リッ君」",
  "「大丈夫。わかってる。風実花さんが悪いわけじゃない」",
  "「風実花さんは、巻き込まれただけだ。だから、気にしなくていい」",
  "「で、でも……」",
  "「だから風実花さん、俺を信じて、少し休んでてくれ」",
  "「え？」",
  "「“眠れ”」",
  "「ぁ……」",
  "静かに、スッと目を閉じた風実花さん。",
  "俺はその身体を受け止め、優しくその場に横たわらせる。",
  "「なんでお前がここにいる？　アレだけのマナを失ったのに……なんでだ？」",
  "男が苛立たし気に、手の中の注射器を見る。",
  "「魔王のマナじゃないのか……？」",
  "だがその視線は、すぐに俺に戻された。",
  "「だが、偽物だとしても……お前が危険なくらいマナを失っていたのは間違いなかった！」",
  "「なのに、なんで……！？」",
  "「たしかに。危うく死ぬところだったよ」",
  "――数時間前。",
  "たしかに俺は指導室でマナを大量に奪われ、死の瀬戸際まで追い込まれた。",
  "だがそれは、風実花さんに刺されたからじゃない。",
  "全ては俺を狙う異世界人を捕まえるために計画したことだ。",
  "「お？　おーい、君たちー」",
  "「どうかしましたか？」",
  "「どうかした？　はこっちのセリフ」",
  "「そろそろチャイムがなるよ？　教室に戻らないと」",
  "「そうだね。そろそろ戻ろう」",
  "「気を遣っていただき、ありがとうございます」",
  "「いやいや。お礼を言われるほどのことじゃないって」",
  "「それにアタシも、かぐ耶ちゃんに用事があったからさ」",
  "「妾に？」",
  "「あ。そんな大したことじゃないかもしれないんだけどね」",
  "「教室でのこと。チカの様子を随分気にしてたでしょ？」",
  "「アレって、前に言ってた魔王が関係してるってこと？」",
  "「ああ、それは……」",
  "「言えないのなら、無理には聞かないんだけど。それよりも、チカのことで気になることがあって」",
  "「と言うと？」",
  "「乃愛ちゃんと谷風クンが教室を出て行ったあと、チカが変な物を出したんだよ」",
  "「注射器っぽい、怪しげな物」",
  "「注射器？」",
  "「そ。アクセサリーっぽく見えなくもないけど……どう見てもチカの趣味じゃなくってさ」",
  "「それに、チカがどこでそれを買ったのか覚えてないんだって」",
  "「記憶が曖昧になってることと魔王が関係あるなら、あの注射器も関係してるのかも？　って、思ったんだけど……」",
  "「ふむ……」",
  "「でも……そんな怪しげな気配はなかったわよ？」",
  "「かぐ耶ちゃんが教室に来る直前に、危ないからって百里先生に没収されちゃったんだよね」",
  "「今は、百里先生が管理してると思う」",
  "「なるほど。となると……先生を調べてみる必要がありそうね」",
  "「注射器……」",
  "「あ。あくまで注射器っぽい、だよ。針はあったけど、病院で見るようなのとは違ってたから」",
  "「アクセサリーっぽく見えなくもない、て言ったでしょ？　なんか色々、装飾が施されてて……」",
  "「それ、ますます怪しくないか？　異世界の道具っぽいというか……」",
  "「うん。アタシもそう思った」",
  "「形状から考えると……刺すことでマナを奪い取る道具とか？」",
  "「………。あり得るわね」",
  "「けど、風実花さんが持ってるなら……心配する必要はないか」",
  "「いや、白石さんが取り戻そうとする？」",
  "「いいえ。チカが操られている様子はなかった。むしろ問題は……」",
  "「その注射器に、所有者を操るような魔法を付与されている場合ではないでしょうか？」",
  "「ええ。それが問題ね」",
  "「まさか……百里先生が、谷風クンを襲うとか？」",
  "「わからないけど、先生を調べてみた方がいいでしょうね」",
  "「………」",
  "「なあ。この状況を何とか利用できないか？」",
  "「どういうこと？」",
  "「だから、さっき言ったことだよ」",
  "「一芝居打つということ？」",
  "「――ぅきゃっ！？」",
  "あまりの痛みに、俺はその場で膝をついた。",
  "だがそれでも意識はなんとか保つ。",
  "必死で痛みに耐えながら、魔王の力を奪われないように抑え込む。",
  "「―――」",
  "直感的に脳裏をよぎったのは、“前世返り”を避けるために行っていた訓練だ。",
  "興奮と苦痛。差はあれど、とにかく動揺しないこと。",
  "痛みに呑み込まれずに思考を維持する。そこに、意識を集中させる。",
  "「ぃっ、つう……くぅ……っ」",
  "「李空！　確認が出来た、大丈夫よ！　やはり、直接操る類のものではないわ」",
  "「強力な暗示で一定の行動を仕向けるものみたい」",
  "「くっそ！　マジで痛い、尋常じゃない痛みだぞっ、これ！　普通の注射の比じゃない……っ」",
  "「マナを奪うための道具だ。肉体を傷つけられる物理的な痛みとは、全く違う」",
  "「よく我慢したね」",
  "「これで失敗したら、マジで最悪だ……」",
  "「そんなことにならないよう、僕も最善を尽くす」",
  "「お兄、平気？　ではないんだろうけど」",
  "「うわ……ぶっ刺さってる。痛そー……」",
  "「抜いても構わないんですよね？」",
  "「ええ。問題ないわ。抜いたら妾に渡して。魔王のマナを回収したように偽装を行うから」",
  "「あ、天音……頼む」",
  "「ワタシ？」",
  "「なんか、自分で抜くのが……怖い」",
  "「ダッサ」",
  "「いいから。早く頼むって」",
  "「はいはい。じゃあお兄、抜くよ～」",
  "「ああ。頼む」",
  "「本当に抜くよ？」",
  "「おう」",
  "「いい？　今から抜くよ？　本当に抜くよ？」",
  "「お前、遊んでるだろっ」",
  "「緊張してたら余計に痛いかもしれないから、軽い冗談で和らげてあげようっていう妹の心遣いだよ」",
  "「ワタシの優しさが伝わってないみたいで、妹とても悲しいです……」",
  "「そういうのいいから。一気に抜い――――――\\nいっっってぇ！？」",
  "「今度は躊躇が無さ過ぎるっ」",
  "「お兄が早くって言ったからなのに。なんか理不尽じゃね？」",
  "「不意打ちは不意打ちで痛いんだよっ！　もうちょっとタイミングってもんがさぁ！」",
  "「それよりも天音さん。それを、こちらに」",
  "「ああ。はい」",
  "「それで……お兄。本当にやるの？」",
  "「これは、前世が吸血鬼のお前にしかできないことだ。だから……頼む」",
  "俺が思い出したのは、あの時見た魔王の記憶。",
  "吸血鬼なら、俺からマナを奪うことができる。相手が天音なら、信用もできる。",
  "「………。あの格好になるの、ガチで嫌なんだけど」",
  "「今回は仕方ないか。はぁ……」",
  "「天音？」",
  "「……わかってる。いいよ」",
  "「それじゃあ、天音のマナを……刺激して……」",
  "「んっ、あっ、んんっ……ちょっ！？　な、なんかっ、くすぐったぃ……きゃぅっ」",
  "「お前、変な声出すなよ」",
  "「別にふざけてるわけじゃな――ぃんっ！？　あ、あっ……あっ……ぁぁっ、んんっ！？」",
  "「妾が強引にマナに干渉しているからよ。ほら、ジッとして」",
  "「んっ、ぅぅ……んぁっ、ぁっぁっ……ああッ――」",
  "「ぅぅぅ～～～……マジで際どすぎるって、この格好……」",
  "際どいっていうか……やっぱサキュバスみてぇだな。",
  "などと口にしようものなら、天音はキレることが俺にも予想できた。",
  "「ジロジロ見ないで欲しいんですけど」",
  "「見てねぇよ」",
  "「申し訳なく思ってただけだ。色々巻き込んで本当に悪い」",
  "「………」",
  "「別に。今さらでしょ。それに、お兄が狙われてるとワタシも迷惑するし」",
  "「あとコレも貸しだから。気にしないでいいよ」",
  "「貸しとか、初耳なんだが？　いやまあ、いいけどさ。お前の力が不可欠なわけだし」",
  "なんせ、血を吸ってもらうんだ。",
  "あくまで前世が吸血鬼ってだけで、天音が吸血鬼ってわけじゃない。正直、気持ち悪いとか思われても文句は言えない。",
  "「よろしく頼む」",
  "「はいはい。了解」",
  "「けど……本当に上手く行くかな？　吸血して、お兄のマナを吸収するなんて……」",
  "「可能なはずだ」",
  "「以前、前世返りをした際にも、君は本能的に李空の血を求めていた」",
  "「今の君は、吸血鬼としての性質も持ち合わせていると考えられる」",
  "「そ、そっか」",
  "「あと、この面を」",
  "「なにこれ？　狐の、お面？」",
  "「周囲からの認識を阻害する魔法が仕掛けてあるわ」",
  "「魔王のマナを吸った分、天音の力が目立つことになる。それを誤魔化すのに、その面が役に立つわ」",
  "ネクタイを緩め、ボタンを外して、首筋を晒す。",
  "そんな俺に天音がゆっくり近づく。",
  "晒した俺の首に、吐息がかかり、そっと唇が触れた。",
  "そして……どこか遠慮がちに、歯が突き立てられ――。",
  "「ッッ」",
  "鋭い痛みに顔が歪む。",
  "「んっ……コク……コク……」",
  "耳元で、天音の喉が鳴る音がしている。",
  "その音が……どんどん大きく、早くなっていく。",
  "「んむ、コク、コク……」",
  "「あ、天音……」",
  "「お兄……なんか、なんかね……ワタシ、どうしよう？」",
  "「美味しい……お兄の血、なんか……美味しい……ゴクンッ」",
  "「ッッッ」",
  "ひと際、大きく喉が鳴る。",
  "ひどい眩暈が俺を襲う。平衡感覚を失った俺の視界が、真っ白に染まった。",
  "「万が一のことが起きた場合、命の危機にさらされるのは李空なのよ？」",
  "「前にも言ったでしょう。マナは生き物が宿す根源的な力。それを奪われればどうなるか……」",
  "かぐ耶の言葉の意味を、俺はその身で実感した。",
  "血を吸われただけじゃなく、これがマナを失った状態……。",
  "生命力を失ったことによるものなんだろう。",
  "自分の身体が冷たくなっていくのを自分で感じる。",
  "つか、これ……このままだと俺はマジで死ぬんじゃないだろうか？",
  "そんな不安を抱くが、もう身体は動かない。最早、天音に身を任せるしかない。",
  "「あ、天音！　もう十分だっ、これ以上は必要ない」",
  "「落ち着いて。これ以上は本当に命の危険がっ！」",
  "薄れる意識の中、俺は――",
  "本当に大丈夫なんだろうか？",
  "と不安に陥りながらも……今さら、どうしようもなかった。",
  "「ぷぁっ！　え？　あれ？　ワタシ……っ」",
  "「ご、ゴメンッ！　飲み出すと、止まらなくなって……もしかして、吸い過ぎたかな？　お兄？」",
  "「あれ？　お兄？　お兄？」",
  "「ちょっとお兄ちゃん！？　ウソっ！？　もしかしてワタシ……お兄ちゃんを――ッ！？」",
  "「大丈夫よ。安心して、まだ死んでない」",
  "「ギリギリ死んでない」",
  "「ギリギリなんだっ！？」",
  "「冗談抜きで、危ういところだったよ」",
  "「ご……ごめん……マジでゴメン……」",
  "「ですが……前向きに考えることもできます」",
  "「危険があるからこそ、相手を騙せるのではないでしょうか？」",
  "「それは……たしかに、否定はできないか」",
  "「とにかく、このまま継続してみましょう」",
  "「グダグダ悩んで時間を無駄にしてると、李空がどんどん危なくなるわ」",
  "「そ、そうだね。今さら、やめるわけにはいかないね」",
  "………",
  "……",
  "…",
  "「あれ？　私……なんで？」",
  "「ああ、そっか。私、リッ君を刺したんだ……」",
  "「え？　は？　なんで……？　リッ君を刺すなんて……私、なんでそんなこと」",
  "「私、こんなこと……リッ君！　リッ君ってば――」",
  "「ぁ……」",
  "「………」",
  "「李空！　しっかりするんだ！」",
  "「やっぱり衰弱が激しい。早くマナを戻さないと」",
  "「でもどうやって！？　どうやって、お兄ちゃんを助ければいいの？」",
  "「天音の血を飲ませるのよ」",
  "「え！？　今度はワタシが血を飲ませるの？」",
  "「吸血鬼は血をマナの媒体としている。血液からマナを補充することもできるし、逆に分け与えることもできる」",
  "「そこまで量は必要ない。軽く滴らせて、それを舐めさせる程度でも、効果は十分のはずよ」",
  "「えーっと……じゃあ、カッターナイフある！？」",
  "「もしよろしければ、私がお手伝いをしますが？」",
  "「え？　あ、じゃあ。自分で切るのも怖いし」",
  "「では。失礼します」",
  "「は、はい。お願いします。あ、切る時はちゃんと切るって\\n――ぇぃったぁ！？　もう切ってるしっ！」",
  "「もうちょっとタイミングってものがあると思うんです\\nけどっ！　思うんですけどっ！」",
  "「申し訳ありません。急いだ方がいいと思いましたので……」",
  "「それはそうなんですけど……いや。いいです。すみません」",
  "「今はそれより、お兄を起こさないと」",
  "「それで、先生は？」",
  "「おそらく……早退するつもりのようだね」",
  "「すぐに、アレを回収するつもりかしら？」",
  "「ここは妾に任せて。監視は乃愛に任せるわ。空から飛んでいけば、相手の警戒も緩むはず」",
  "「わかった。そっちは任せておいてくれ」",
  "「だから、李空のことは……」",
  "「わかってる」",
  "「………」",
  "「ぅっ、んん……」",
  "「お兄？」",
  "「天音……？」",
  "「お兄、ちゃんと起きてくれたぁ……よかったぁ」",
  "「なんか……綺麗な風景を見たような気がする」",
  "「ごめんなさい……お兄ちゃん」",
  "いつもとは違って、天音が素直に真っすぐ謝罪してくる。",
  "まあ……死にかけた上に、直接的な原因が自分ともなれば……。",
  "「………」",
  "これだけ落ち込むのも無理もないか。",
  "「いや。お前が謝ることじゃないから、気にすんな」",
  "「ちゃんと生きてるし。そもそも、これを頼んだのは俺なんだから」",
  "「それで……どうなんだ？　ここまでしたんだ。成功したんだよな？」",
  "「今のところは上手くいっているはず」",
  "「あとは、相手が上手く引っ掛かってくれることを願いましょう」",
  "「それで……ワタシ、このあとどうすればいいの？」",
  "「こんな格好のままだと、教室にも戻れないんだけど」",
  "「それなんだけど……」",
  "「今、天音は李空を吸血したせいで……身体中がマナで満ちている」",
  "「それだけマナが満ちていては、元の姿に戻るのも難しいでしょう」",
  "「えぇ！？　なにそれ！？　困るっ！」",
  "「だから天音には、果たして欲しい大切な仕事があるのよ」",
  "「？？？」",
  "「………。まんまとおびき出されたってわけか」",
  "「マナの偽装に関してはともかく――」",
  "「………」",
  "「まさか、空から監視してるヤツがいるなんて、誰が想像するんだよ……」",
  "「そっちのお前は魔族か」",
  "「魔王のために異世界にくるなんて、わざわざご苦労なことだ」",
  "「そちらこそ。異なる世界に渡ってくるのは大変だったでしょう？」",
  "「安心していいわよ。妾が責任をもって、アナタを送り返してあげるから」",
  "「アナタもそろそろ、[ふる]故[さと]郷が恋しいんじゃない？」",
  "「残念ながらそんなでもない。この世界の文化は色々と興味深くてな」",
  "「そう。だったら、強引にお帰り頂くしかなさそうね」",
  "「迷惑な話だ」",
  "「妾からすれば、アナタの存在が迷惑なのよ」",
  "「………」",
  "「心配しないで。殺すつもりはないわ。聞きたい話もあるし」",
  "「次に目覚める時には、見慣れた元の世界に戻っているだけよ」",
  "かぐ耶が腕を振るった。",
  "空中に浮かんだ炎が収束し、放たれた矢のように男に迫る。",
  "だが、その矢が男を貫くことはなかった。",
  "男の眼前で弾かれたみたいに、炎がかき消される。",
  "まるで、公園の静かな夜気が、分厚い壁にでもなったみたいだ。",
  "「俺だって世界を渡ってきたんだぜ。そこいらの連中に比べれば、魔法は得意さ」",
  "まるで見せつけるみたいに、男が手の平を広げた。",
  "直後、大気が揺らいだ。",
  "夜の闇すら吹き飛ばそうとするような烈風が、今度はかぐ耶に迫る。",
  "壁のように広がったかぐ耶の炎が、\\n風を焼き尽くすように見えたが――",
  "「――ッ！？」",
  "「かぐ耶っ！」",
  "「平気よ。問題ない」",
  "「マナの制御に関する差は、あくまで種族全体の平均での話だ」",
  "「個人にまでそれが当てはまるのかどうかは、別の話だぜ」",
  "「―――」",
  "「ちぃっ！？」",
  "「そういや、一人じゃないんだったなっ」",
  "「ぅわっ！？」",
  "「種明かしするのが早かったんじゃないか？」",
  "「天使なんて存在、隠してれば最高の不意打ちができただろうに」",
  "「このっ」",
  "かぐ耶の攻撃は、容易く防がれてしまう。",
  "状況から見て、こちらが不利なのは間違いないだろう。",
  "「どうした？　魔族が魔法で人族に負けるなんて、情けない話だと笑われるぞ」",
  "「………」",
  "「大上段に構えてた、さっきまでの余裕はどこに行ったんだ？」",
  "「侮り過ぎだろ」",
  "「――っ！？」",
  "かぐ耶を相手にしながらも、乃愛への牽制も怠る様子がない。",
  "「認めるわ。アナタの言う通り」",
  "「マナの制御だけなら人族にも優れた者がいる。そしてアナタは、マナの制御に長けている」",
  "「嬉しいね。魔族に魔法を褒められるなんて、感動で涙が出そうだよ」",
  "「とはいえ侮っていたつもりはないわ。予想外だったのは、アナタが使う魔法の出力」",
  "「その強さ……使っているのは、アナタのマナだけじゃないわね」",
  "「いいの？　後先考えずに消費して。それ、アッチに戻る時に[ゲート]門を開くために持ち込んだマナでしょう？」",
  "「なんだ気付いてたのか。もうちょっと驚いてくれてもよかったのに」",
  "「アナタ、アッチに帰るつもりはないの？」",
  "「まさか。面白い世界で興味深くはあるが、骨をうずめるつもりはない」",
  "「だが、マナを温存したところで、ここで負けたら意味がないだろ」",
  "「勝てばいいのさ。勝って魔王の力を手に入れれば、[ゲート]門を開くなんてことも容易い」",
  "「………」",
  "「不安を煽ろうとしても無駄だ。温存するつもりはないぜ」",
  "「――ッッ！？」",
  "「かぐ耶っ！？」",
  "ひと際強い衝撃に、かぐ耶の身体が弾かれた。",
  "反射的に俺は、倒れたかぐ耶に駆け寄る。",
  "「アンタは、魔族であることが仇となったな」",
  "「魔法が得意だから。その身だけでもどうにかできるから。どうせ、俺のことも楽に捕まえられると考えたんだろ？」",
  "「だから、準備を怠るんだよ」",
  "「乃愛っ！」",
  "「わかってる！」",
  "かぐ耶が炎を。乃愛が光を。",
  "タイミングを合わせた攻撃。",
  "「その出力じゃあ、俺には届かないな」",
  "「そのようね」",
  "「けれど、そちらも同じでしょう？　お互い、決め手に欠けてるわね」",
  "「みたいだな。本当、面倒なことだ」",
  "「だが、持久戦になれば有利なのは俺だぜ？　準備してたマナにはまだまだ余裕があるからなっ」",
  "『――っ！？』",
  "二人が苦悶の声を漏らす。",
  "目に見えて傷を負ったりしてるわけじゃないが……男の言う通り、こちらが不利っぽい。",
  "このままだと、二人が大きな傷を負うことも十分考えられる。",
  "「………」",
  "そう思った時にはもう、自分でも気づかない間に前に出ていた。",
  "「おや。どうした？」",
  "「このまま二人に押し付けてるわけにはいかないだろ」",
  "「アンタが狙ってるのは、俺なんだからっ」",
  "「………。はは、はははっ！　お前に何ができる？　戦う能力があるようには見えないが」",
  "「能力はともかく……力はあるだろ」",
  "「でなきゃ、こんな風に狙われることもなかった」",
  "以前のように、意識を自分の内側に向ける。",
  "そして俺は、自分の中に宿るソレと向き合う。",
  "もちろん、あの紅蓮の明かりだ。",
  "この力を今すぐ制御できるようになるとは思えない。",
  "だが、今はハッタリでもいい。",
  "目の前の男の意識を俺に向ける。そのために、一歩踏み出す。",
  "自分の身が焼かれないように気を付けながら。",
  "俺はその熱を受け入れる。",
  "俺は意識を、自分の外に戻した。",
  "そこには、驚愕で目を見開いた男が、ポカンと口を開けていた。",
  "「その姿は……はは。すげーな。話に聞いた通りの魔王の姿だ」",
  "「それで？　俺に魔王の姿を見せてくれたのは……どういうつもりだ？」",
  "「魔王の力なら、アンタにだって攻撃が届くだろ」",
  "「そうでなきゃ、わざわざ異世界にまで魔王の力を回収しに来るわけない」",
  "「………。そうだな。それに関しては否定しない」",
  "「だが、今のアンタには無理だろ。マナが足りなくて弱り切ってるじゃないか」",
  "「魔王は桁外れの力なんだろう？　多少奪われたとしても、アンタを倒すくらいなら十分だ」",
  "「大体、アンタに魔法が使えるのか？　この世界には、魔法なんてない」",
  "それについては、言われるまでもない。",
  "魔王の力を抑制するだけならともかく。",
  "思うままに制御して、しかも魔法を使うなんて真似、できるわけがなかった。",
  "だが――",
  "俺は手の平を広げて、男に向けた。",
  "「どうかな？　不利な状況を覆すためなら、賭けに出るのも１つの手だ」",
  "「………。ハッタリだろ？」",
  "「それを今から試してみようじゃないか」",
  "男の言葉には反応は示さない。",
  "俺はただ静かに、掲げた手の平に意識を集中させる。",
  "そして指の隙間から、余裕の笑みを浮かべる男を睨みつけた。",
  "「おおぉぉぉぉぉおおっ！」",
  "「――っ」",
  "「このっ」",
  "「させないっ」",
  "「ちぃ！？　面倒だな、くそがっ」",
  "「――くぅぅっ！？」\\n「――つっ！？」",
  "「っっっ！？」",
  "俺に向けられようとしていた衝撃が、二人にも襲いかかった。",
  "つまりそれは、衝撃が分散したということだ。",
  "身体を襲う衝撃に耐えながら、俺は目の前の男を睨み続ける。",
  "「ぅぅうおおっ！」",
  "「しつこいっ！　諦めろっ！」",
  "気合いと共に、俺は手の平に集中させた意識を解放。",
  "滾るように熱くなった手の平から――",
  "――ぽふ。",
  "気の抜けるような音と共に、空気が抜けていく。",
  "「………」",
  "「……あははは！　だから言ったろ。制御できない、仮にできても俺には届かないって」",
  "「でも、あんなカスカスな結果になるとは思ってなかったけどな、あはは――」",
  "アレだけ勇ましく吠えておきながら、この結果だ。",
  "男はゲラゲラと笑っていた。俺のことを見下し。バカにしていた。",
  "俺を脅威だとは全く考えていない。完全に気を緩めていた。",
  "だから、反応が一瞬遅れた。",
  "「はははは――――――はヴぉっ！？！？！？」",
  "光が暗闇を引き裂いた。",
  "遠く離れた場所から放たれたマナの塊が、男を襲う。",
  "同じように、防御しようとしたはずだ。",
  "だがガラスが割れるような音が響き、男の身体が芝生の上を転がった。",
  "「バカなっ！？　なにぐぁっ！？」",
  "間髪を容れずに放たれた、二撃目。今度は防御する余裕もなかったのだろう。",
  "転がるどころか、身体を吹き飛ばされていた。",
  "男が吹き飛ぶのとは逆の方向を見ながら、ポツリと呟く。",
  "「やっとか……」",
  "「本当に助かるよ、天音」",
  "「うわ、マジかー……ワタシ、こんなことまでできるようになっちゃってたのかー」",
  "「初撃に続き、二撃目もヒット。続けて三撃目もいけますか？」",
  "「あ、うん。わかった」",
  "「拡大します。相手の位置を確認してください」",
  "「見えた」",
  "「狙いを定めて下さい。外せばその分、相手が冷静さを取り戻します」",
  "「まず当てることを重視して下さい」",
  "「不安になるようなこと言わないで！　ワタシ、魔法なんて使うの初めてなんだから！」",
  "「問題ありません。これは、難しい制御が必要なものではありません」",
  "「マナの塊を撃ち出す。ただそれだけのことですから。正確には、魔法ではありません」",
  "「え？　そうなの？」",
  "「実はちょっぴり『魔法が使える！　ヤバい！』とかドキドキしてたのに……ちょっと寂しい」",
  "「それは失礼いたしました。ですが、それはそれとして」",
  "「今は迅速に次弾の発射をお願いします」",
  "「このままでは、姫様や乃愛さん、谷風さんに、新たな被害が及びますので」",
  "「わ、わかってるっ！」",
  "「私がサポートしています。細かいことは私に任せて、天音さんは狙いを定めることに集中して下さい」",
  "「了解」",
  "「（こんな格好で長時間過ごさせるとか、とんでもない羞恥プレイだ）」",
  "「（この借りは何かで返してもらおう。絶対、返してもらおう）」",
  "「（けど、それより今は……あの男の人。アイツをなんとかしないと。こんなことが続くと普通に――）」",
  "「迷惑なんだってーのっ！」",
  "「――ごゅっ！？」",
  "三撃目に打ち抜かれた男は、立ち上がることもできなくなっていた。",
  "芝生の上に転がっている。",
  "普通であれば魔法の範囲外となるような長距離に加え、今も狐面の効果で認識を阻害されている。",
  "意識の外からの攻撃は狙い通り――もしくは、狙い以上の効果があった。",
  "「これは、なんだ？　一体なにをした……？」",
  "注射器が偽物なら、俺が失ったマナはどこに行ったのか？",
  "それを考えれば、予想ぐらいは出来そうなものだが――",
  "「教える義理はない。それに意味もない」",
  "「そうだね。君は、負けたんだから」",
  "「安心しなさい。さっきも言った通り、殺したりしないわ。アッチに送り返すだけ」",
  "「ただ、色々と話は聞かせてもらうことになるだろうけど」",
  "かぐ耶が不敵な笑みを浮かべた時――",
  "「ッッ」",
  "四撃目が、男に直撃。",
  "そしてようやく、男が意識を失った。",
  "「………」",
  "「上手くいった……んだよな？」",
  "「うん」",
  "乃愛とかぐ耶相手に、ここまで一人で立ちまわっていたんだ。",
  "しかも、準備していたマナも使っていたようだし……いわば背水の陣のようなもの。",
  "少なくともここに、他に仲間はいないんだろう。",
  "警戒のため、乃愛とかぐ耶に囮になってもらい、様子を伺いつつ……天音の狙撃という方法をとったものの。",
  "結果的には、ここまで慎重になる必要はなかったか。",
  "「………」",
  "いや、用心するに越したことはない。",
  "何はともあれ、成功したんだから。それでいいよな。",
  "乃愛もかぐ耶も、大きな怪我なんかをせずに済んだわけだし。",
  "「はぁぁ～……疲れたぁ……」",
  "「しかも、身体中が痛ぇ……」",
  "「無茶をし過ぎだよ。君が前に出る予定はなかったはずだ」",
  "「そうだけど。あのまま任せっきりにしてはいられないだろ」",
  "「なんにしても、上手くいったんだからいいじゃない」",
  "「まあ……結果に関しては、僕も文句ない」",
  "「それに文句は言ったけど、感謝をしてる」",
  "「助けてくれて、ありがとう」",
  "「そうね。妾も感謝してるわ」",
  "「そんな風に感謝されるのも……変な気分だな。元々、俺の問題だったわけだし……」",
  "「それに二人とも、囮だったからあんな苦戦してるようにしてたけど、実際はそうでもなかったんじゃないのか？」",
  "「細かいことはいいじゃないか。こうして、目的を果たすことには成功したんだ」",
  "「まあ、そうだな」",
  "「それで……コイツのことは、任せていいのか？」",
  "「ええ。妾の方でやっておく」",
  "「やっておく、って……なんか、怖い言い方だな」",
  "「考え過ぎよ。この男にも言ったとおり、命を奪うような真似はしないわ」",
  "「アッチの世界に送り返すだけ」",
  "「ただし、色々と話を聞かせてもらうつもりだけど」",
  "「……その場合、どうなるんだ？」",
  "「勿論。圧力をかけることになるでしょうね」",
  "「今後もこんなことが続くのは、李空としても望んでいないでしょう？」",
  "「そりゃそうだ」",
  "「とにかく任せるよ。異世界のことは、俺が首を突っ込む話じゃないだろうし」",
  "「ええ」",
  "「とりあえず疲れた……」",
  "不意に眩暈を覚え、目の前が揺れる。",
  "考えてみれば当然か。",
  "天音に吸ってもらったマナは、その大半を失ったまま。",
  "そんな状態で無理矢理、前世返りをした上に、ハッタリでマナを消耗させたから、マナが再び足りなくなったんだろう。",
  "とはいえ、その甲斐はあった。",
  "緊張の糸が切れたこともあるのか、一気に疲労が身体を襲う。",
  "だが、目的を果たしたからか……スッキリしていた。",
  "とりあえず、今日は安心して眠れそうだ。"
]
