[
  "「朝だよ。おい。もう起きる時間だよ」",
  "「ん……んん？」",
  "身体が揺れている。",
  "地震か……？",
  "「このままだと母君に怒られるよ」",
  "目を覚ますと同時に、見慣れた天井が視界に映った。",
  "だが、いつもと違うことも一つ。",
  "「ようやく起きたね」",
  "「ん？　乃愛か……？」",
  "「おはよう」",
  "「あ、ああ……おはよう」",
  "朝の挨拶を交わす乃愛は、瑞花学院の制服を着ていた。",
  "「その服……なんで？」",
  "「今日からは僕も学院に登校する」",
  "「以前の様に、他の人からは見えない状態でないのなら、一緒に通うのが一番自然だろう？」",
  "「ああ、そっか。そりゃそうだ」",
  "「けど……」",
  "「心配ないよ。編入に関しては、すでに整えているから」",
  "「オトンやオカンに、遠縁の子供として受け入れられたみたいに？」",
  "「うん」",
  "「なら……問題はなさそうだな」",
  "オトンもオカンも、いきなり現れた乃愛に驚きはしたものの、その存在を疑うことはなかった。",
  "普通なら何かしらの疑問がありそうなものだが、そんな様子はない。すぐに受け入れてしまった。",
  "この分なら学院に編入するのも、心配する必要はなさそうだ。",
  "にしても……。",
  "「………」",
  "「ん？　どうかした？」",
  "「いや。制服も似合ってるな、と」",
  "「………」",
  "「その髪は、自分でやったのか？」",
  "「母君がまとめてくれたんだけど……おかしい、かな？」",
  "「いや。そっちも似合ってるよ」",
  "「そ、そう……あ、ありがとう」",
  "「んーーー……っ！」",
  "この土日は、シュトリアさんの一件でゴロゴロと怠惰な時間を過ごすことが出来なかった。",
  "とはいえ、敵対する相手じゃなくて安心できたし。",
  "昨日の買い物や食事も、楽しい時間ではあった。疲れたけど。",
  "だから、そこに対して文句をつけるつもりはないが……。",
  "やっぱり、もっとゴロゴロして、身体を休めたかったかも。",
  "「それで……なんでわざわざ起こしに？」",
  "「母君に頼まれたんだよ。今日は月曜だから、って」",
  "「ほら。登校するんだから、そろそろ起きないと。寝坊しては大変だよ」",
  "「……そうだな。助かったよ。ありがとう」",
  "「どういたしまして」",
  "「朝ご飯も、もうできてるよ」",
  "時間を確認する。いつもより少し遅い時間だ。",
  "致命的な寝坊じゃないが、いつもなら着替え始めている頃か。",
  "スマホのアラームも、いつの間にか止めてしまっていたらしい。",
  "「ぐっすり眠れたみたいだね」",
  "「ああ」",
  "「………」",
  "「？？？　なんだい？　どうかした？」",
  "「いや。別に、なんでもないけど……誰かに起こされるのって、久々だったから」",
  "「そうなの？」",
  "「寝起きはいい方だからな。わりと自分で起きてる」",
  "「むしろ俺は、天音を起こす方が多いな」",
  "「なるほど」",
  "「起こされるのが、迷惑……というわけではないよね？」",
  "「端的に言って、いい気分だ」",
  "「それはなにより。なら、早く起きたまえ」",
  "朝、目を開けた時から、目の前に可愛い女の子がいる。愛らしく「おはよう」と挨拶してくれる。",
  "まさか、そんなエロゲみたいな朝を迎える日が来ようとは。",
  "それ自体はとても嬉しいことだ。",
  "勃起できなくなったことが、キッカケでなければ。",
  "「本当に……はぁ……」",
  "「どうかした？」",
  "「なんでもない」",
  "今度こそ、身体を起こす。",
  "ベッドの上でグダグダしてたら、本当に二度寝しそうだ。",
  "顔でも洗うか。",
  "「おっ。起きたわね」",
  "「お疲れ様。ありがとう、乃愛ちゃん」",
  "「お世話になるんだ。これくらいのこと、大したことじゃあない」",
  "「どう？　美少女に起こしてもらえる朝は？」",
  "「母親に起こされるのとは比べものにならないくらい最高だった」",
  "「親として忠告しておくけど。何でもかんでも馬鹿正直に答えりゃいいってものじゃないからね」",
  "「こういう時はゴマをすって忖度しなさい」",
  "「息子に媚びへつらわれて嬉しいのか？」",
  "「たまには、そういう日があっても悪くはないわね」",
  "「仕事もあるのに毎日飯を作ってくれて、ありがたいと思ってる」",
  "「あら。あらあら。嬉しいことを言ってくれるじゃない」",
  "「感謝してるから、小遣い上げてくれない？　事情があって金欠なんだ」",
  "「あー感動し過ぎて他のことが耳に入らないわー」",
  "「嬉しくて今日も仕事を頑張れそうだから、そろそろ行かないと」",
  "「いつもより早いな」",
  "「アンタが遅いのよ」",
  "「聞こえてんじゃねぇか」",
  "「悪いけど、洗濯物お願いね？」",
  "「わかってる」",
  "「乃愛ちゃん。困った事があったら、遠慮なく二人に頼っていいから」",
  "「うん。ありがとう」",
  "「それじゃあ、行ってきます」",
  "『いってらっしゃい』",
  "「さて。とりあえず、朝飯にするか」",
  "「ご馳走様でした」",
  "「ご馳走様」",
  "「箸、普通に使えるんだな」",
  "「それくらいは問題なくこなせないと、目立ってしまうかもしれないからね」",
  "そういや、ポテチ食べる時にも使ってたな。",
  "「たしかに僕は、その……具体的な人の営みについて疎いところもあるけど、それくらいのことは知ってるさ」",
  "この分だと、馴染むのには苦労はなさそうだな。",
  "俺もどこまでサポートするのか不安だったけど、必要最低限で済みそうだ。",
  "「ところで……天音は、放っておいていいの？」",
  "「いや。そろそろ起こしに行かないとマズいんだが……」",
  "「わかった。では、僕が起こしに行ってくるよ」",
  "「いいのか？」",
  "「それくらい大したことじゃあない」",
  "「任せる。俺は洗濯物を干す仕事もあるから」",
  "「わかった。では行ってくる」",
  "トトッ――軽い足音を響かせて、乃愛は天音の部屋に向かう。",
  "「ああしてると、普通の人間にしか見えないな」",
  "「でも乃愛は天使で……俺も魔王の生まれ変わりとか」",
  "「まさか、こんな事になるとはなぁ……」",
  "ぼやきながら、俺は洗濯機の元へ向かった。",
  "俺が洗濯物を干し終えた時だ。",
  "テーブルに置いてあったスマホが鳴った。ＬＩＥＮにメッセージが届いたらしい。",
  "「………。この時間に来るメッセージには不安にされっぱなしなんだよなぁ……」",
  "とはいえ、確認しないわけにはいかないんだが。",
  "%i1&stamp_EV201DA;",
  "「やっぱ天音か」",
  "みさらせ",
  "これまでと同じだ。",
  "今日も送られてきた、妹の下着姿のエロ自撮り。",
  "この履歴、見られたら本当にヤバいな。",
  "オトンやオカンに見られでもしたら、家族会議が始まるぞ。",
  "ウチの両親、プライバシーは尊重してくれる方だから、多分見られることはないと思うけど。",
  "なんて返信すべきか。",
  "そろそろ本気で止めて欲しいと言うべきだろうか？",
  "もういいって",
  "なんのペナルティだよ、これ",
  "%i1&stamp_止めて;",
  "はぁ？　むしろログインボーナスでしょうがっ",
  "お兄がごちゃごちゃ言うから新しく買った下着なのに",
  "%i1&stamp_ごはん;",
  "朝食の準備、出来てるぞ",
  "%i1&stamp_ご立腹;",
  "ばか　あほ　まぬけ",
  "紐パンって穿いてて不安にならないのか？",
  "ようやく反応したと思ったら紐パン",
  "お兄、オッサン　笑",
  "%i1&stamp_変態だ;",
  "%i1&stamp_やば;",
  "何か知らんが、爆笑してるらしい。",
  "男なら誰しも浪漫を感じるものだと思ってたが……紐パンに反応するってオッサンなのか？",
  "あ。これフェイクだから",
  "なにが？　どういうこと？",
  "これが世界の真実だ",
  "%i1&stamp_EV201EA;",
  "「なっ！？」",
  "解いたリボンの下に、もう一本細い紐があるっ！？",
  "これが……こんなものが、世界の真実だなんて……。",
  "%i1&stamp_落胆;",
  "今日学院休む",
  "ショック受けすぎキモい　笑",
  "「お兄、思った以上にキモい。まさか紐パンに食いつくとは」",
  "「うるせえな」",
  "「いいだろ、別に。なんかこう……漠然とした憧れがあるんだよ」",
  "「なのに、まさか、フェイクだったなんて……もう何も信じられない」",
  "「だからショック受けすぎでしょ」",
  "「？？？　さっきから、何の話？」",
  "「それは、あー……」",
  "「乃愛は気にしないでいい。ちょっとした、世界の真実について考えていただけだから」",
  "「世界の真実！？　それは、一体……」",
  "「ものすごくショックなことだから聞かない方がいいっ！」",
  "「そっ、そうなの……っ！？」",
  "「いや。それにショックを受けるのは、オッサンだけでしょ」",
  "「でも、ようやくお兄をぎゃふんと言わせてやったぜ」",
  "「リアルでそんなこと言うやつ、初めて見た」",
  "「とりあえず満足したなら、送ってくるのはもう止めてくれ」",
  "「本当不安になるんだよ。ああいう写真」",
  "「いや。送らないとかじゃなくて、そもそも撮るな。世の中何が起こるかわからないんだから」",
  "「もしスマホを落として、中を誰かに見られたら大変なことになる」",
  "「ロックかけてるし、大丈夫だと思うけど」",
  "「万が一ってことがあるだろ」",
  "「本当、シスコンだなぁ……お兄は」",
  "「シスコンじゃねえ。お前のネットリテラシーが低すぎるだけだ」",
  "「わかった。もうしないって」",
  "「ならいい」",
  "「では、僕は職員室に行ってくる」",
  "「案内は必要か？」",
  "「問題ないよ。この学院の構造はすでに把握しているからね」",
  "「わかった」",
  "「じゃ、また後でな」",
  "「うん。また後で」",
  "「さて。俺も教室に――」",
  "「あ。天音ちゃん、おはよう」",
  "「おはよう、彩ちゃん」",
  "「あ。先輩も、おはようございます」",
  "「え？　あ、ああ……うん。おはよう」",
  "「？？？」",
  "思わず動揺した俺に、三国さんが不思議そうな視線を向けた。",
  "可愛らしい仕草なんかはあの時と同じだが、その雰囲気は全く違う。",
  "特に、俺に向けられる視線だ。",
  "澄んだ瞳、冷静な視線。",
  "明らかに、夕暮れの教室で迫って来た三国さんとは違う。",
  "「あの……先輩？　どうかしましたか？」",
  "「いや。なんでもない。どうもしてない」",
  "「それよりも三国さん」",
  "「あ、はい。なんでしょうか？」",
  "「体調の方はどう？　なにか違和感とかない？」",
  "「違和感ですか？　特には……」",
  "「え？　え？　私、変ですか？　どこか変なところがありますか？」",
  "「いや。そうじゃないよ」",
  "「ただ、その……ほら。先週倒れたって、天音から聞いたから」",
  "「あ、はい。自分でもビックリしました。こんなこと、初めてだったので……」",
  "「あの日は、記憶に曖昧なところもあって……もしかしたら、朝から体調が悪かったのかもしれません」",
  "「でも今日はそんなこともないので、大丈夫だと思います。土日もしっかり休みましたし」",
  "「そっか。それならよかった」",
  "「はい」",
  "「そろそろ行こ、彩ちゃん」",
  "「あ、うん」",
  "「それじゃあ先輩。失礼します」",
  "「ああ。変な事聞いてゴメンな」",
  "「いえ」",
  "「………」",
  "校舎に向かう三国さんと天音を見送る。無理をしているようにも見えない。",
  "となると――",
  "再び、三国さんを利用しようとしてるヤツはいなさそうだな。",
  "「安心したし、俺も教室に向かうか」",
  "教室に入ると、いつものように俺の机は占領されていた。",
  "「おはよう」",
  "「おっ？　おはよーっす」",
  "「よっすー」",
  "「よすよす～」",
  "「ねえ谷風クン、知ってる？」",
  "「いきなり、なんだ？」",
  "「職員室で聞いたんだけど、ウチのクラスに編入生が入ってくるらしいよ」",
  "「しかも、可愛い女の子だって」",
  "「あー……」",
  "「そのことなら知ってる」",
  "「え？　なんで？」",
  "「その子、[うち]家で暮らすことになったから」",
  "「なになに？　どういう関係？」",
  "「父方の遠縁の子供らしい。詳しい関係までは俺も知らないけど」",
  "ここら辺のことは隠すよりも、最初から素直に言っておいた方がいいだろう。",
  "「へー。そうなんだ。なんか漫画みたいだね！」",
  "「もしかして、だからウチのクラスに編入するのかな？」",
  "「知り合いがいるに越したことはないし」",
  "「かもな」",
  "「どんな子なの？」",
  "「どんな………………」",
  "「可愛いと思う。あと、真面目なタイプかな」",
  "「真面目かぁ……なら、私はちょっと苦手かも」",
  "「アンタにも苦手なタイプってあるんだ？」",
  "「嫌いってわけじゃないんだけどね。ほら、私って適当じゃん？」",
  "「うん、そうだね。自覚あったんだ？」",
  "「即答はひどいっ！」",
  "「いや。だって。そもそもアンタが言い出したことだし」",
  "「そうだけど！　そうなんだけど！」",
  "「クルミー。チカがいじめる～」",
  "「おーよしよし」",
  "「でもカエデは適当なところを改めた方がいいとアタシも思うかなー」",
  "「慰めてぇ！？」",
  "「多分、その心配は必要ないと思う」",
  "「真面目とは言ったけど、周りに押し付けてくるタイプじゃないと思うから」",
  "「ふーん。そっか。それなら、ちょっとは安心かな」",
  "「何にせよ、どんな子が来るのか楽しみ。仲良くなれるといいなぁ～」",
  "「クルミってそういうとこ、小学生みたいだよね」",
  "「え？　そう？　でも折角なんだから、仲良くなりたいと思わない？」",
  "「そりゃ思うけど」",
  "「わざわざ口に出して気合いを入れることはないってことだよ」",
  "「えー、そうかなー？」",
  "「とりあえず、どんな子が来るのか楽しみだ」",
  "「はーい。みんな静かに。ＨＲを始める前にお知らせがあります」",
  "「今日はまず、編入生を紹介します。入ってきて下さーい」",
  "風実花さんに言われて、教室の扉が開いた。",
  "軽い足音をさせながら現れたのは当然――",
  "「は、初めまして。白雪乃愛だ。今日からこのクラスの一員となる」",
  "「海外での暮らしが長かったから、日本にはまだ不慣れなところも多い」",
  "「そういう時に助けてもらえると……とっても嬉しい。よろしくお願いします」",
  "そんな自己紹介の後、歓迎の拍手が起きる。",
  "「おー。本当にかわいいー……」",
  "「はい。静かにー。それじゃあＨＲを始める前に、編入生を紹介します」",
  "「んん？　デジャブかな？」",
  "「入って来て下さーい」",
  "教室の中に入ってきたのは、長い髪を後ろでくくった綺麗な女の子。",
  "昨日買った服は雰囲気が大人っぽかったけど。制服を着たシュトリアさんも、また雰囲気が違っている。",
  "何でも似合うし、着る物で雰囲気がガラッと変わるんだな。",
  "「[ほし]星[かわ]河かぐ耶よ、初めまして」",
  "「妾も日本ではないところでの生活が長かったから。わからないことも多いと思うの」",
  "「もしかしたら迷惑をかけるかもしれないけれど、よろしくお願いします」",
  "「いきなり編入生が二人も……？」",
  "「はい。静かにー。それじゃあＨＲを始める前に、編入生を紹介します」",
  "「えぇ……続くんだ、この流れ」",
  "まあ、そうだな。シュトリアさんが編入するなら、当然――",
  "「[たか]高[だて]楯オリエです。よろしくお願いします」",
  "ルヴァクさんも、当然一緒だよな。",
  "「………」",
  "「えーっと……挨拶は、それだけでいいの？」",
  "「はい。構いません」",
  "「そうですか。わかりました」",
  "「では、ＨＲを始める前に、編入生を紹介――」",
  "「まだ続くの！？」",
  "「うそうそ。流石にこれ以上の編入生はいません」",
  "「三人でも十分多いと思うけど」",
  "「みんなの気持ちはわかります。普通、こんなことないですよね。私もそう思う」",
  "「そもそも、私が一番驚いてるし……」",
  "「でもこれは手違いなどではありません。三人とも今日からこのクラスに配属になりました」",
  "「全員が[おんな]同じクラスになるとか、そんなことってある？」",
  "「あったんだから仕方ないでしょ」",
  "「へー……」",
  "「……ん？　あ、あれ？」",
  "多分、また魔法とか使ったんだろう。",
  "でないと、こんなことがあるとは思えない。",
  "「突然三人も増えて困惑してるとは思うけど、一番困惑してるのは私……」",
  "「そりゃそうか」",
  "「この学院の事で、わからないこともあるだろうけど。みんな、クラスメイトとして助けてあげて下さい」",
  "「机はもう運んであるから、三人はあの後ろの席を使って。あ。後ろだと、視力の問題とかある？」",
  "「僕は平気だ」",
  "「妾も構わないわ」",
  "「私は、姫様の近くであれば何の問題もありません」",
  "「姫様？」",
  "「すみません。何でもありません。気にしないで下さい」",
  "「後ろで問題もありません」",
  "「なら、三人とも座って。ＨＲを始めますよ」",
  "『はい』",
  "「はーい。それじゃあ出席を取ります」",
  "「三人って知り合いなの？　だから一緒に編入して、一緒のクラスになったの？」",
  "「いや。そうじゃあない。僕たちは、ここで出会った」",
  "「そうなんだ？　でも……ならなんで、三人一緒に同じクラスなんだろ？」",
  "「さ、さあ？」",
  "「白雪さんが、今まで住んでたのってどこの国？」",
  "「ひぇ？　それは、あー……う、上の方だ」",
  "「北ってこと？　ノルウェーとかスウェーデンとかフィンランドとか？」",
  "「あれ？　北の国だよね？　北欧っていうくらいだし」",
  "「そんな感じ……かも？　知れない？」",
  "「………」",
  "ところどころ、怪しいところもあるが……基本的には問題なく会話できている。",
  "この分だと、妙な心配はしなくて済みそうだ。",
  "「ところで――」",
  "「“星河かぐ耶”って、なんだ？」",
  "「もちろん、妾の名前よ。まさか、カクア・シュトリアのままと言うわけにもいかないじゃない」",
  "「それでも別に、問題になったりはしなかったと思うけど」",
  "「でも、こっちの方が馴染み易くて、怪しまれることもないでしょう？」",
  "「馴染み易くはあるな」",
  "「その名前って、自分で考えたのか？」",
  "「ええ。コッチの世界を知るつもりで、色々と調べたのよ」",
  "「その中で“かぐや姫”というお話があることをしって、妾の元々の名前と似ているでしょ？」",
  "「拝借することにしたの。結構気に入っているわ、\\n“かぐ耶”って名前」",
  "「まあ……よく似合ってるとは思う」",
  "「ありがとう」",
  "「これからはちゃんと、かぐ耶って呼んでね」",
  "「それで問題がないのなら？」",
  "ちらっと横目で、ルヴァクさんの様子を窺う。",
  "「致し方ありません。これも、コッチの世界に馴染むための事ですから」",
  "「私のことも気にせず、オリエで結構です」",
  "「わかった。なら、そうさせてもらう」",
  "「オリエは、オリエのままなんだな」",
  "「私は姫様に合わせただけですので。本名のままで済むのなら、それに越したことはありません」",
  "「じゃあ、かぐ耶とオリエ。改めて、今日からよろしく」",
  "「ええ。よろしく」",
  "「よろしくお願いします」",
  "「そうだ。今朝、三国さんと会ったぞ」",
  "「ああ。あの時の彼女ね」",
  "「なにか問題でもあった？」",
  "「いや。むしろ逆。変わった様子はなさそうだった」",
  "「あれから三国さんに接触してる、怪しい奴はいなさそうだったが……」",
  "「あの子に施した防壁にも、変化はないみたいだし」",
  "「今のところは心配する必要がなさそうね」",
  "「それならいいんだけど」",
  "「ねえ。ウチも混ざっていい？」",
  "「星河さんって今までは、どこにいたの？」",
  "「日本ではないところ。それ以上のことは、秘密よ」",
  "「あはは。なにそれ」",
  "「高楯さんは？」",
  "「私は姫様――ではなく、かぐ耶様と同じところから来ました」",
  "「なら、二人は元から知り合いなんだ？」",
  "「ええ。親同士の繋がりもあって、子供の頃からずっと一緒\\nだったの」",
  "「へー。幼馴染ってやつ？　いいよね、そういうの」",
  "かぐ耶とオリエは、そうして女子に囲まれる。",
  "邪魔する理由もないので、俺はそのまま白石さんたちに任せた。",
  "そして……ふと気付いた。",
  "その中に、小雲雀さんが混ざっていないことに。",
  "「………」",
  "「どうかしたの？　仲良くなれるといいなって、言ってたのに」",
  "「仲良くなりたい気持ちに変わりはないんだけど……」",
  "「実際に話しかけるってなったら臆した、とか？」",
  "「そんなに壁を感じさせる雰囲気はないと……いや。ルヴァ――ん。高楯さんには多少あるかもしれないけど」",
  "「そういうのじゃないんだけど」",
  "「なんか、ちょっと落ち着かなくてね。たはは」",
  "「………」",
  "「小雲雀さん、元気ないか？　体調でも悪いのか？」",
  "「え？　そ、そう？　そんな風に見える？」",
  "「わりと」",
  "「それは……あー……たはは。ちょっとね」",
  "「保健室に行った方がいいんじゃないのか？」",
  "「今は問題なくても、授業中に悪化したら厄介だろうし」",
  "「でも……授業にはちゃんと出ておきたいんだよね。休んだらその分、家で勉強が必要になるから」",
  "「あー。そういえば小雲雀さん、家で復習とかしないんだっけ？」",
  "「木下さんか、白石さんが言ってた」",
  "「全くしないってわけじゃないよ。多少の確認くらいはしてる」",
  "「でも、それって俺たちと比べたら、短い時間なんだろ？」",
  "「凄いよな。よく授業だけで好成績を収められるもんだ」",
  "「えーそう？　だって教科書に載ってないことはテストに出ないし」",
  "「教科書に載ってることは、授業で大体は説明してもらえるし」",
  "「それなら、授業に集中するのが一番効率いいでしょ？」",
  "「理屈だけで言えば、そうなんだけど。それが出来ないから、みんな頑張って勉強してるわけで……」",
  "「でも……前に二度寝で大遅刻してなかったっけ？」",
  "「あっ、あー……アレはちょっと、特殊な事情が……」",
  "「どうしてもベッドから出られなくなっちゃってね……たはは」",
  "「ふーん」",
  "特殊な事情とやらが何かはわからないけど、誤魔化してることに深入りしない方がいいだろう。",
  "こういう時に変に追及とかすると、天音だったらキレて蹴りを入れてくるからな。",
  "「でも、そうだな。そういうこともあるな」",
  "「調子乗って徹夜とかしてたら、電池切れたみたいに意識を失って翌日になってることとか」",
  "「アタシにもあるよ、それ。ゲームしてたら、ついつい夜更かししちゃってさ」",
  "「小雲雀さんって、ゲームするんだ？」",
  "「あ。前に上手い配信者のプレイを参考にするとか、言ってたっけ？」",
  "「そうだね。まー、アタシじゃ再現はできないんだけど」",
  "「ちなみに小雲雀さんって……」",
  "「ん？」",
  "「家で勉強しないなら、何して過ごしてるんだ？」",
  "「別に普通だよ？　ゲームするか、ネットするか……あとは本読むくらいかな？」",
  "「漫画とか？　それとも、難しそうな本？」",
  "「なんでも。漫画も読むし、小説とかも読むし。あんまりこだわりはないんだよね、そこら辺」",
  "「家にある本を適当に読んでる」",
  "「スポーツ選手のエッセイとか、美術書とかも見るし、料理のレシピ本とかも読むかな」",
  "「あっ。読むだけね。料理はできないよ」",
  "「他にも……そうそう。お父さんが使ってた教科書を読んで、今の内容との違いを探してみたりとか」",
  "「そういうのってやっぱ、親の影響？」",
  "「かもね。お父さんが多分、乱読家とか言われるタイプだと思う」",
  "「アタシは、日常生活では全く役に立たない本を読むのが好きかな」",
  "「日常では役に立たない本って、例えば？」",
  "「えーっと……ガラス作りの本とか、食に関する歴史の本とか？」",
  "「自分の知らないことが沢山あるんだなぁーって。興味深いだけで、大半は斜め読みだけど」",
  "「へー。小雲雀さんって、異世界に転生しても知識で無双できそうだな」",
  "「ふぁははは、なにそれ！　そんな評価、初めてされた」",
  "「まさか異世界転生を基準にするとか、あはは」",
  "「異世界転生も通じるのか」",
  "「小説を何冊か読んだことあるよ。流行ってるらしいから、興味本位で」",
  "「本当に何でも読むんだな」",
  "「なら、ゲームも色々プレイするのか？」",
  "「そっちはわりと、やり込む方かな？」",
  "「最近は[ハン]狩[ター]人と[サバ]生[イバ]存[ー]者が鬼ごっこするやつ――って、わかる？」",
  "「あー……第六感覚だっけ？」",
  "「そう！　谷風クンもプレイしてたりするの？」",
  "「いや。俺じゃない。ウチの妹だよ」",
  "「前に聞いた感じだと、かなりハマってるみたいだったな」",
  "「そうなんだ？　いいな～。すぐ側にゲーム仲間がいるって」",
  "「アタシの周りでゲームに付き合ってくれる人、\\nいないんだよ～」",
  "「木下さんとか、白石さんは？」",
  "「前に誘って、一度付き合ってもらったんだけどね」",
  "「カエデは３Ｄ酔いがひどくてリタイア。チカは操作がわからんって、それっきり」",
  "「慣れるまでは結構大変そうだもんな、ああいうの」",
  "「そうなんだよね～」",
  "「面白いからこそ、この楽しみをリアルで会える人とも共有したいっていうか――谷風クンッ」",
  "「え？　な、なに？」",
  "「妹さんのこと、紹介してもらえない？」",
  "「紹介って言われても」",
  "「お願いっ。一緒に遊びたいだけ。ゲームしたいだけだから」",
  "「………」",
  "「でもアイツ、わりと人見知りだからなぁ」",
  "「『野良でソロしかしないから』とか言っても不思議はないし」",
  "「お断りされたならしょうがない。その時は素直に諦める」",
  "「それに対して、谷風クンに文句を言ったりしないことも約束する。だから、お願いしますっ」",
  "「………」",
  "「ダメ？」",
  "「わかった。本人に聞いておくよ」",
  "「アイツが了承したら、連絡先を教えるってことで……いいかな？」",
  "「やったぁ！　ありがとう、谷風クン！」",
  "小雲雀さんが身を乗り出して、俺の手を強く握りしめた。",
  "「いいよ。礼を言われる程じゃない――って言うか、まだ何もしてないしな」",
  "「たはは。でもなんか嬉しくってさ」",
  "彼女が恥ずかしそうに笑った。",
  "その面映ゆい表情が直後、苦しそうに歪んだ。",
  "「っっ」",
  "「――っ！？」",
  "それは俺も同じだった。",
  "甲高い、不快な金属音が頭の中に響いた。",
  "以前、かぐ耶がアッチの世界から干渉してきたときと同じ音だ。",
  "握り締められた手から、電流を流すような刺激が走った。",
  "刺激は腕を通り、俺の脳まで痺れさせる。",
  "そして俺の意識は、見慣れた教室から見知らぬ世界に飛んだ。",
  "「こんなところにいたのか、魔王」",
  "「何をしているんだ？」",
  "「腹が減ったんでな。ちょっと飯を調達してきた」",
  "「魔王自らか？」",
  "「いわゆる、お忍びってやつだな」",
  "「料理長に言えば済む話ではないのか？」",
  "「あー……それはー……」",
  "「もちろん料理長の腕は信じている。だが……もっと気軽な物を食べたくなる時だってあるだろ」",
  "「そう言ったものを、料理長は野卑な食べ物だと言って切り捨てる。だったら、自分で買いに行くしかないだろう」",
  "「言いたいことはわかるが……」",
  "「臓物の串焼きなんだが、臭みも上手に抜いてあって実に美味い」",
  "「この、濃いくらいの味付けが、たまらなくてな」",
  "「………」",
  "「お前も食え」",
  "「私には、片付けねばならない仕事が山積みだ」",
  "「そうなのか。大変だな」",
  "「誰のせいだと！」",
  "「お前がそうやって仕事をせずに街に降りた分、私が突き上げをくらうんだぞ！」",
  "「それに関しては悪いと思ってる」",
  "「だから、これを食え。まだ仕事があるなら、腹ごしらえするに越したことはないだろう」",
  "「あと、いつも頑張ってもらっていることへの礼だ」",
  "「………」",
  "「埋め合わせが串？　私の仕事はそこまで安くない」",
  "「おのれ。王の褒美に文句をつけるかっ」",
  "「そういうことは、もっと魔王の仕事を全うしてから言うんだな」",
  "「……はぁ。ありがたく、頂戴いたします、我が主」",
  "「うむ」",
  "「……ん。ぁっ、これ美味しい」",
  "「もう一本食うか？」",
  "「いただこう」",
  "「………。うん、美味い」",
  "「次はお前も一緒に行くか？　料理長には頼めない美味い料理が、まだまだあるんだ」",
  "「お前はまず魔王としての仕事をしろ」",
  "「苦手なんだよ、報告書とか。目を通してると、頭痛がするか、眠くなるかのどっちかだし」",
  "「前線で戦うことの方が多いからな、俺の場合は」",
  "「………」",
  "「……で？　いつだ？」",
  "「ん？」",
  "「だから、いつ行くんだ？　美味い料理を教えてくれるんだろう？」",
  "「………」",
  "「な、なんだ？」",
  "「いや、スレイはなんというか……素直じゃないところがあるよな」",
  "「………。うるさい、悪かったな」",
  "「怒るな。俺は、お前のそういうところも好きだぞ」",
  "「――んなっ！？　なっ、なっ」",
  "「そうだな。今度行くときは、声をかける」",
  "「う、うむ」",
  "「ただし！　仕事を終わらせてからにしろっ」",
  "「あー……まっ。最善は尽くしてみるよ」",
  "「全く……お前と言うやつは……」",
  "「だが、まあ……約束だからな」",
  "「ああ。わかった」",
  "「――っぁ！？」",
  "呼吸が止まっていたんだろうか？",
  "俺は酸素を求めて、喘ぐように空気を吸う。",
  "「はぁ、はぁ……はぁ、はぁ……」",
  "見慣れた教室の中。",
  "周囲には、見知ったクラスメイトたち。",
  "そして目の前には、俺の手を握り締めたままの小雲雀……さん？",
  "「今の……なに？　アタシ、一体、なんで……？」",
  "「こ、小雲雀……さん？」",
  "「え？　あ、わっ！？　え！？　誰っ！？」",
  "「誰って」",
  "「あ、谷風クンなの！？　なにその恰好！　てか目が真っ黒だよ！？」",
  "「えっ！？　えっ！？　タトゥー……じゃないよね？　カラコン？　谷風クンって、そういうのする人だったんだ？」",
  "「あっ、うわっ！？　前世返りしてる！？　というか……小雲雀さんの方こそ！」",
  "「え？　あ、わっ！　この格好、まさかっ！？　\\nまたアタシ――」",
  "慌てた様子で、小雲雀さんが俺から離れた。",
  "自分の身体を見下ろしながら、確認するみたいにあちこちをパンパン手のひらで叩いていた。",
  "「ウソでしょっ！？　なんで、またこの格好………………っ」",
  "呆然と佇む、小雲雀さん。",
  "突然、角を生やした彼女を――いや。角を生やした彼女と俺を、クラスメイトは驚いた様子で見つめていた。",
  "そんな中、木下さんと白石さんがおずおず、こちらに近づいてくる。",
  "「……あの……クルミ、さん？　その恰好は……どうしたの？」",
  "「――はぅっ！？　いや、これは――」",
  "「正直、人の趣味にとやかく言うつもりはないんだけど」",
  "「流石に教室でコスプレは止めた方がいいと思うよ？　そういうのは時と場合を考えた方が……」",
  "「ちっ、違っ！　これはアタシの趣味じゃなくてぇ！」",
  "「それじゃあ……谷風クンの趣味？」",
  "「いや！　俺の趣味でもないけどっ」",
  "「でも、だったら……二人揃って、なんでそんな恰好してるの？」",
  "「っていうか、いつのまに着替えたの？　イリュージョン？」",
  "「着替えたわけでもないんだけど……アタシにもわけがわからなくて――」",
  "「ふみゃぁぁぁぁ～～～」",
  "今にも泣きだしそうな小雲雀さん。",
  "予想外のことに俺も頭が混乱しっぱなしだ。この場を切り抜けられるような、上手い言い訳が思いつかない。",
  "そんな俺たちを、クラスメイトは遠巻きに見ている。",
  "ニュアンス的には、困惑か嘲笑の二種類。",
  "「ぁぅ……ぁぅ……これは、違う、違うんだよぉ～！」",
  "「あっ！　ちょっと待った！　小雲雀さん！？」",
  "「クルミ、授業が――って、あんな格好のままだと受けられないか」",
  "「そもそも教室でいきなりコスプレするのって……なんで？」",
  "「それは、だから……っ」",
  "「マズい！　なんとか収めないとっ」",
  "「わかってるわ」",
  "かぐ耶は広げた手の平に、大きな火の塊を生み出した。",
  "「“動くなっ”」",
  "かぐ耶の声と共に、クラスメイトたちのざわつきが消え、突然静まり返る。",
  "まるで教室の中だけ、時間でも停止したかのように。",
  "「谷風さんは、早く彼女をっ」",
  "「あ、天音の様子も見てきてくれ！　同じようなことが起きてたら大変だ！」",
  "「わかった！」",
  "バサッと、乃愛が翼を広げる。",
  "そして彼女は壁を通り抜け、教室を出て行った。",
  "「俺も急がないとっ」",
  "「見ないでっ、こんなアタシを見ないでぇ～」",
  "驚く学生たちの目を無視して、俺は小雲雀さんの後を追う。",
  "履きなれていないブーツだからか、逃げる小雲雀さんにすぐに追いついた。",
  "そして、その腕を掴む。",
  "「小雲雀さん、こんな恰好で走り回ってたらヤバい！」",
  "「先生に見つかったら面倒だし、下手したら停学だ！」",
  "「それは……っ、で、でも！　こんなの、一体どうすれば！？」",
  "「とにかく隠れよう！　話はそれからだ！」",
  "困惑する小雲雀さんの腕を引いて、俺は空き教室を捜した。",
  "――ほどなくチャイムが鳴り、次の授業が始まる。",
  "扉の隙間から覗く廊下は静まり返っている。授業は問題なく行われているようだ。",
  "この様子だと、小雲雀さんと俺がコスプレしたことは騒ぎになっていなさそうだ。",
  "「とりあえず、大丈夫そうだな」",
  "「………」",
  "「なんなのこれぇ……なんでアタシ、こんなことに……」",
  "「アタシ、一体どうなっちゃったの……？　こんな格好……嫌だぁ」",
  "「………」",
  "まあ……普通、こうなるよな。",
  "俺や天音だってそうだ。",
  "あの時に乃愛が現れてくれなかったら、似たような反応になっていただろう。",
  "「気持ちはわかるけど落ち着こう、小雲雀さん」",
  "「………」",
  "「むしろ谷風クンは、落ち着きすぎ……」",
  "「俺が？」",
  "「アタシと同じで、いきなり変なコスプレして……目が黒くなったり、髪も伸びてるのに」",
  "「なんでそんな普通に受け入れられてるの？」",
  "「それは、まあ……俺にも色々と事情があって……」",
  "「………」",
  "少し悩みはしたが……既に、こんな状況だ。",
  "俺が知ってる事情も、小雲雀さんに説明しておくべきだろう。",
  "とはいえ……。",
  "いきなり『魔王の生まれ変わり』とか『前世返り』なんて話をして、俺がおかしくなったと思われないだろうか？",
  "それが心配だ。",
  "せめて天使の乃愛や、異世界の魔族であるかぐ耶がいてくれれば、説得力も違うんだろうが。",
  "授業の始まった廊下は静かなものだ。",
  "乃愛、もしくはかぐ耶が、俺たちを見つけてくれそうな気配は……今のところ、なさそうだ。",
  "「しょうがないか」",
  "「小雲雀さん。とりあえず俺が知ってる事を教えるから、まず話を聞いて欲しんだが」",
  "「ぅぅぅ……もう、こんなの嫌だぁ」",
  "「なんで服を脱ぐっ！？」",
  "「こんな格好じゃあ外を歩けないから、着替える……」",
  "「だからって脱いでも解決しない！　頭の角までは誤魔化せないし！」",
  "「だってぇ……」",
  "「なんで、また……こんな格好に……」",
  "「“また”？」",
  "「以前にも、同じことがあったのか？」",
  "「………。前に、大遅刻した日」",
  "「あの日本当は、二度寝してたんじゃないの」",
  "「なんか、朝起きたら……この格好になってて、部屋から出られなくて」",
  "「そうだったのか」",
  "確かあの日は……乃愛が現れた翌日。",
  "つまり、俺と天音が前世返りをした次の日で……三国さんに迫られた日でもある。",
  "小雲雀さんも、魔法の影響を受けていた――ということだろう。",
  "「その時は、どうやって元に戻ったんだ？」",
  "「分かんない。気付いたら、いつものパジャマを着てて……」",
  "「なんでまた、こんな格好になっちゃったの？　こんなことが続くなんて……」",
  "「………」",
  "「もうダメだよ……。クラスの中でこんな格好……もう引きこもるか、死ぬしかない」",
  "「窓の外を見ながら怖いこと言うのは止めてくれ」",
  "「思い詰めすぎだろ」",
  "「そんな気持ちにもなるよ！　突然、こんな変な格好で、角まで生やすんだよ？」",
  "「……これからアタシ、どうやって生きていけばいいの？」",
  "「履歴書の特技の欄に『角を生やせます』とでも書けばいいの？　そんな履歴書嫌だぁ」",
  "「まあ、うん、そうな。なんのアピールにもならないな。記憶には残るだろうけど……」",
  "「こんな変なことが起こり続けてたら、周りにも迷惑をかけちゃう」",
  "「友達もいなくなるだろうし……それに、もし仮に、アタシに好きな人が出来ても絶対にお断りされる」",
  "「一生独り身……処女確定じゃんっ」",
  "「………」",
  "「あのな小雲雀さん、マジで落ち着こう」",
  "「愚痴とか不安とか色々あるだろうけど、頭の中で考えてから口に出した方がいい」",
  "いきなりの単語に、言われた俺の方が激しく動揺していた。",
  "「それに……確定はしてない。小雲雀さんは明るいし、可愛いし」",
  "「事情を理解してくれる人だっているんじゃないか？」",
  "「そんな人いないよ。普通に考えて、こんなのマイナスポイントにしかならないし……」",
  "「それは……」",
  "否定できないか。",
  "「も、もしかしたら、頭から生やした角に並々興味を抱く人がいるかもしれないだろ？」",
  "「そんなのただの変な人じゃん！」",
  "「たしかにっ！」",
  "「やっぱり角なんて、邪魔にしかならないよ」",
  "「電車乗るときにはゴンッ！　ってぶつけるだろうし。車に乗るときだって首を傾けてないと天井を突き破るだろうし」",
  "「結構現実味があるな。それ」",
  "「こんな角、頭を掴みやすいってこと以外に役に立つことある？」",
  "「っていうか、頭を掴むことが役に立つ状況ってなに？　イラマチオとか？」",
  "「あー確かに掴みやすそうではあるけどなんだその発想っ！？」",
  "「あまりにアッサリ言うもんだから一瞬納得しかけたけど何言ってんだ！？」",
  "「だって、役に立ちそうなシーンが他に思い浮かばないんだよぉ」",
  "「そもそも、役に立ってるって言えるのか……それは？」",
  "「とにかく冷静になろう」",
  "「このままだと絶対後悔する事になるから」",
  "俺なら、まず間違いなく後悔する。",
  "まさか、イラマチオなんて単語が飛び出すとは。",
  "俺たちくらいの歳なら、そんな知識を持っているのも不思議ではないけど。",
  "とは言え、俺は男だ。女の子でも、そういうこと知ってるのが一般的なのか……？",
  "もしくは……実は小雲雀さんが、そういうことに詳しい？",
  "いや違う。今はそんなこと、どうでもいい。",
  "落ち着いて話をすることが重要だ。",
  "「ほら。早く服を着て」",
  "「……ぅん……」",
  "「アタシ、これからどうなっちゃうの……？」",
  "「下手したら、もう学院にだって来られないよ……クラスのみんなから笑われて……」",
  "「多分、大丈夫だから。まず俺の話を聞いてくれ」",
  "「谷風クンの話？　角の有用な使い方、イラマチオ以外に思いついた？」",
  "「いや。それは全く思いつかない。なんならイラマチオすら思いつかなかった」",
  "「………」",
  "「俺がしたい話は角の有効活用じゃないんだ。そうじゃなくて――」",
  "「なんでこんな事態になったのか、俺は知ってるんだ」",
  "「………」",
  "「え？　は？　え？」",
  "「どういう、こと……？　ねえ、それってどういうことなの？」",
  "「説明する。ただ、少し――というか、かなり荒唐無稽な話だ」",
  "「でも決してからかってるわけでも、冗談を言ってるわけでもない」",
  "「少なくとも俺は本気だ。それだけは理解して欲しいんだ」",
  "「………」",
  "「突然コスプレ状態になったのは、谷風クンも同じだもんね」",
  "「とりあえず話を聞く――じゃなくて」",
  "小雲雀さんは立ち上がり、真正面から俺と向き合った。",
  "「谷風クンが知ってること、アタシにも教えて下さい。お願いします」",
  "「どんな内容でも真面目に聞くって約束するから」",
  "「わかった」",
  "「俺たちの身に起こったことを一言で説明するなら、“前世返り”だ」",
  "「……なにそれ？　前世返り？」",
  "「その反応は当然だと思うけど。まずは俺の話を全部聞いてくれ」",
  "出来るだけ端的に、今の状況について説明していく。",
  "俺が“魔王の生まれ変わり”であること。",
  "俺から“魔王の力”が溢れていること。",
  "その溢れた力や魔法の影響で、異世界だった頃の前世の姿を取り戻すこと。",
  "「それが“前世返り”だ」",
  "「今回、小雲雀さんに起きたのも“前世返り”で間違いないと思う」",
  "「………」",
  "「異世界……魔族……魔王の生まれ変わり……」",
  "「最初に言った通り、冗談で言ってるわけじゃないんだ」",
  "「その……こんな状況じゃなければ『アニメかよ』って笑い飛ばすところなんだけど」",
  "「なんせ、自分の身に起きたことだから」",
  "「とはいえ……『そっか』って納得するのも、ちょっと……難しいかも」",
  "「だろうな」",
  "「ゴメンね。谷風クンの妄想とか、疑ってるわけではないんだよ？」",
  "「でも……やっぱりまだ……」",
  "「いいよ、その気持ちは俺にも覚えがあるし」",
  "「とりあえず、俺が知ってるのは今ので全部だ」",
  "「……前世返り……」",
  "「谷風クンの言うことが正しいのなら……アタシも前世が異世界の魔族ってことかな？」",
  "「そうなると思う」",
  "「……やっぱ、そうだよね」",
  "「うん。まあ……前世が何者でも、それは別にいいんだけど」",
  "「今にまで影響するのは、勘弁して欲しい……」",
  "「この角も、ホントに生えてるんだもんなぁ……さっきから頭が重くて重くて」",
  "「俺のに比べると、太くてデカくて……とても立派だな」",
  "「………。全然嬉しくない」",
  "「引っ張ったら、抜けたりしないかな？」",
  "「俺も最初に魔王の姿に戻った時、額の角を引っ張ったけど無理だった」",
  "「谷風クン、目も黒くなってるけど……それも前世返りのせい？」",
  "「もしかして、アタシの目も黒くなってるのかな？」",
  "「いや。小雲雀さんの目は、普通のままだよ」",
  "「変わってるのは、角と服と……耳も、かな？」",
  "「耳？　耳が、どうかした？」",
  "「なんか、尖ってる気がする」",
  "「………。あ、ホントだ。先っちょが尖ってる」",
  "「ああ。あと髪も」",
  "「え？　あっ！　地毛に戻ってるっ！？」",
  "「綺麗に色を入れてもらったのに！　結構高かったのにぃ～！　もぅ嫌だぁ～！」",
  "「これって、どうなるの？　もしかして、そのまま？」",
  "「え？　あ、どうだろう……？　染めた髪がどうなるのかは、俺もわからない」",
  "「ただ、俺の髪の毛も元に戻ってたから。小雲雀さんの髪も元にもどるんじゃないかな？」",
  "「だといいんだけど……」",
  "「それで谷風クン。どうやったら元の格好に戻れるの？」",
  "「あ、ゴメン。元に戻すことは俺にはできなくて……」",
  "「………」",
  "「そもそも谷風クンは……前世返りとか、魔王とか、なんで知ってるの？」",
  "「それに関しては、どう説明すればいいか」",
  "「正直、言葉で説明するより、見てもらった方がいいと思うんだけど」",
  "「見るって……？　どゆこと？」",
  "「それは……あー……」",
  "どうしたものか。",
  "そんな風に悩んでいるとき、壁からヌッと何かが現れた。",
  "「二人とも無事か？」",
  "「よかった。助かった」",
  "「え？　あっ、うわっ！　白雪、乃愛ちゃん！？　今どこから――はぇっ！？　背中から翼生えてる！？」",
  "「すごい……綺麗……」",
  "「もしかして乃愛ちゃんも、前世返りってやつ！？」",
  "「いや。僕の翼は前世返りじゃあない」",
  "「僕は天使なんだよ」",
  "「………。天使……？」",
  "「うん」",
  "「天使って……あの？　でも、前世じゃないって……」",
  "「えーっと………………さらに頭が混乱してきた」",
  "「とりあえず乃愛、俺と小雲雀さんを、元の姿に戻してもらえないか？」",
  "「おお。そうだね。それじゃあ――」",
  "「あ……。シャツもスカートも、ちゃんと制服に戻ってる」",
  "「角もなくて、頭が軽い。髪も……カラーが戻ってる」",
  "「よかったぁ～……。一時は一体どうなることかと……もう飛び降りるしかないと、本気で……」",
  "「そんなことにならなくてよかったよ、本当に」",
  "「俺のせいで、ご迷惑をおかけしました」",
  "「驚いたし、大変なことにはなったけど……」",
  "「谷風クンが意図的に起こしてるわけじゃないんだよね？」",
  "「ああ勿論」",
  "「俺だって教室の中で、あんな格好になるのは嫌だよ」",
  "「なら……しょうがないんじゃないかな？　ワザとならアタシだって許せないけど」",
  "「あと正直なところ……まだ現実感がないんだよね」",
  "「さっきまでのは全部夢だったんじゃないか、って」",
  "「その気持ちはわかる。でも、間違いなく現実で起きたことだ」",
  "「……そう、だよね……」",
  "「でないと、谷風クンと一緒に授業をサボってる理由がないし。それに……」",
  "「乃愛ちゃんの翼は……消えてないし」",
  "「うん？」",
  "「その翼は、天使なんだっけ？」",
  "「そうだ。僕は天使で、この翼は天使の力を顕現させたものだ」",
  "「だが、その気になれば」",
  "「こうして消すこともできる」",
  "「ほぇー……。天使って本当にいたんだ……」",
  "「………」",
  "「ダメだ。思考と理解が追い付かないや」",
  "「最初に話を聞いた時は、俺も似たようなことを思ったよ」",
  "「とりあえず、教室にもどらないか？」",
  "「ここにいつまでもいるわけにもいかないし。制服姿なら隠れる理由もないし」",
  "「で、でも……乃愛ちゃんのこととか、まだ教えてもらってないんだけど？」",
  "「こうなった以上、もったいぶることも、隠すこともない」",
  "「でも、時間を置いた方がいいんじゃないかな？」",
  "「思考も理解も追い付かないんだよね？　このまま話を続けると、余計に混乱するんじゃあないかな？」",
  "「そうだな」",
  "「………………」",
  "「話の続きは、日を改めないか？」",
  "「小雲雀さんが冷静さを取り戻してからの方がいいと思う」",
  "「……わかった。そうだね。この先はちゃんと受け止めてからにしておくけど……」",
  "「このまま、ふんわりしたままだと落ち着かないから……\\n明日っ！」",
  "「明日、改めて話の続きを聞かせて欲しい」",
  "「わかった」",
  "「約束だよ？」",
  "「ああ」",
  "「では授業に戻ろうか」",
  "「あ。アタシは……一旦、保健室に行って、ちょっと休んでくるよ」",
  "「どうせこのままだと、授業に集中できないだろうから」",
  "「わかった。先生には言っておくよ」",
  "「ありがとう。よろしくお願いします」",
  "「一人で平気？」",
  "「平気。体調には問題ないし」",
  "「次の授業には教室に戻るようにするから。じゃあ」",
  "「………」",
  "「まさか小雲雀さんまで前世返りするなんてな」",
  "「これも前に言ってた、繋がりってやつか」",
  "「そうだと思う」",
  "「天音の方はどうだった？」",
  "「問題はなかったよ。君たちみたいに、前世返りすることはなかった」",
  "「そうか」",
  "「ああ。ここにいたのね」",
  "扉を開けて入ってきたのは、かぐ耶とオリエの二人だ。",
  "「教室の方は問題なく収めたわ。人数が多かったから、多少手間はかかったけど」",
  "「悪い。迷惑をかけたな」",
  "「気にしないでいいわよ。妾はこういう時のために、ここにいるんだから」",
  "「それよりも報告があるわ」",
  "「アナタたちが前世返りを起こした瞬間、防壁に反応があった」",
  "「三国さんに施したっていう……？」",
  "「それって、つまり……」",
  "「あの子に魔法を使って、接触をしようとした者がいる」",
  "「おそらく、この前の成果の確認でしょうね」",
  "「でも、かぐ耶の防壁が阻止したんだな？」",
  "「ええ。それに関しては間違いない。安心してくれていいわ」",
  "「今回のことで、あの子が妾たちの保護下にあると知ったはず」",
  "「そうか」",
  "「それって、今後の心配が減った、ってことでいいんだよな？」",
  "「ええ。三国さんに関してはね」",
  "「失敗したことにも気付いたでしょうし、今後はあの子に関わろうとはしないはずよ」",
  "「気になる言い方だね」",
  "「あの子に関わらないことで、何か心配するようなことが？」",
  "「諦めずに、別の方法を取る可能性」",
  "「つまりそれは――」",
  "「ええ」",
  "「魔王の力を狙って、コッチの世界に渡って来る――もしかしたら、すでに渡って来ている者がいるかもしれない」",
  "「はぁ……今日は疲れたぁ」",
  "「まさか、教室であの格好になるなんて……」",
  "「はっ！？　い、今は大丈夫だよね？」",
  "「服はいつも通りだし。角も生えてない。髪も――うん。カラーが入っている」",
  "「よかったぁ」",
  "「………」",
  "「アレは、現実……なんだよね」",
  "「あの後、保健室に行って……それから教室に戻って――」",
  "「クルミ、もう保健室から戻ってきたの？　平気？　いける？」",
  "「無理はいかんよ、無理は」",
  "「クルミの場合、出来るだけ授業に出ておきたいって気持ちはわかるけどさ」",
  "「ノートくらいなら、私らが見せてあげるから」",
  "「二人とも、普通に心配してくれてたし」",
  "「コスプレみたいな服装になったことを揶揄してる様子もなかった」",
  "「あの時のことは、まるで夢でも見てたみたいだけど」",
  "「服も変わって、間違いなく角も生えてた」",
  "「せめて角が生えてなければ……まだ、なんとか、誤魔化すことも――やっぱ無理か」",
  "「今日のことはホントビックリした」",
  "「いきなり教室で、谷風クンと一緒に前世返り？　なんてことが起きて――」",
  "「二人で空き教室に逃げて、動転してたアタシを宥めてもらって、それで――」",
  "「それで……」",
  "「………」",
  "「～～～～～～～っっ」",
  "「ちょっと待って。アタシ……あの時、なんか妙なことを口走ったような……？」",
  "「一生独り身……処女確定じゃんっ」",
  "「っていうか、頭を掴むことが役に立つ状況ってなに？　イラマチオとか？」",
  "「アタシっ、谷風クンの前で不用意な発言を――っ」",
  "「～～～ッッ」",
  "「あんなことを堂々と言うとかアタシ、ド変態じゃん！」",
  "「もーやだー！　夢！　今日起きたことは全部夢にして！　お願いだからぁ～！」",
  "「来海、うるさい。夜中に騒がないでっ」",
  "「だって、こんなの――最悪っ！　最悪過ぎるよぉ～～～～～！」",
  "「しかし凄いもんだな。この明かりも魔法じゃないなんて」",
  "「面白いもんだ、色々と」",
  "「お兄さん、もう一軒どうですか？」",
  "「ん？」",
  "「お仕事帰りですか？　ウチのお店で休んでから帰りませんか？」",
  "「それとも、あ。もしかして今から出勤？　お兄さん、超絶イケメンだもんね」",
  "「なんで俺が仕事帰りだと思った？」",
  "「え？　だって……この暑い中、ジャケットなんか着てるし」",
  "「そうか……こういう感じの服を着てる男が多いから、一般的な物かと思ったんだが……違ったみたいだな」",
  "「？？？　えっとー……」",
  "「いや。気にすんな。この服、似合ってないか？　変か？」",
  "「いえ。よく似合ってますよ」",
  "「てか……お兄さん、イケメンっすね。素直に格好いい」",
  "「ありがとう。アンタみたいな可愛い子に言われると嬉しいね」",
  "「それで、なんだっけ？　店だっけ？」",
  "「あ、はい。ウチの店で飲んで行きませんか？」",
  "「アンタんとこは何の店？」",
  "「コンカフェですよー」",
  "「なんだそりゃ？」",
  "「コンセプトカフェって知りませんか？　とりあえず、店員と楽しく会話するところですね」",
  "「あ、カフェですけど、もちろんお酒も出しますよ」",
  "「酒か……。美味い酒、置いてる？」",
  "「美味しいか？　って言われるとー……よくわかんないですけど」",
  "「種類は結構ありますよ」",
  "「そうか。なら、行ってみるか」",
  "「いいんですか？　やった～」",
  "「あ、そうだ。１つ、確認したいことがあるんだ」",
  "「大丈夫ですよ。ボッタクリじゃないから安心して下さいね～」",
  "「ボッタクリ？」",
  "「いや。そういうのではなくて。今日、家に泊めてくれない？」",
  "「え？　何？　急に？」",
  "「実は俺さ、結構遠くからここに来てるんだけど、まだどこに泊まるか決めてないんだ」",
  "「普通にホテルでよくない？」",
  "「部屋で一人きりだと寂しいだろ。誰かとゆっくり過ごして、色々話を聞かせて欲しい気分なんだ」",
  "「そんなこと言われてもなぁ。たしかに、お店は会話するところだけど」",
  "「家に泊めろとかドン引き」",
  "「細かいことは別にいいだろ。その分ちゃんと礼はするぜ？」",
  "「なにもタダで転がり込もうとは思ってねえよ」",
  "「だったら、やっぱりホテルでいいじゃん」",
  "「だから色々話をしたいんだよ。言ったろ？　遠くから来たってさ」",
  "「どうせ話をするなら、アンタみたいな可愛い女の方がいいしな」",
  "「えー……そんなこと、急に言われても」",
  "「なあ、いいだろ？　マジで礼はするって。なんなら先払いでもいいぜ？」",
  "「は？　え？　は？」",
  "「うそっ、こんな……っ！？　これだけあれば一週間以上、いいホテルに暮らせるよ？」",
  "「いいんだよ。ホテルのいい部屋よりも、アンタと一緒の時間を過ごしたいんだ」",
  "「………」",
  "「部屋に来るのは困るけど……一緒にご飯食べたりとかするだけなら」",
  "「ああ。それでも構わないぜ。どこか美味い店に連れてってくれないか？」",
  "「ホテルとかには行かないからね？」",
  "「そいつは寂しいな」",
  "「ま。無理強いするつもりはない。なら、代わりに頼みがある」",
  "「……今度はなに？」",
  "「こっちに知り合いがいるわけでもないんだ。だから、暫く付き合ってくれないか？」",
  "「ここいらの案内とか。飯について教えてもらったりとか」",
  "「ああ。心配しなくても費用は俺がもつし、アンタに礼もするから」",
  "「………」",
  "「それなら、まあ……別にいいけど」",
  "「よし。決まりだな」",
  "「で？　なんだっけ？　ああ、店に来て欲しいとか、そんな話だったな」",
  "「あ。そうそう。とりあえず、お店に来てもらっていい？」",
  "「お店は早めに上がって。そしたら、お兄さんに付き合うから」",
  "「わかった。それで構わない」",
  "「じゃ、一名様ご案内ってことで～」",
  "「あ、私のことは月乃って呼んで」",
  "「月乃？　いい名だな。ますますアンタのことが気に入った」",
  "「ありがと。それで、お兄さんのことはなんて呼べばいい？」",
  "「俺はクラヴィって名前だが……まあ、好きに呼んでくれ」",
  "「え？　なら、クラビンとか？」",
  "「おう。それでいいぞ」",
  "「クラビンって、どこから来たの？」",
  "「ん？　そうだな……遠く離れた場所だ」",
  "「日本には何しに来たの？」",
  "「一言で言えば仕事だ。ちょっとした探し物があって、回収して来いって言われてるんだ」",
  "「仕事か～。お疲れ様」",
  "「でもいいの？　仕事なのに、呑気に案内して欲しいとか言っちゃって」",
  "「探し物を見つけるためには必要なことだ。だからこれも仕事の内さ」",
  "「それならいいんだけど」",
  "「ちなみに、何を探してるの？」",
  "「月乃は……魔王って知ってるか？」",
  "「知ってるよ？　焼酎でしょ？　お店にも置いてある」",
  "「え？　楽勝でしょ。通販とかなら普通に買えると思うんだけど……あ。もしかしてプレミアムなヤツかな？」",
  "「ショウチュウ？　なんだそりゃ？」",
  "「え？　だから、お酒だよ？」",
  "「いいからお店に行こう。その方が話もゆっくりできるんだから」",
  "「わかった。なら、そうさせてもらおうか」"
]
