[
  "「お兄さん……」",
  "キラキラと潤む瞳から目が離せなくなる。",
  "天音の友達としか認識してなかったけど……この子、こんなに可愛かったのか？",
  "「どこ、見ているんですか？」",
  "「いや、なんでも」",
  "「いいんですよ。目をそらさないで……」",
  "嬉しそうに微笑みかけてくる。",
  "ドクン──と、身体の奥でなにかが疼いた。",
  "「あれ……なんですか、これ？」",
  "「ふふ、硬くなってます……どうしたんですか？」",
  "「え、まさか……んんっ！」",
  "「勃たないって、どこがですか？」",
  "本当に、告白後即セックスしようとしている？",
  "それよりも、このズキズキする感じ……俺の身体が、三国さんに反応している？",
  "「女の子で試してみたことあるんですか？」",
  "「私で試してみたら……意外と、上手くいくかもしれませんよ？」",
  "ウソだろう。これって、そんな簡単に解決することだったのか？",
  "けど、この子は天音の友達だ。",
  "「ごめん……だとしても、後輩の気持ちにつけ込むようなことはしたくない」",
  "「だめ……そんな風に、いいお兄さんにならないでください」",
  "「私、とっても恥ずかしいことを告白したんですよ。だから……お兄さんにも素直になってほしいです」",
  "「それに……『これ』って……お兄さんにとっても大事なことなんですよね？」",
  "「だからって、教室はまずいだろ」",
  "「こんなに硬くしてるのに、なに言ってるんですか？」",
  "「ここは、とっても正直ですよ？　本当に、勃起できなかったんですか？」",
  "「そんなウソつくわけないだろ」",
  "「お兄さんがそう言うなら信じます……けど、もう硬いですね……」",
  "おとなしい子だとばかり思っていた三国さんが、だんだん小悪魔みたいに見えてきた。",
  "身体が疼く。血流が下半身に集まっていくのが感じられる。",
  "「息が荒いですよ、お兄さん」",
  "異常な心拍は──マナが暴走しているのか。",
  "乃愛に知らせたほうがいいんじゃないのか？",
  "「お兄さんの身体、私が治してもいいですか？」",
  "いや、これは単に……俺の身体が、彼女を強く求めているのかもしれない。",
  "だとしたら彼女は、俺にとって大切な存在では……。",
  "「男の人に告白するなんて初めてですし、免疫もないですけど、それでも私……」",
  "「お兄さんこと、元気にしてあげたいです」",
  "「はぁ、はぁ……どうやって？」",
  "「どうしたらいいですか？」",
  "問いかけながらも、三国さんが俺に身体を押し付けてくる。",
  "ズボンの上からでもわかる、三国さんの体温に挟まれて……息が止まりそうなくらい気持ちいい。",
  "「女子がこんなことするなんて……引きました？」",
  "「そんなことない。俺を心配してくれてるんだから」",
  "下半身の疼きとともに、強烈な欲求がこみあげてくる。",
  "久しぶりのジンジンした感覚だ。このまま後輩の三国さんの前で、それを解放したい……。",
  "「エッチな顔になってますよ、お兄さん」",
  "必要以上に身体を密着させながら、三国さんが囁く。",
  "「ねぇ……お兄さん？」",
  "「女の子のおま●こ……興味ありますか？」",
  "「え？　えっ！？」",
  "耳を疑うような言葉が、意識の内側に入り込んできた。",
  "「治療なんだから、そういうご褒美も……アリかもしれません」",
  "「私にできることなんて、ほんのちょっとだと思いますけど……でも、お兄さんとなら」",
  "「きっと……なんだってできると思います」",
  "その前に、乃愛に話したほうがいいかも……。",
  "いや、この状況で乃愛のことを考えるなんて、それこそ三国さんに失礼だ。",
  "そうだ、俺はもっと素直にならなくては。",
  "いつまでも乃愛に厄介をかけられないし、三国さんが本気でそう言ってくれるなら……。",
  "「私……すごくはしたないことしていますね？」",
  "「そんなことない」",
  "「三国さんがそこまで想ってくれてるなら、俺だって……もっと……」",
  "もっと、三国さんの気持ちに応えたい。",
  "そう感じたとたん、股間から送り込まれた疼くような快感が全身を駆け巡った。",
  "全身が熱を持ち、疼きだす。",
  "頭が真っ白に染まっていくが、三国さんの瞳から目が離せない。",
  "「あ、ふふ、気持ちよさそうですね……ここ、さっきよりもっと硬くなってきました」",
  "「私としてみます？　気持ちいいこと」",
  "「それで元気になっちゃいませんか？」",
  "これ以上、彼女の厚意を無下にはできない。",
  "三国さんの瞳を見つめながら、黙って頷いた。",
  "「ねえ、お兄さん……ズボンから出してもいいですか？」",
  "「え……？」",
  "「お兄さんの……おち●ちん」",
  "ふだんは大人しそうな三国さんにリードされながら、張りつめたペニスを取り出した。",
  "「わあ、すごい……カチカチですね」",
  "手でペニスの感触を確かめながら、三国さんが俺を見上げてくる。",
  "夕陽の差し込む教室で、彼女の指の動きだけに意識が集中してしまう。",
  "「こう……ですか？」",
  "にゅこっ……と、軽くスナップされると、ゾクゾクっと痺れるような感覚が背筋を這いのぼった。",
  "「ふふ、こうですね……こんな感じかな？」",
  "「はぁ、はぁ、はぁ……あ、気持ちいいな……」",
  "「熱い……これが本物のおち●ちんなんですね」",
  "しこ、しこ、しこ、しこ……徐々に指先の動きが滑らかになってくる。",
  "「こういうの、されてみたかったですか？」",
  "「女子にしてもらうこと、想像したりしました？」",
  "「したことはある。三国さんみたいな可愛い子じゃなかったけど」",
  "「私なんて、ぜんぜん可愛くなんてないです……お兄さん」",
  "「でも、嬉しいな……お兄さんがそう思ってくれてるの……」",
  "「本当だって。三国さんは可愛いよ」",
  "「あ、ふふ……どこ見てるんですか？」",
  "俺の視線を感じた三国さんが、ゆっくり胸もとを広げてみせる。",
  "「ちょっとだけですよ？　ほら……興奮できるかもしれないから……」",
  "「んっ……ブラだけですけど、どうですか？」",
  "「だめ、見ててくださいね……ほら……しーこ、しーこ、しこしこしこしこしこしこ……」",
  "「あ、く……っ！」",
  "「ふふ、ふふふっ……濡れてる……ネバネバしてますね」",
  "「初めて……なんだよな？」",
  "「もちろん初めてです。男の子に告白するのも、コレを見たのだって……」",
  "「お兄さんは初めてじゃないですよね？　天音ちゃんもいるし、それに、モテそうですし」",
  "「そんなこと、ないって……んんッ」",
  "「いいんですよ。私、そういうの気にしませんから」",
  "「……私ね、お兄さんのことなら、なんでも好きなんです」",
  "「だから、こういうことも平気です……お兄さんのおち●ちんも……好き」",
  "本気で俺を治そうとしてくれているのは、三国さんが俺のことを本気で好きだから……。",
  "子供が欲しいなんていうのも、治療をしたいがための口実だったのかもしれない。",
  "ドキドキがさらに強くなるのに合わせて、ペニスの快感も増大していく。",
  "「ん……ううっ！」",
  "「あ、声が出てますよ。うれしい……そんなに気持ちいいんですか？」",
  "黙って頷くと、三国さんの左手の動きがさらに速度を上げる。",
  "「しこしこしこしこ……ってすると気持ちいいんですか？　ん、ん、んっ……これくらい？」",
  "「ふふっ、ビクッてした……お兄さんかわいい」",
  "彼女の甘ったるい声に意識が飲み込まれていきそうだ。",
  "「妹の友達にシコシコされるのって、どんな気分ですか？」",
  "「しこしこしこしこ……おち●ちん、気持ちいい？　興奮します？」",
  "「くすくす……いいんですよ。いまのお兄さんは、興奮するのが大事なんですから」",
  "「だから……私で、いっぱい興奮しましょ？」",
  "ちらちらとブラを見せながら、三国さんが顔を近づけてくる。",
  "「はぁーーーっ……」",
  "「ふふ……いまのは緊張しただけです」",
  "「私だってドキドキしてますよ。大好きなお兄さんの……これ……触ってるんですから」",
  "しこしこしこ……左手のスナップをきかせながら、三国さんの口調が少しずつくだけてきた。",
  "「はぁっ、はぁぁ……すごいですね。先っぽ、真っ赤になってますよ」",
  "「これがおち●ちんなんだ……はぁぁーーーっ……くすくす、息かかるの気持ちいい？」",
  "「じゃあ、もっとかけますね……はぁぁっ……はぁーーっ……あぁ、すごい匂い……はぁぁぁっ……」",
  "ペニスの先端に吐息をかけながら、三国さんの瞳がすっかり潤んできている。",
  "「ねえ……お兄さん？」",
  "「せっかく硬くなったんだから、ここで元気なくなったらもったいないですよね？」",
  "「三国……さん？」",
  "ちらっと周囲に視線を走らせる。",
  "「ふふっ……いまなら、誰にも見つからずにできそうですね」",
  "「ちょっとだけ……試してもいいですか？」",
  "「試すって？」",
  "「い・い・こ・と……です」",
  "「んー………………れるっ」",
  "「ッッッ！？」",
  "「れるっ……れる、れる、れる…………あぁ、すごい匂い」",
  "いきなり敏感な部分を舐められた。",
  "カリ首の段差のところばかり狙って、三国さんが舌先を躍らせる。",
  "「れるっ、れるっ、れるん、れるれるれる……れるぅぅぅ…………ん、れるれるれる……れるっ？」",
  "「ちょっ、やば……んんッッ！」",
  "「れるれるれる……ふふっ、気持ちいいですか？」",
  "「よかった。ちょっと引かれるかと思いました……んちゅ、れるれるっ、れろれろれろれろ……」",
  "俺の反応を確かめながら、三国さんが遠慮なく舌を動かしはじめる。",
  "「すんすん、いい匂い……んちゅ、れろれろれろ……んン、くちゅ、くちゅるる……」",
  "「はぁぁ、すごいですね。私……れるれるれる……お兄さんの、舐めちゃってる……」",
  "「はぁはぁ、びくびくしてますよ……んじゅるる……ん、じゅ、じゅっ……れるれるれるれる……んちゅぅぅ」",
  "「あ、キス……」",
  "「おち●ちんにキスするの、エッチですね……んちゅ、んちゅ……あ、先っぽからどんどん出てきてる」",
  "「はぁぁ……お兄さん……濡れちゃってる」",
  "「んちゅ、ちゅ、ちゅっ……すごい……エッチですね……んじゅるっ、ちゅるちゅるちゅる……んちゅーーっ」",
  "カウパーをすすり上げながら、左手のシコシコをさらに速くする。",
  "「はぁ、はぁ……すごいなぁ……かたぁーいおち●ぽ」",
  "「──！？」",
  "「あ、ふふふ、興奮しました？」",
  "「だって、三国さんがそんなこと言うなんて……」",
  "「恥ずかしかったけど……そのほうが興奮してくれるかなって……んちゅ、れる、……おち●ぽ、気持ちいい？」",
  "「あぁ、すごいドキドキしてる」",
  "「私もです……れるれる……心臓が飛び出ちゃいそうで……んちゅ、ちゅ、ちゅ、れるん、れるん……ちゅぅぅ」",
  "三国さんに見上げられて、思わず視線を外してしまった。",
  "「んむ……ちゅ、ちゅ、れるれる……ちゅるるるッ……おち●ぽ舐められるの恥ずかしいですか？」",
  "「正直、かなり」",
  "「じゃあ、やめます？」",
  "「え……」",
  "「れるれるれる……もう、やめますか？　やめていいの？　ちゅっ、ちゅっ……どうするの？」",
  "正直に言うのも恥ずかしい。返事のかわりにペニスを少し前に突き出した。",
  "「恥ずかしいのに舐めてほしいんですね……れるれる……お兄さんのエッチ」",
  "「はぁぁ……んちゅ、ちゅ、れるれるれる……\\nお兄さんのおち●ぽ、ビクビクして凄く可愛いです」",
  "「んちゅっ、ちゅっ、ちゅっ……れるんれるんれるん……はぁぁっ」",
  "「大好き……」",
  "「大好きです。お兄さんのおち●ぽ」",
  "俺を興奮させるための言葉なのか、三国さんにエッチなスイッチが入ってしまったのか、きっとその両方だと思う。",
  "そんな彼女の愛撫がただ気持ちよくて、俺もウットリした息をもらしてしまう。",
  "「ふふっ……お兄さん……んちゅ、ちゅ、れるれるれるれる……」",
  "「もしも誰かきたら……すぐに隠してあげますね？」",
  "「はぁ、はぁ……隠す？」",
  "「はい。後輩の女の子にペロペロされてる、恥ずかしがり屋のおち●ぽ」",
  "「誰にも見つからないように……はぁぁっ……こうやって……隠してあげます」",
  "ゆっくり三国さんの口が開いて……。",
  "「はぁ……む」",
  "「うあっ……！」",
  "「もご……もごご……んむっ、んも、んも……んん、ろうれふか？」",
  "「すごい……熱いよ……っ」",
  "「んふふ……わらひも照れてるんれふからね……んじゅっ……じゅるじゅる……んもっ、んもっ……んじゅるるる」",
  "丸飲みにされたペニスが、三国さんの口の中で快楽にうち震えている。",
  "「くすくす……はぁむ……んむっ、んむっ、んむっ、んむっ、んむっ、んむっ……んじゅるっ、んじゅるる……」",
  "「んむっ、んむっ……んじゅるる……んふ、こういうのきもちいいれすか？」",
  "「ああ、蕩けそうだ」",
  "どこかで聞いたようなセリフ。しかし現実として、下半身全体が三国さんの口の中で蕩けてしまいそうだった。",
  "「んじゅるるっ、れるっ、れるっ、んちゅっ……れるる、ちょっとしょっぱくて美味しいです」",
  "「美味しい……俺の？」",
  "「ぷぁ……はい、美味しいおち●ぽですね」",
  "「んふふ、もっとしゃぶってみていいですか？」",
  "「ああ、お願い……」",
  "「はぁい。いただきまーす……はぁむ」",
  "「んむっ……んちゅっ、んじゅるるっ……んむっ、んむっ、んむっ、んじゅっ、んじゅっ……？」",
  "咥えるだけだった三国さんが急にペニスを吸いあげて、思わず声がもれた。",
  "「んーん？　んんーーん？　んふ……んじゅるっ、じゅるっ、んじゅるるっ……ちゅむちゅむ……じゅるるるっ」",
  "すぐにコツをつかんできて、ますますしゃぶり方が大胆になっていく。",
  "「はぁぁ、硬い……んじゅるる……ずびっ、ずびびっ……んじゅる……じゅるっ、んじゅるるっ……れるれる……」",
  "「んちゅ……あんまり見つめられると照れますよ？」",
  "「三国さんの顔もエッチだから」",
  "「そうれすか……ふふ、お兄さんの咥えてるからですね……んじゅるっ、ちゅっ、ちゅっ、んじゅっ、んちゅるるっ」",
  "「ちゅっ、ちゅるる……はぁ、はぁ……ちゅぱ、ちゅぱっ、ちゅぽんっ」",
  "「はぁ、はぁ……ほんとは、私……ずっとジンジンしてるんです」",
  "「ジンジンって、どこが？」",
  "「どこだと思います？」",
  "三国さんに誘われるままに言葉を重ねていく。",
  "「わからない……どこかな？」",
  "「んちゅ……くすくす……ナイショです」",
  "「どこ？」",
  "「あん……知ってるくせに……」",
  "「……おま●こ」",
  "俺をドキっとさせると、そのまま激しくむしゃぶりついてくる。",
  "「んぶっ、んぶっ、んちゅぅぅぅっ……んぐっ、むちゅ、むちゅっ……んじゅるるるるるッッ！」",
  "「はぁ、はぁ……お兄さんのエッチなおち●ぽのせいですよ？」",
  "「れろん、れろん、れろん……んじゅるるる……ちゅぱっ、ちゅぱっ、ちゅむっ……んちゅるるるっ」",
  "「くぽっ、くぽっ、んぶぶっ、んじゅるる……はぁぁ、おち●ぽ素敵」",
  "「れろっ、れろっ、れろっ……ちゅぱちゅぱちゅぱ……あぁぁん、おち●ぽぉ」",
  "「三国さん、エロすぎ……」",
  "「お兄さんの前だからいいんです……んじゅるるっ、んぶっ、んはぁぁ……はしたない音が出ちゃうのも、お兄さんのせいだから」",
  "「んじゅるる、んじゅーーーっ……じゅぶっ、じゅぶぶっ……ちゅもちゅもちゅも……ちゅっぱ、ちゅっぱ、ちゅっぱ……」",
  "「あぁ、ち●ぽ美味しい……」",
  "「私、ずーっとこうしてたいです……はふ、はふ……んむむ……んじゅるる……じゅるっ、じゅるるっ」",
  "「んんッ……俺より、三国さんのほうが興奮してないか」",
  "「だって……はぁぁっ……頭の上からお兄さんのエッチな吐息が聞こえるの、ゾクゾクしちゃうんです」",
  "「れる……んじゅるるるっ……れるれるれる……んじゅろろろ……この段差のとこが気持ちいいんですね？」",
  "「んぷっ、んぷっ……あ、唇引っ掛けて吸うのがいいんですね？」",
  "「ふふふ……やってみます…………ん……んーーーっ……じゅばっ」",
  "「じゅぱっ、じゅぽっ……んっぷ、んっぷ、くぽっ、くぽっ、くぽっ、くぽっ、くぽっ……こうれふね？」",
  "「あむっ、じゅぽっ、んぽっ、んぽっ、んぽっ……んッ、んッ、んッ、んッ、んじゅるる」",
  "「あぁん、美味しいです……ヌルヌルのおち●ぽ……れるれるれる……エッチでカチカチのおち●ぽ」",
  "発情しっぱなしの三国さんに引き込まれるように、射精の欲求がこみあげてきた。",
  "けれど、もう少し続けてほしくなり、ぐっと力を込めて踏みとどまる。",
  "もう治療のことなんてすっかり頭から消え失せていた。",
  "「んじゅっ、んちゅるる……はぁっ……はぁ、はぁ……お兄さん」",
  "「大好きな人のおち●ちん舐めるのって、すごく幸せになれるんですね」",
  "「それ、気に入ったみたいだな」",
  "「はい……んじゅるるっ……んぷっ、んぽっ、んっぽ、んっぽ、んっぽ、んっぽ……ぷはぁ」",
  "「お兄さんが元気になって、もしもおち●ぽイライラしちゃったら、いつでも私のこと呼び出して下さいね」",
  "「私……喜んで、おち●ぽしゃぶりにきますから」",
  "「はぁぁむ……んじゅるっ、んじゅっぽ……ちゅっぽ、ちゅっぽ……んんーっ、んむっ、んむっ、んじゅるる……」",
  "「だって好きだから……お兄さん、大好きです」",
  "繰り返される『好き』の言葉に、頭の芯が麻痺してくる。",
  "女の子からこんなに想いを寄せられたことなんて、いままでなかった。",
  "「くぽっ、くぽっ、んちゅるる……ちゅぱ、ちゅっぱ……じるる……じゅる……ずちゅうぅぅぅぅぅ……」",
  "「んぁぁ、おいしい……はむっ、むっちゅ、むっちゅ、じゅるるる……んちゅっ、ちゅっ、んじゅるるる……」",
  "「んじゅるる……れるれる……おち●ぽ美味し……じゅるっ、じゅるるっ……んもっ、んもっ、んもっ……んちゅぅぅ」",
  "「あ……あッ、だめだ……三国さんっ！」",
  "こらえていた限界が押し寄せてきた。",
  "両手をギュッと握り込んで、必死にその時を引き延ばす。",
  "「んふふっ……ンじゅるるる……はぁぁ……おっきぃ……んじゅるっ、じゅるっ……ちゅっぱちゅっぱちゅっぱ……」",
  "「あは、おち●ぽイキそうですか？」",
  "「ねぇ、どうします……れるれるれるれる……このまま出しちゃいます？」",
  "「ああ、ごめん……もう限界だ」",
  "「いいですよ。んふ……おち●ぽ……あぁ、ヌルヌルです……んちゅ、ちゅ、ちゅるるる……」",
  "「出してくらさい、んじゅる……私のお口で……ドピュッ……てしましょ？」",
  "「はむっ……はぷっ、はぶっ、むっちゅ、むっちゅ、ぬっちゅ……はぁぁ、ち●ぽ……」",
  "「ほら、どぴゅっ……て、どぴゅっ、どぴゅっ……って出してぇ……あむっ、ちゅっぱ、ちゅっぱ、……んじゅるるるッ」",
  "「イくよ……ん、んんーーーーッッ！！」",
  "「んじゅるるるっ……はい……れるれるれるれる……気持ちいいの、いっぱい……ドピュウウウ……ってぇぇ」",
  "「このまま、口に……いい？」",
  "「あん、嬉しい、はむっ、んぶぶぶぶっ……んっふ、んっふ、んっふ……んじゅるるるるッ……」",
  "「わらひ、男の人の精液なんて初めてです……ちゅ、ちゅ……れるれるれる……んじゅっ、んじゅるる……」",
  "「それがお兄さんなんて、すごく素敵……はぶっ、んじゅるっ、んじゅっぽ……ちゅっぽ、ちゅっぽ……んんーン」",
  "「もごご……いいれふよ。いっぱい飲まへてくらしゃい……」",
  "「んずっ、んじゅるるっ……じゅっぽ、じゅっぽ、じゅっぽ、じゅっぽ、ちゅぶぶぶぶっ……」",
  "「んッ、んんーーーーッッ！！」",
  "激しく吸い上げられるのと同時に、こらえていた欲求が溢れ出してきた。",
  "──びゅくっ！　びゅくくっ！！　びゅっ、びゅるるるーーっ……！！",
  "「んぐっ！？　んっ、んふーーーーッッ……ん、ん、んんっ……んーーーっ……」",
  "全身の力が抜けていくような射精だった。",
  "何度もうち震えて射精するペニスを、三国さんの口がすっぽり飲み込んでいる。",
  "「んんン……んぐっ……ごくっ……んふーーっ、んふン……んっ、んっ、んっ、んくっ……んっく……」",
  "「んぐっ……ごきゅっ……ん、んっ……んふーーっ……んじゅる……んじゅるる……んじゅっ、んじゅっ、ちゅるる……」",
  "「ふーーっ……んふーーっ……ん、ん……ごくっ……んふーー…………」",
  "喉を鳴らしながら、三国さんが俺の精液を飲み下していく。",
  "俺の精液が、この子の体内に入っていっている……そんなことを想像すると、ドキドキが止まらなくなってしまう。",
  "「もご……んぐ、んぐ……んふーーっ……ん、んん……ずびっ……じゅびび……ずびびびっ」",
  "下品な音を立てながら、三国さんは精液を残らず飲み干そうとしているみたいだ。",
  "「んっ、んっ……んぐっ……んんン、んふーっ……ふーーっ……んふふ……んっ、んっ……ごくっ……」",
  "「ぷぁ……あぁん、おいしい」",
  "「うん、俺の身体、もう治ってるかもしれない」",
  "「れるれるれる……えっ？　顔……ですか？」",
  "「ふふ、いいですよ……ちゅぷ、ちゅぷ、じゅるる……お兄さんのエッチ」",
  "「ぷぁ……どうぞ、いっぱい出してください」",
  "「はぁ、はぁ……私の顔、お兄さんのあつーい精液でいっぱいにしてほしい……」",
  "「あ、あッ……三国さんっ！」",
  "「んぶっ！？　ぷぁっ……あ、あ……んッ……んんーーっ！！」",
  "──びゅるるるっ！　どびゅッッ！！　びゅるるるーーーッ！！",
  "「ぷぁ、んあぁ……はぁ、はぁ、はぁぁぁァ……熱い……こんなたくさん……」",
  "激しく打ち出された白い液体が、三国さんの髪に当たり、ベトベトに汚してしまう。",
  "「すごい、たくさん出ましたね……せーえき」",
  "「はぁ、はぁ……エロいよ三国さん」",
  "「ふふ……お兄さんにそう言ってもらえるの、嬉しいです」",
  "「熱い精液、あんなに出したのに、まだ硬いでしょ……おち●ぽ」",
  "おかしい。いつもの賢者タイムが、まるで来なかった。",
  "それどころか、もっと三国さんと気持ちいいことがしたくなっている。",
  "「うふふ、すっごい勃ってる。これが勃起じゃなくて何だって言うんですか？」",
  "「お兄さんのう・そ・つ・き」",
  "「嘘を吐いたわけじゃなくて……多分、三国さんが頑張ってくれたからだと思う」",
  "「だから……あ、ありがとう、三国さん」",
  "「お礼、もう言っちゃっていいんですか？」",
  "「……え？　それ、どういう……」",
  "「本当に、ここで終わっちゃっていいんですか……？」",
  "見透かしたような目で笑った三国さんが、ペニスの上で舌先を躍らせる。",
  "「それって……」",
  "「お兄さんのエッチ……くすくす、わかってるくせに」",
  "「私の……お・ま・●・こ」",
  "下着姿になった三国さんが、机の上に腰を下ろして大きく両足を広げてみせる。",
  "遠慮がちに笑う三国さんだが、俺の視線はブラジャーの下からのぞいた乳首に釘付けになっていた。",
  "「胸……男子に見せるのはお兄さんが初めてです」",
  "「ん……あんまり胸ないから恥ずかしいですけど」",
  "「ごくっ……ぜんぜん可愛いけど」",
  "「可愛い……ですか？」",
  "「決まってるだろ。ほら……」",
  "「あ、すごい……カチカチですね……おち●ぽ」",
  "勃起したペニスを見下ろした三国さんが、緊張からか、ごくっと喉を鳴らす。",
  "大きく開いた両脚の間、パンツの中心に縦筋が走っているのが見えた。",
  "「その硬いの……どうします？」",
  "「挿れたい。上手くできるかわからないけど」",
  "「くすくす……お兄さんが気持ちよくなってくれたら、それが正解ですよね？」",
  "三国さんの手がペニスを握る。",
  "「だから、お兄さん……私の初めて……もらってください」",
  "細い指がゆっくりと下着をずらして、その部分に先端をあてがった。",
  "「ん……う゛うう…………ッッ！！」",
  "ミリミリッ……と抵抗をこじ開けながら、ペニスの先端が飲み込まれていく。",
  "俺を見つめる三国さんがゆっくり頷く。",
  "大丈夫のサインを確かめてから、そのままさらに腰を進めていった。",
  "「ん、ううっ……そ、そのまま、もっと……お兄さんっ……んんーーっ！」",
  "「すごい……熱くて、それにヌルヌルしてる……！」",
  "「はぁ、はぁ、はぁ……わかります？」",
  "「ああ、すごい。口より熱くて、包まれてて……蕩けそうだ」",
  "「はぁ、はぁ……ふふ……そうなんですね」",
  "「私も、お兄さんのフェラしてて……んんッ……ずっとジンジンしてたんです……」",
  "「んぐ……んんーーーっ……ふっ、ふぅ、ふぅぅ……はぁぁ……」",
  "「だから……もっと奥まで……んぐっ……う、うっ……ううーーーーーーッッ…………はぁ、はぁ、はぁぁ……」",
  "抵抗を感じるたびに、三国さんの身体がビクッと痙攣を起こす。",
  "「あ、あ……すごい、飲み込まれていく」",
  "「そうなんですか……はぁ、はぁ、きっと、喜んでるんですね……私の……」",
  "「なに？」",
  "「くす……おま●こ……」",
  "「はぁ、はぁ……んんっ……痛いけど、でも嬉しい……はぁぁ……お兄さんとセックスしてる……」",
  "「きっと……私って、はしたない子なんです」",
  "「なんだか……んん゛ッ……痛いのも気持ちよくなってて……あぁ、もう、頭ヘンになりそうで……」",
  "「んっ……んんっ……あ、あ……あ……はぁぁ……ちょ、ちょっと気持ちいいかも……んんーーーーっ」",
  "痛さをこらえながらも、三国さんの声色が甘く蕩けだしてくる。",
  "「はぁ、はぁ、はぁぁっ……すごい……太いです……あぁ、お兄さんのおち●ぽ……」",
  "「あぁ、すごい……出たり入ったりして……はぁ、はぁ、つながってますよ？　いま、つながってますよね」",
  "「うん……三国さんの中も、すごく熱くて気持ちいい」",
  "「あぁぁ……もっとしてください……お兄さんに気持ちよくなってほしい……」",
  "「けど……んんっ……初めてなのに……」",
  "「平気です……はぁ、はぁ……私、ずっとエッチだったから……んぁぁ……」",
  "「お兄さんのエッチなおち●ぽ……あぁぁ、おち●ぽしゃぶって……んぁぁ……」",
  "「おま●こ……濡れちゃってました……ヌルヌルになっていたんです……ん、んっ……あぁぁ、太いぃぃ」",
  "三国さんが感じている……俺とのセックスで、気持ちよくなってくれている。",
  "まさかと思いながらも、それがたまらなく嬉しい。",
  "「はぁ、はぁっ……だから思いっきりしていいんです」",
  "「私のいやらしいおま●こ、お兄さんが躾けてくださいっ……」",
  "「三国さんっ！」",
  "「うあっ！？　あっ、あぁぁぁ……そこ、そこっ……んッ……んぐっ……うううううう～～～～～～～～～～っっ」",
  "「はぁ、はぁ、はぁぁぁ……変な感じ……すごくドキドキしてます」",
  "「これがセックスなんですね……ん、んっ……はぁ、はぁっ……んぐっ……んッ、んッ……んふッ」",
  "「あ、あぁあぁぁぁ……そこ……はぁ、はぁ、はぁ……気持ちよくなってきました」",
  "悩ましげな声があがる。",
  "発情のスイッチが入ったように、三国さんが喘ぎはじめた。",
  "「んっ、んんっ……んーーーッ……はぁ、はぁぁ……私、この感じ好きです」",
  "「あっ、あっ、あっ……すごい……身体じゅう掻き回されてるの……お兄さんに……はァあぁぁぁッッ」",
  "可愛い声が上がるところへ、小刻みにペニスをこすりつける。",
  "「やっ、やっ、やんっ……やぁぁッッ…………んッ……んんんーーーーーッッ」",
  "「気持ちいい、三国さん？」",
  "「わかりませ……わかり……うあっ！　あっ、あっ、あっ、はぁあぁぁあぁぁンッッ」",
  "「んあっ、あっ、あっ……あぁっっ……すごい、すごいです……あぁぁ、お兄さんすごいっ！」",
  "「あぁあぁぁ……そこ、そこだめ……はぁ、はぁぁ……やだ、私どうなってるの？」",
  "ウソみたいだ。",
  "無我夢中で腰を動かしているだけなのに、三国さんが感じてくれている。",
  "これがセックス……女の子って、こんなに感じやすいのか？",
  "「あぁぁ、そこっ！　そこっ！　そこだめ……そこエッチだからだめですよぉぉぉ」",
  "「あぁ、すき、すき、お兄さんっ……あひっ、あひぃぃん！　あっ、あっ、ダメダメそれ気持ちいいぃぃ」",
  "「初めてなのにこんなに感じるなんて、やっぱりエロいぞ」",
  "「あぁん、エッチでごめんなさい……私、ごめんなしゃ……あっ、あっ、あっ、お兄さぁあぁぁぁんッッ」",
  "謝罪の言葉に煽られるように、さらに深く腰を打ちつける。",
  "「あひっ、あんっ……やぁんっ……はぁぁ、きもちいい……あぁん、それ気持ちいいぃぃぃ」",
  "「ここ？　ほら、どこが気持ちいいんだ？」",
  "「あぁん、そこ、そこぉ……おま●こです……あん、あんっ……おま●こ好き……あぁん、おま●こ気持ちいいぃぃ」",
  "「ほら、また吹いてる……そんなにチ●ポ挿れてほしかったのか？」",
  "ウソだろ……こんなことを言うなんて、自分じゃないみたいだ。",
  "けれど、そんな意地悪な言葉に三国さんは喜んでいた。",
  "「あぁん！　はい、はいっ……私しあわせ……あぁん、お兄さんにおま●こしてもらえて、幸せです」",
  "「ずっとしたかったの……おま●こ、お兄さんとおま●こ……あん、あんっ、あぁぁ、そこそこそこ、そこ好きぃぃ」",
  "「そこ、そこだめぇ……あひっ、あは、あは、あは、あはぁーーぁぁ……だめ、だめそんなに突いちゃ……あぁん」",
  "「あぁぁ、おま●こ気持ちいいぃぃ、もうらめ……あっ、あっ、あっ……おぉおぉぉぉおおぉぉ……」",
  "ふっと、視界が暗くなる。",
  "めまいだ……三国さんの反応が可愛すぎて、俺までのぼせてしまったのだろうか。",
  "「ほら、ほらっ、もっと突いてやる……気持ちいいか！？」",
  "「きゃんっ、あひっ、あはぁあぁあ～～～～～～～ぁぁ……だめだめ、イっちゃいます……それイっちゃう」",
  "「いいぞイけっ……イかせてやるっ！」",
  "「あひっ、はひっ……もうらめ……あっ、あっ、あっ……イく……おま●こイくっ……あっ、あっ、んあぁあぁぁッッ」",
  "「だめだめ、もうイっちゃう……あぁぁん、ち●ぽ気持ちいいぃぃぃぃ」",
  "締めつけてくる粘膜の気持ちよさに、頭がクラクラする。",
  "相手が処女だということも忘れて、無我夢中で腰を叩きつけた。",
  "「あああーーーーーイクイクッ……イっちゃ……うッッ、うう゛～～～～～～～～～～ッッ」",
  "「うぐッッ…………うッッ！　ふッ…………、うぅうぅぅぅ～～～～～～～～～～っっ」",
  "「かはぁっ……はぁっ、はぁ、はぁ、はぁぁ……はーーっ……あぁん、イっちゃったぁぁ……」",
  "「お兄しゃん……はぁ、はぁぁ……先にイっちゃってごめんなしゃい……はぁ、はぁ……あぁんッ」",
  "「またイける？」",
  "「はい、はいっ……んッッ……ふぅうぅぅ…………ッッ」",
  "「はぁ、はぁ、はーーっ……もう、もう、イきっぱなしですよぉぉ……あぁん」",
  "「やっぱりスケベだな。んっ、んっ……ほら、俺もイくからな！」",
  "「あっ、あっ、あんっ……嬉しい……イッてください、私もずっとイッてるからぁぁ……」",
  "フェラで射精した後だというのに、たちまち限界が押し寄せてくる。",
  "三国さんの瞳を見つめながら、思いっきり腰を打ちつけ、えぐり上げる。",
  "「うあぁぁっ！？　あぁぁぁん！　おま●こ気持ちいい……ま●こ……ま●こっ……あぁぁ、そこだめぇぇぇ」",
  "「ああっ、好きっ！　すきすき……あぁんっ、あんん！　好きぃぃ……んッッ……ぁぁっっ」",
  "「イくぞ……中に出すからなっ！」",
  "「うあっ！？　はい、はいぃぃッ……出して、あん、あんっ……エッチなざーめん、いっぱい出してぇぇ」",
  "──びゅるるるっ！　びゅくっ、びゅくっ……びゅーーーーっ！！",
  "「んぐッッ……んんんーーーーーーーーッッ」",
  "三国さんの汗ばんだ身体に顔を押し当てながら、思いっきり射精した。",
  "何度も何度もペニスが震えて、大量の精液を注ぎ込んでいく。",
  "「はぁあぁぁーーーっ……はぁ、はぁ、んあっ……はぁぁぁっ、すごい……あぁぁ、おま●こ熱いぃぃぃ……」",
  "「はーーっ……はぁぁぁ……あ、あ、ビクビクしてる……はぁぁ、好きぃ」",
  "「あぁぁ、気持ちいい……まだ出るぞ」",
  "「はい……あぁん、出して……あぁ、あぁぁっ……おち●ぽしあわせ……あぁぁん」",
  "腰をくねらせた三国さんが、ペニスに残った精液を搾りとろうとする。",
  "「あ、あっ……それ、もっとして」",
  "「はぁ、はぁ……こうですか？　ん、んっ……あは、おち●ぽ震えてる……あぁん」",
  "「ん、んんーーっ……はぁ、はぁ、はぁ……ふふっ、こうするの、気持ちいいですか？」",
  "「いいですよ……ん、んっ……ずっとこうやってもぐもぐしてますから……んんっ……」",
  "「最後の一滴まで出してくださいね……ほら、おま●こ……きゅーーって」",
  "うねうねと締めつける粘膜の中で、ペニスが何度も喜びにうち震えるのがわかった。",
  "「んあっ……はぁぁ……ぁ」",
  "三国さんの中でしばらく楽しんでから、ようやく引き抜いた。",
  "精液まみれのペニスを見て、三国さんがまたウットリした顔になる。",
  "「はぁ、はぁ……おち●ぽ……気持ちよくなれましたか？」",
  "「ああ、すごいよ。締まって……熱くて……最高だった」",
  "「はぁぁ、嬉しい……はぁ、はぁっ、はぁぁ……おま●こ褒めてくれて、ありがとうございます」",
  "「三国さんって、いちいち言うことがエッチだよな」",
  "「イくぞ……綺麗な身体にかけてやるからなっ！」",
  "「うあっ！？　だめ、だめぇぇッ……なか、なかに、ほしいのにっ、あん、あんっ……エッチなざーめん、ぁぁぁあああっ」",
  "ギリギリのところでペニスを引き抜き、一気に全身の熱情を解き放つ──！",
  "──びゅるるるっ！　びゅくっ……ビュルルッ、びゅーーーーーッッ！！",
  "「んあっ……あっ、あっ……はぁぁ……すごいぃぃ……」",
  "「おち●ぽ……ビクビク跳ねてます……はぁ、はぁ、お兄さんが射精してる……んんっ……」",
  "両足をはしたなく広げた格好のまま、三国さんも身体を小刻みに痙攣させる。",
  "「どうして中に出してくれないんですか……？　もう……」",
  "「いや、だって……」",
  "「でも、すごいですね……あぁぁ……私、このおち●ぽとセックスしてたんだ……」",
  "「はぁ、はぁ……もっと見たい、もっとしたい……それで、今度こそ、私の中で射精してほしい……」",
  "「ザーメン、私のおま●この中に……私のおま●こに、おち●ぽ……私の、私のおち●ぽ……はぁぁ、おち●ぽぉ」",
  "「三国さんって、いちいち言うことがエッチだよな」",
  "「はぁ、はぁ……だって、お兄さんがエッチになってくれたらなって思って……」",
  "「優しいんだな……好きだよ、彩里ちゃん」",
  "「あぁぁ、お兄さぁん……んっ……ふぅぅ…………ッッ」",
  "下の名前で呼びかけると、それだけで三国さんの身体がビクビクッと震えてしまう。",
  "「はぁ、はぁ……だめですよ、幸せになっちゃう……ん、んんっ……」",
  "「はぁぁ……あ、なにのぞいてるんですか、エッチ」",
  "「俺だって、こういうの初めてだから」",
  "「はぁ、はぁ……そうですね。ふふ……お兄さんも女の子の身体に興味ありますよね」",
  "「ほら……見てください。私のおま●こ」",
  "「お兄さんが気持ちいいよって言ってくれたおま●こですよ？」",
  "「ね、エッチでしょ？　おま●この中もほら……ヒクヒクしてるの見えますか？」",
  "処女を失ったばかりの性器を、三国さんの指先がくいっと広げる。",
  "「ヌルヌルで、トロトロで……お兄さんのおち●ぽと一緒ですね」",
  "「ほら……また、ここできゅーーってして欲しくなりませんか？」",
  "「けど、そろそろやめないと人が……」",
  "「だぁめ、食べちゃいます」",
  "「うあっ、彩里……ちゃん！？」",
  "「ほーら、いただきまぁす……」",
  "「んッ……はあぁぁぁあぁ……」",
  "三国さんが腰を突き出してきて、ペニスの先端を飲み込んだ。",
  "俺はまるで操られたように、そのまま腰を突き出してしまう。",
  "「はぁ、はぁぁ……ほら、きもちいいですよね？　お兄さん、おち●ぽ抱っこされるの大好きだもんね？」",
  "「いいですよ……もっと、もーっと気持ちよくなりましょ？　私のおま●こ……お兄さんの物ですからね」",
  "三国さんの中でペニスがさらに硬さを増していく。",
  "ジンジンと疼くような痺れがペニスを通して、全身に広がってきた。",
  "まるで、全身の力を三国さんに吸い取られるような気持ちよさ──。",
  "それに病みつきで、もう腰を打ちつけるのをやめることができない。",
  "「ああっ……止まらない。大丈夫か、三国さんっ！」",
  "「平気ですっ……思いっきりしてほしい……お兄さん、さっきみたいに激しくしてっ！」",
  "「あん、あんっ、あぁあぁぁああぁんッ、それ、それ好き……あぁぁ、気持ぢいいぃぃぃ」",
  "「あぁん、好き、好きです、お兄さんっ……あん、あんっ、もっと、もっと気持ちよくなりましょ？」",
  "三国さんの中で腰を回しながら、次第に意識が遠くなってくる。",
  "「はぁっ、はぁぁっ……お兄さん……あぁん、お兄さん、どうしたんですか？」",
  "「はぁ、はぁっ……頭クラクラしてるんですか……おま●こに夢中になりすぎちゃいました？」",
  "「うふふっ……それでいいんですよ。お兄さんは、そうやって気持ちいいことだけ考えて、い～っぱい射精してくれれば」",
  "薄れゆく感覚のなか、三国さんの優しい声が響く。",
  "その声に奇妙な安堵を覚えながら、俺の意識は深い闇の中に飲み込まれていった──。",
  "「うふふ……お兄さん……もっとしましょうね」"
]
