[
  "目覚ましのアラームが鳴る前に、俺は目を覚ました。",
  "平日ではあるが、今日は学院に行かなくてもいい。",
  "テストも終了し、夏休みまでの間の補習期間だが、赤点を取っておらず、出席日数の心配がない学生にとってはただの休みだ。",
  "なぜ、そんな休みに朝から目を覚ましたのか？",
  "確認するまでもない。海に行く当日だからに決まっている。",
  "「……起きるか」",
  "遠足の日に、早起きするタイプでもなかったんだが……。",
  "それでもこんな風になるのは……女の子と海に行くのが初めてだから、なのかもしれない。",
  "「夏の青春って感じだな。女子と海……」",
  "俺には関係ない青春だと思っていたけど。",
  "まさか、こんな日が来ようとは。",
  "窓から見上げる空は、美しいくらいの青だ。",
  "雨が降りそうな気配はない。",
  "この分だと、昼頃には連日の暑さくらいにはなるだろう。",
  "流石に８月の真夏ほどの気温や水温にはならないだろうけど……。",
  "「７月ってことを考えれば、十分だな」",
  "予定は変更せずに済みそうだ。",
  "「うひぃ……いい天気ぃ……」",
  "「中途半端に涼しいよりもいいだろ？　水温のことも考えるとさ」",
  "「そりゃそうなんだけど……こうも日差しがきついと、気持ちがくじけそうになる」",
  "「その気持ちはわかるけどな、ここまで来たら諦めろ」",
  "「今さらキャンセルはできないだろ」",
  "「海……何を食べようか……この気温だ。やっぱりここは、かき氷は必要か？」",
  "「定番は、焼きそば……ラーメン……いや、カレーか？」",
  "「正直、海に行かなくても食べられるんだけどね」",
  "「海で食うから意味があるんだろ。正月の屋台のたこ焼きとか、夏祭りの綿菓子も似たようなもんだ」",
  "「高いなと思っても、雰囲気で買ってしまう」",
  "「大体、お前も水着を買ったんだ。今さら止めるなんて色々ともったいないぞ」",
  "「まーね。あと、お母さんに文句言われそう」",
  "「折角水着のお金出してあげたのに行かないとは何事かっ、とか」",
  "「それは普通に言うだろうな」",
  "そういや……天音が買った水着、結局見てないな。",
  "「ん？　なに？」",
  "「いや、何でもない」",
  "ま、心配することはないか。",
  "俺よりもセンスとかあるだろうし。変な格好はしないだろ。",
  "「もう外に出たんだ。折角なんだから楽しめよ」",
  "「文句言いながら海に行ってもしょうがないだろ」",
  "「……ま。そりゃそうだ」",
  "「あ、そうだ。お前、日焼け止めとか持ってる？」",
  "「もちろん。ワタシ、肌がすぐ赤くなっちゃうし。海行くなら必須でしょ」",
  "「乃愛は持ってないんじゃないかと思って」",
  "「そういうのも含めて、乃愛のこと頼むな。ま、お前なら言うまでもないとは思うけど」",
  "「うぃー。まーかせといて」",
  "「おっ。来た来た。おーい」",
  "「おはようございます、来海先輩」",
  "「おはよう」",
  "「おはよーっす」",
  "待ち合わせ場所に行くと、小雲雀さんがすでに到着していた。",
  "かぐ耶とオリエはまだらしい。",
  "まあ、すぐに来るだろう。なんせ住んでるマンションは目と鼻の先だし。",
  "「谷風クンも、おはよっす」",
  "「おはよう」",
  "「なんか、テンション低い？　平気？　病気じゃないよね？」",
  "「俺は普通だけど」",
  "「むしろ、小雲雀さんが元気すぎるから、相対的にそう見えてるだけなのでは？」",
  "「えーだって海だよ、海。テンションくらい上がるっしょ」",
  "「しかもいい天気で、絶好の海日和！　水着を新調した甲斐もあったてぇもんよ」",
  "「小雲雀さんって、毎年海行ってるのか？」",
  "「多分……？　明確には覚えてないけど、行ってるんじゃないかな？」",
  "「水着も毎年、新調するのか？」",
  "「そりゃするよー。流行り廃りもあるけど……やっぱサイズとかね、たはは」",
  "「あ！　太ったとか、そっちじゃないよ！？　あくまで成長の話ね！」",
  "「去年と比べると、背が伸びてるみたいなんよね～」",
  "「わかる。俺も身長がまだ伸びてるから。昔のＴシャツとか、寝間着に使ってるけど、たまにぴちぴちになってたりする」",
  "「そう、それ。そういうの」",
  "「なんか、おっぱいもまだ大きくなってるみたいでさ～。カップもワンサイズ上がったりとか」",
  "「………」",
  "「え？　なに？」",
  "「あー……そのー……興味深い話ではあるけど。返答に困る」",
  "「………。ぁ……っ」",
  "「ご、ゴメンっ。チカやカエデが相手だとこういうことも普通に言ってるから、つい……いつもの癖で」",
  "「謝られることじゃないけど……でも、まー、ビックリするから」",
  "「そーだよねー。二人にもよく注意されるんだよね。脊髄反射で喋り過ぎって」",
  "「……あー……そういう面が、あるかもな」",
  "「同意されちゃったよ！　ふぁはは！」",
  "「一応、気を付けてはいるつもりなんだけど。喋るのが楽しくなり過ぎて、気が回らなくなっちゃって」",
  "「できるだけ気を付けるね」",
  "「小雲雀さんって、意外と抜けてるところもあるんだな。何気にそつのない人だと思ってたけど」",
  "「えっ、そう？　そんな風に見える？　チカやカエデにはいつもそそっかしいって言われるんだけど」",
  "「初めて言われた……なんか照れるなー、たはは。でも嬉しい」",
  "「その印象を壊さないよう、頑張るっ」",
  "「いや。わりともう手遅れかも」",
  "「うっそ！？　ガチっ！？　\\nよもや、すでに失っていたとは……っ！？」",
  "前にも『イラマチオ』とか言ってたし。",
  "「まあ。水着は毎年新しくしてるかな。だから可愛いのは欲しいけど、あんまり高いのも買えなくってさ」",
  "「着られる機会も限られてるだろうしな。そんなに高い物は必要ないって気にもなるよな」",
  "「谷風クンは？　水着、新しくしてないの？」",
  "「したよ。と言うか、海に行くのも久しぶりで、買わなきゃ着られる水着がなかったというか」",
  "「乃愛や天音と一緒に買いに行った」",
  "「へー。なら、新しく買った分は楽しまないとね」",
  "「そうだな」",
  "「でも、まずは[ゲート]門の痕跡を消すことが、最優先だけど」",
  "「おっと。そうだった。楽しみ過ぎて、つい……たはは」",
  "「まずはそっち。で、それが終わったら海を満喫だね」",
  "「あら。ごめんなさい。もうみんな、集まっていたのね」",
  "「少々遅れましたか？　誠に申し訳ありません」",
  "「いや。今でも待ち合わせの５分前だ。遅れてなどいないよ」",
  "「揃ったことですし。問題なければ、もう出発しませんか？　暑いから、せめて電車乗りたい」",
  "「そうね。そうしましょうか」",
  "「うん。では、海に向けて出発だ」",
  "「おー！」",
  "「ふむ……微かに、マナの気配がある気が……する」",
  "「“言われてみれば、確かに……”程度の微かなものだけど」",
  "「だから“一応”“念のため”と言ったでしょう？」",
  "「この分でしたら、思ったよりも簡単に消すことができそうですね」",
  "「なら、手伝うようなことはないってことか？」",
  "「ええ。妾に任せておいて」",
  "「忘れないよう、今の内にやっておきましょうか」",
  "「それ、ここで見てていいの？」",
  "「構わないけど……面白い物でもないわよ？」",
  "「先に水着に着替えてくれてもいいんだけど？」",
  "「いいよ。待ってる」",
  "「そうですね。一応、異世界が関わることだし。一緒にいた方が安心かも」",
  "「簡単ってことは、時間もそんなにかからないんだろ？」",
  "「わかったわ。それじゃあ……」",
  "かぐ耶が一歩前に出る。",
  "「なあ、オリエ」",
  "「なんでしょう？」",
  "「なにか魔法を使うんだよな？」",
  "「このままでいいのか？　周囲に対策とかしないと、誰かに見られたりしないか？」",
  "「………。問題はないでしょう」",
  "「人はいるようですが……幸いにも距離はあります。我々を気にしている様子もありません」",
  "「派手な魔法を使うわけでもありませんので、騒ぎになるようなことはないでしょう」",
  "「それならいいけど」",
  "７月の上旬となれば、海開きはされたばかり。しかも今日は平日。",
  "そもそも人は多くないし、ましてや俺たちに注目している人は……いなさそうだ。",
  "その意識は海に向けられている。",
  "オリエの言う通り、今なら目立つこともなさそうだ。",
  "かぐ耶がその手に小さな炎を生み出しているが……今は昼で、日差しも強い。",
  "周囲の注目を浴びる程ではないだろう。",
  "かぐ耶が両腕を横に振るって、大きく腕を広げる。",
  "その動きに従い、目の前の空間を炎が薙いだ。が、それも一瞬だけだ。",
  "大きく広がった炎は、大火とはならない。そのまま散り散りになって……溶けるように消えていった。",
  "小さな星が瞬くように、火の粉が広がっていく様子は……どこか幻想的な光景だと思った。",
  "「はい。これで終了」",
  "余韻をぶち壊すように、かぐ耶はあっさりした声で言ってのけた。",
  "「思ってた以上に、簡単だな」",
  "「この地に残ってたマナを燃やしただけだもの」",
  "「だからキラキラしてたんだ？　てっきり、埃でも燃えてるのかと思った」",
  "「そんな危険なものじゃないわよ」",
  "「他に燃え移る心配は必要ないから」",
  "「そっか」",
  "「今くらいのものなら、間近で見られない限り、騒ぎになることもないでしょう」",
  "「そうだな」",
  "「先ほどまでの微かなマナの気配が……僕にも感じられなくなっていく」",
  "「問題はなさそうだね」",
  "「そうか。本当に、すぐに済んだな」",
  "「簡単だって言ったでしょ」",
  "「さて。これで、お仕事は終了。それじゃあ今度は海を堪能しましょうか」",
  "「そうだね。ここまで来たんだから、目いっぱい楽しまないと！」",
  "「早速、着替えに行くか」",
  "「どこで着替えるんだっけ？」",
  "「アタシに任せといて。去年も来たから覚えてる」",
  "着替え終えた俺は、海岸の一部にシートを敷いて陣取った。",
  "邪魔になりそうな荷物はロッカーに預けているので、重しになりそうな物は少ない。",
  "みんなが来るまでは、このままだな。トイレも行ったし、暫くの間は大丈夫だろうけど。",
  "手持ち無沙汰で、俺は周囲を見回す。",
  "「………」",
  "「意外と恋人同士ってのは、少なそうだな」",
  "俺たちは休みだが、まだ夏休み前だ。家族連れもいない。",
  "いるのは、肌を焼くおじさん。ここら辺の人なんだろうか？",
  "あとは、俺たちと同じような学生が友達同士で遊びに来ているグループが、いくつかある程度だ。",
  "男同士のグループも、女同士のグループも存在しており……そのグループ同士で、指を差したりしながら騒いでいる。",
  "「なるほど。ナンパ目的とナンパ待ちか」",
  "本当に、そういうことってあるんだな。",
  "需要と供給が成立している社交場。それがここ、夏の浜辺なわけだ。",
  "……こういう場所なら、俺みたいな人間でもナンパしたら成功するんだろうか？",
  "いや。するつもりはないというか、そんな勇気がないんだけど。",
  "それに今日に限って言うなら、する必要がない。",
  "なんせ――",
  "「あはは、あっつ～いっ！　水温も高そうだし、これなら気持ちよく海に入れそう！」",
  "「楽しそうですね、来海先輩。こんなに暑いのに……ワタシ、なんかすでに疲れてきました」",
  "「えー？　だって海だよ？　むしろ暑いからこそ、楽しい場所じゃん」",
  "「そう言われると、否定はできませんけど……。あっ」",
  "「乃愛ちゃん、日焼け止め塗った？　忘れたら大変なことになるよ？」",
  "「問題ない。ちゃんと塗ってある」",
  "「あ。ずっと外にいる場合は１、２時間くらいで塗り直した方がいいらしいよ」",
  "「そうなのか。忘れないようにしないと」",
  "「アタシ、たまに忘れてえらい目に遭うんだよねぇ……たはは」",
  "「姫様も、ちゃんと塗られてますよね？」",
  "「ええ。塗ったわ」",
  "「オリエも塗ってるわよね？　上着を着てるからって、横着しちゃダメよ？」",
  "「はい。一応、塗っていますが……」",
  "「この服を脱ぐことはないでしょうから、必要とも思えませんが」",
  "「わからないじゃない。そういう事態になってから慌てても手遅れなんだから」",
  "「赤く腫れ上がってから後悔しても遅いのよ？　まあ、塗ってるんだから無用なことね」",
  "向こうから歩いて来る、華やかな集団。",
  "わかってはいたけど……やっぱ目立つな。",
  "この面子が水着で歩いてて、目立たないわけがない。",
  "実際、一緒に行動している俺から見ても……魅力的な一団だ。",
  "例外も一人、混じってるけど。",
  "それでも目を引く。特に俺の目を引いたのは――",
  "やっぱり、乃愛だろうか？",
  "人形みたいに整った顔立ち。白い肌。",
  "長いサラサラな髪を、今は後ろでまとめている。",
  "どこか人間離れした美しさは……この距離でも、ひと際輝いて見えた。",
  "そんな彼女が着た、可愛らしい水着。",
  "そのアンバランスさが、乃愛の魅力を引き立てている。",
  "俺には、そんな風に見えた。",
  "多分、見慣れた妹だから余計に……なんだろうな。",
  "妹とはいえ、この歳になると一緒に行動する機会なんてほとんどない。",
  "正直、妹の水着に興味なんてないんだが。",
  "知ってる顔なのに見慣れない姿、という状況に違和感を覚えているのかもしれない。",
  "とはいえ、周囲の連中が向ける視線には、天音も含まれている。",
  "まー、見た目は悪くはないしな、コイツ。",
  "小雲雀さん、かな？",
  "水着が赤いから目立つってこともあるだろうけど。",
  "小雲雀さんがまず、可愛い。その上、スタイルもいい。",
  "なによりも、腰からお尻にかけて横が露出していることだろう。",
  "あんなところの肌……見る機会なんて全然ないからな。",
  "男としては、どうしても視線が奪われてしまう。",
  "かぐ耶を見てしまうのは……男として仕方ないだろう。",
  "だって、デカいんだから。",
  "こう……サイドからもはみ出る、肉。",
  "まさに、こぼれてしまいそうだ。",
  "男なら、あの揺れる胸に視線がいかないわけがない。",
  "なんつーか……エロい身体してるな。",
  "こんなこと、絶対に口にはできないけど。",
  "上着を着てるオリエに目が行くのは……何故だろう？",
  "当たり障りのない、ごく普通のデザイン。",
  "肌の露出も少ないので、他の人の方が目立つ気もするが。",
  "裾からほんの少しだけ覗く水着の部分に……エロさを感じているから、かも？",
  "俺に、そんなフェティシズムがあったとは……。",
  "まあ、俺が誰を見ているかはともかく。",
  "これだけの魅力的な女の子たちが目の前にいるんだ。興奮を覚えるのも仕方ない。",
  "特に若い健康的な男子なら、彼女たちを目の前にしたことで、前かがみになったりすることもあるかもしれない。",
  "それを指差して笑ったりできないくらい、俺も身体が熱くなる気がした。",
  "「………」",
  "ただ……俺はそれが表に出ることはないんだけど。",
  "今回に限って言えば、それで助かったかもしれない。",
  "「あ。谷風クン、お待たせー」",
  "「ふむ。案外、人が少ないんだね」",
  "「言っても夏休み前だしね。それに、海で遊ぶのが本格的になるのはもうちょっと後じゃないかな？」",
  "「今年はともかく、海水浴の時期にはまだ早いって年もあるだろうしね」",
  "「そうか、なるほど」",
  "「ところで、なんだか見られているように思うのは……気のせいかしら？」",
  "「まさか……先ほどの魔法を見られたせいでしょうか？」",
  "「それはないと思うけど……」",
  "「魔法とか関係なく、目立ってるからだろ」",
  "「や、やっぱりおかしな水着だったのかっ？」",
  "「そうじゃなくてさ。なんと言うか……」",
  "「よく似合ってるから。似合いすぎてるから、注目されてるだけだって」",
  "「そ、そうか。それなら、いいんだが……」",
  "「とりあえず……。周囲の目は気にしないでいいの？」",
  "「今のところは大丈夫だろ」",
  "言いながら、俺は周囲の男たちに視線を向けた。",
  "と言っても、揉めるつもりはないので、睨むようなことはしない。",
  "あくまで多少のけん制程度の視線を向ける。",
  "それが功を奏したのかはわからないが……大半のグループは諦めてくれたらしい。",
  "可能性が低い相手に固執するより、成功率が高い相手を探して、他の場所に散っていく。",
  "「もし、しつこく視線を送ってくるとか声をかけてくる相手がいたら、思いっきり『迷惑！』って顔してればいいよ」",
  "「それでいいの？」",
  "「それでしたら簡単ですね。実際、不愉快ですから」",
  "「それじゃあ……海に行って来てもいい？」",
  "「荷物、預かっとくよ」",
  "「ありがとう。よろしくね」",
  "「お供いたします、姫様」",
  "「………」",
  "「乃愛も行って来ていいぞ。気になるんだろ？」",
  "「そ、そうか……。では……ちょっと行ってくる」",
  "三人は波打ち際で、海を堪能する。",
  "「ふむ………………辛っ！？　けほっ、けほっ」",
  "「指を軽く舐めただけでも、そんな風になるの？」",
  "「しょっぱいとかじゃあなく……辛い。喉が……」",
  "「大丈夫ですか？　飲み物を持ってきますか？」",
  "「そ、そこまでではない、よ……ぅぅ～」",
  "「なるほど。コッチもアッチも、海の水に差はなさそうね」",
  "「そのようですね」",
  "アッチにはオリエもいる。",
  "あの人が睨みを利かせれば、下手に寄ってくる男もいないだろう。",
  "「谷風クンは、行かないの？　海、久々なんでしょう？」",
  "「そうなんだけど。元々、海で遊ぶのが好きってわけでもないからな……」",
  "「かといって、運動みたいに全力で泳ぐっていうのも……なんか変な目で見られそうだし」",
  "「そもそも海で泳いだ経験って……ほぼないからなぁ」",
  "「あ、だったら危ないね。やっぱり、プールと海じゃあ波の有無で全然違うだろうし」",
  "「……ま。適当に海でも眺めておくか」",
  "「ちょっと？　お兄様？」",
  "「なんだよ？」",
  "「海を眺める前に、もっと他にすべきことがあると思いませんか？」",
  "「ワタシ、新しく水着を買ったんだけど」",
  "「え？　あー……世界一可愛いよ」",
  "「コメントが適当過ぎる」",
  "「お兄さ、そういうとこだからね」",
  "「アタシもどうかと思うよ？　オシャレしてるのに、そんな言い方」",
  "「家族だから褒めるとか恥ずかしいのかもしれないけど。たまには素直に褒めることも重要だよ」",
  "「そうそう」",
  "「それとも……あー、わかった」",
  "「天音ちゃんのことがガチで可愛いから、余計に褒め辛いとか？　素直じゃないんだね、谷風クンって」",
  "「はあ？」",
  "「えーそうなの？　やだー照れるー。お兄ってばワタシのことそんな目で見てたんだー？」",
  "「お兄ちゃんのシ・ス・コ・ン♪」",
  "「………。ちっ」",
  "「言っとくけど、その舌打ちわりと怖いからね？　妹、ＤＶに発展するんじゃないかと日々戦々恐々ですよ？」",
  "「嘘吐け。怯えてるやつが、毎度毎度煽ってくるわけないだろ」",
  "「仲がいいな～、羨ましい」",
  "「でも実際のところ、可愛くないとか、似合ってないとか、そんな風には思ってないでしょ？」",
  "「だから、あんな遠まわしの文句をつけてたんだよね？」",
  "「そういうわけじゃないけど……」",
  "家族とのやり取りを見られたせいか、無性に恥ずかしさがこみ上げてきた。",
  "同時に、ここで意地になって雰囲気を悪くするのも申し訳ないと思うようになって、俺は……。",
  "「よく似合ってると思う」",
  "「なんて言うか……うん、似合ってる。その……横のリボンとかも可愛いし」",
  "「（あと、横から見える肌もエッチだし――とは、口にはできないな）」",
  "「横のリボン？　え？　あれ？　もしかして、アタシの水着？」",
  "「そういうデザイン、ちょっと意外だったけど……最近の流行りは、そういう感じなのか？」",
  "「あ、うん。そうだね。こんな風にサイドオープンなのも結構見るかな？」",
  "「去年まではずっとビキニだったんだけどね。今年はちょっと気分を変えようかと――」",
  "「ってなんでアタシの水着？　天音ちゃんの話だったのに」",
  "「いいですよ、ワタシのことは気にしないで下さい」",
  "「でもさー……」",
  "「ウチのお兄様が捻くれ者だっていうのは、よく知ってますので」",
  "「ケチをつけることはあっても、褒めるなんてこと期待できない、不出来な兄ですから」",
  "「あ。でも、今の来海先輩に言ったことは素直な感想だと思うけど」",
  "「へ？」",
  "「よく似合ってると思うし、可愛いと思う。いつもと雰囲気が違うところも……なんか新鮮？　みたいな感じで」",
  "「え？　あ……うん。それは、どうも……ありがとうございます」",
  "「………」",
  "「～～～ッ」",
  "「ちょっともう止めてよ～。そんな風に言われたら……なんかっこうっ……照れるっ」",
  "「可愛いって言うなら、やっぱり天音ちゃんも可愛い。水着もよく似合ってる。アタシが保証するっ」",
  "「ありがとうございます」",
  "「先輩に言われると、自信が出てきます」",
  "「うん。自信出していいよ。全開で出しちゃっていいから。それくらい可愛い」",
  "「とは言え、水着姿に自信を出しても使い道は特にないんですけどね」",
  "「先輩は海に来たら、いつもはどんな風に過ごしてるんです？」",
  "「ま……変ではないんじゃないか」",
  "「………」",
  "「あ、うん。ありがとう……」",
  "「フリフリが大きくて可愛い感じだけど……その紐がアクセントになってるっていうか」",
  "「そもそも、その紐はなんなの？」",
  "「……ぷっ。あは、あはは！　結局、紐っ、お兄、紐好きすぎでしょ、あははは」",
  "「そういうんじゃなくてっ。その水着の売りだろ、その紐は」",
  "「そうだけど、そうなんだけど……あははは」",
  "「お前笑いすぎ」",
  "「はは、はー……はー……。だって、もしかしたら反応するかなー？　くらいは思ってたけど」",
  "「まさか、ここまで見事に食いつくとは思わなかったから。お兄ってやっぱオッサン」",
  "「………。もしかして……」",
  "「谷風クンって、こういう紐が好きなの？」",
  "「えっあっいやっそれはっ」",
  "「はい。かなり好きみたいです」",
  "「勝手に答えるんじゃねえよっ」",
  "「だって……ぷふーっ」",
  "「だから嫌だったんだ。お前は絶対、俺をバカにしてくるから」",
  "「バカにしてるってわけじゃないんだけど。普通に褒めてくれてるならまだしも、紐とか限定しだすから……あははっ」",
  "「………」",
  "「でも、ありがと。可愛いって言ってくれて、ちょっぴり嬉しかったよ」",
  "「ほーんのちょびっと。小指の甘皮くらいは、嬉しかった」",
  "「どういう比喩だよ、嬉しさが全く伝わってこねえよ」",
  "「あと俺が言ったのは、水着が可愛いだ」",
  "「今さら照れるなよー。本当、素直じゃないんだから」",
  "「……言うんじゃなかった」",
  "「まーまーそう言いなさんな。褒めてくれたお礼？　に、答えてあげる」",
  "「これはね、インナーの紐。透け防止のマストアイテムなんだよ、インナーショーツは」",
  "「ああ。インナー……。全く意味のない、飾り紐ってわけじゃないのか」",
  "「相も変わらず飾り紐に厳しい」",
  "「？？？　どういう意味？」",
  "「いえ別に」",
  "「それよりも来海先輩は、海にはよく来てるんですよね？　どんな風に過ごしてるんですか？」",
  "「え？　あー……んー……何してるんだろ？」",
  "「大抵、友達と騒いでるけど……言われてみれば、海にはあんまり入らないかも」",
  "「やっぱ、そうだよな」",
  "「あの三人みたいに、ちょっと泳ぐこともあるし、波打ち際ではしゃぐくらいはあるけど」",
  "「化粧とか、日焼け止めとかあるし。あと、海水って髪の毛がベッタベタになるし」",
  "「わかります」",
  "「基本的には、かき氷食べたり、焼きそば食べたり、フランクフルト食べたり……？」",
  "「海ならではみたいなことって、先輩もあんまりしないんですか？」",
  "「うーん……思いつかないね」",
  "「普段とは違う場所で友達と遊ぶことが目的なだけっていうか……アレかな？　一種の年中行事かな？」",
  "「夏と言えば海！　って気分を味わうために来てるのかも。でも今回はそれだけじゃなくて……」",
  "「お、おお……波で、バランスが崩れそうになる……」",
  "「なんだか足が沈むみたい。どんどん砂に沈んでいくわね」",
  "「やはり湖とは色々違うものですね」",
  "「ああやって楽しそうにしてる姿を見られたから。誘ってよかったって思ってる」",
  "「あー……それはたしかに」",
  "「逆に悪いな。谷風家の俺たちは、海の楽しみ方を理解できてなくて」",
  "「そういう意味じゃないって。たはは～」",
  "「そんな嫌味言うとか、アタシが嫌なヤツみたいじゃん」",
  "「あー……悪い。今のはたしかに、俺が良くなかった」",
  "「ゴメン、小雲雀さん。海に誘ってもらえたのは嬉しかったし。小雲雀さんのことも本当にいい人だと思ってるから」",
  "「そんな風に真っすぐ言われると……それはそれで恥ずかしいかも。たはは」",
  "「あと谷風家でまとめないでもらえます？」",
  "「ワタシはちゃんと、海の楽しみ方というものを理解しておりますので」",
  "「ほー？　休みは基本、部屋に引きこもるお前が、どうやって海を楽しむんだ？」",
  "天音はスマホ取り出して、横持ちにする。",
  "「何してんの、お前？」",
  "「ゲームに決まってるでしょ」",
  "「お前のソレは、海を楽しんでいると言えるのか？」",
  "「わざわざ海にまで来て、浜辺でゲーム。なんという贅沢」",
  "「贅沢っちゃ贅沢だけど……」",
  "「あはは、でもいいね。こうやって外でゲームをするのも」",
  "「てか、アタシもやる。一緒に遊ぼ、天音ちゃん！」",
  "「え？　あー……はい」",
  "「あれ？　なんか微妙い反応？」",
  "「いえ。そんなことはないですから。あんまり気にしないで下さい」",
  "天音のヤツ……前に遊んだ時のことを思い出して、一瞬悩んだな。",
  "「えっと、第六感覚でいいんですか？」",
  "「うん！　実はちょっと期待してたんだよね～。また天音ちゃんとゲームできるかも～って」",
  "「ちゃんと練習したから。今回こそは救助してみせるっ」",
  "「あー……はい。でも正直、救助より発電機を修理して欲しいんですけどね」",
  "なんにしろ、わざわざ邪魔するようなことを言わなくてもいいだろ。",
  "海に来たからって、絶対に海に入らなきゃいけないわけじゃない。楽しみ方は色々ある。",
  "天音は普段、エアコンで快適な温度に管理された部屋から出てこない。",
  "それなのに、夏の日差しの中、こんなところまで来たんだ。多分、それだけでも価値はあったと思う。",
  "乃愛にしてもそうだし。",
  "かぐ耶やオリエも楽しそうにしている。",
  "にしても……まさか小雲雀さんと一緒に海に来るなんて……。",
  "新学期になった当初には、想像すらしてなかった。",
  "「あはは、見つかっちった。でも大丈夫！　ここはアタシが身代わりになるから！」",
  "「あっちょっ先輩！？」",
  "「これで吊られるの三回目だけど、天音ちゃんを助けられたから目的は果たせたね！」",
  "「ゲームの目的は、脱出することなんですけど……」",
  "「来海先輩のプレイスタイル……やっぱ苦手……」",
  "「………」",
  "「とりあえず、飲み物でも買いに行くか」",
  "「あっ。ワタシ、紅茶がいいー」",
  "「まだ注文は受け付けてねえよ」",
  "「いいじゃん。それともまさかこの流れで、自分の分だけ買いに行くつもりだったの？」",
  "「いやまあ……一緒に買いに行くつもりではあったけど」",
  "「それにしたって、俺が聞いてから……あー……もういい」",
  "「とりあえず、紅茶な」",
  "「ありがとう、お兄ちゃん♪」",
  "「あーはいはい。どういたしまして」",
  "「小雲雀さんは？　どうする？」",
  "「アタシも？　いいの？」",
  "「もちろん」",
  "「なら……アイスコーヒー、お願いしてもいい？」",
  "「了解」",
  "「ありがとうね、谷風クン」",
  "その場を離れた俺は、乃愛たちの方に向かう。",
  "そして飲み物を確認してから、海の家に向かった。",
  "「なんというか……俺の記憶にある頃よりも綺麗というか、オシャレだな。海の家が」",
  "「昔はもうちょっと清潔感がなかったように思ったけど」",
  "更衣室も綺麗というか、ちゃんとしてたし。",
  "清潔感が重要なのは、人だけじゃなく店も同じなのかも。",
  "そうして俺は、木製の手すりなんかを触って確認しながら中に入り、カウンターで注文を済ませた。",
  "「あ。お兄。おかえりー。紅茶あった？」",
  "「はいよ」",
  "「あざまーす」",
  "「小雲雀さんは？」",
  "「ん？　ゲームは一旦休憩で、乃愛ちゃんたちと遊んでくるってさ」",
  "「あ。アイスコーヒーは、置いといていいって。わざわざ探しに行かなくてもいいらしいよ」",
  "「そうなのか？　水っぽくなるかもしれないけど」",
  "「こういうところで飲むものだし、最初から氷が溶ける前提とか……もしくは、すぐに戻ってくるつもりとか？」",
  "「待ってていいんじゃない？　炭酸でもないんだし」",
  "「ま、そうか」",
  "持って行っても置き場に困るだろうし。",
  "万が一落としたりして、海に零すと面倒だしな。",
  "「んー……お兄、転んだ？」",
  "「いや、別にそんなことはないけど。なんで？」",
  "「砂が混じってたってわけでもない……よな？」",
  "「血、出てる」",
  "「え？　あ、本当だ」",
  "右手の人差し指に血が付いていた。",
  "「それ、お兄の……だよね？　平気？」",
  "「ああ。どっかで切ったのかな？　全然、怪我をした記憶はないんだけど」",
  "「記憶にないの？　心当たりも？」",
  "「心当たりってことなら………………海の家かな？」",
  "「手すりとか木製だったから。ささくれか何かで……とか」",
  "「消毒は？　絆創膏とか買ってこようか？」",
  "「あー……いや。この程度なら舐めてれば、平気だろ」",
  "怪我したところを咥える。",
  "改めて見ると、薄く皮が剥がれていた。",
  "といっても、自分でも気づかない程度の浅い傷だ。すでに出血もほとんど止まっている。",
  "「うん。絆創膏とかは必要ない」",
  "「消毒も……しなくても大丈夫だろ、これくらい」",
  "手を洗ったり、風呂に入った時にちょっと染みるかもしれないけど。",
  "「……そう？　なら……いいんだけど」",
  "「………」",
  "「お兄ってさ……」",
  "「ん？」",
  "「いい匂いがする……よね？」",
  "「………」",
  "「はぁ？？？　何言ってんだ、お前」",
  "「え？　なにが？」",
  "「なにがって、お前が……」",
  "「いや……なんでもない。多分、俺の聞き違いだ」",
  "まさか『いい匂い』とか、天音が言うわけないし。",
  "「？？？　変なお兄」",
  "「………」",
  "「大丈夫？　炎天下だから熱中症になった……ってことはないよね？」",
  "「ああ。それはないよ」",
  "「ならいいんだけど」",
  "そう言いながら、天音はストローに口を付ける。",
  "………。やっぱ、俺の聞き違いだろうな。",
  "まさか、天音が俺に対してそんな変な事言うわけないし。",
  "俺はその場に座り込み、買ってきたジンジャーエールをグビグビ飲んだ。",
  "そうして俺たちは、それぞれの方法で楽しい時間を過ごす。",
  "乃愛は海で遊んだあとは、海の家の焼きそばに喜んでいた。",
  "かぐ耶やオリエは、ロコモコ丼が何なのかに興味を抱いている様子だった。",
  "なんだかんだで天音も、嫌々といった雰囲気ではない。",
  "小雲雀さんは、天音とゲームしたり、みんなで海ではしゃいだりと大忙しだ。",
  "せっかく海に来たということで、俺も軽く泳いでみたりはした。",
  "男友達と一緒の時ほどバカやったり、はしゃいだりできるわけじゃないけど。",
  "「やっぱり女子が一緒だと華やかでいいもんだなぁ」",
  "ちょっとした優越感みたいなものもあるし。",
  "「何の話？」",
  "「え？　ああ、かぐ耶か」",
  "「はしゃぎすぎて疲れた？」",
  "「そんな大はしゃぎはしてないし、疲れたって程じゃない」",
  "「それじゃあ……あ」",
  "「もしかして、妾たちの水着姿を見て楽しんでいるのかしら？」",
  "「………」",
  "「俺、そんなに怪しい視線だったか？」",
  "「ふふ。そういうわけではないわよ」",
  "「水着は普段よりも露出が多いから。一般的に、そういうものじゃないかしら？」",
  "「まあ、そうなんだけど……」",
  "「けど？」",
  "「正直、かぐ耶に限って言えば……アッチの服の方がドキドキするかも」",
  "「そうなの？　肌面積は……水着の方が大きいと思うんだけど？」",
  "「そうなんだけどな……」",
  "あっちはあっちで……隙間からチラリと肌が覗くのがいいというか……。",
  "他にも、胸の谷間はあっちの方が見えてる気がするし。",
  "「……ん？」",
  "「そこら辺は、アレだ。男心は複雑なんだ、色々と」",
  "「そういうもの？」",
  "「それよりも、どうかしたのか？」",
  "「あ。日焼け止めを塗り直そうと思って。あと、オリエがどこに行ったか知らない？」",
  "「珍しいな、オリエがかぐ耶の傍を離れるなんて」",
  "「喉が渇いたから、カフェラテが飲みたいって言ったら『買ってきます』って走って行っちゃったのよ」",
  "「別に買いに行って欲しくて言ったわけじゃなかったのに」",
  "「買い物に行って……それから帰って来てないのか？」",
  "「迷子になっているのかしら？」",
  "「あの子、方向音痴だし……」",
  "「まあ……そこら辺が一番ありそうだな」",
  "そうだったのか？",
  "あんなにしっかりしてそうな雰囲気……でもないか。",
  "家電を使いこなせず、オロオロしてたな。",
  "「異世界関係で何か……？」",
  "「それもないと思うわ。マナの反応や、怪しい気配を感じない」",
  "「なら………………悪い。俺に心当たりはない」",
  "「もう少し、周囲を探してみるわ」",
  "かぐ耶はそれだけ言って、再び砂浜を歩いていく。",
  "アレだけ落ち着いている様子だし。何か危険なことが起きているとは思わないが……。",
  "「俺も探した方がいいかな……？」",
  "「あ。おい」",
  "「俺も一緒に行くよ」",
  "「それは、まあ……断る理由はないんだけれど」",
  "「どうかした？」",
  "「まあ、ジッとしてるだけっていうのも、もったいないようにも思うし」",
  "「それに、もし困った事態になってたら、男手がいた方がいいかもしれないだろ？」",
  "「他にも、もしかしたら日本の常識が必要になってるのかも」",
  "「なるほど。そういう可能性もあるわね。なら、お願いしようかしら」",
  "「ああ」",
  "「とりあえず、海の家を調べに行くか」",
  "「海の家で買い物をしたなら、とっくに戻ってきているはずなんだけれど」",
  "「でも、お店に確認しておくのは必要なことね」",
  "「ああ。そういう子なら来たよ？」",
  "「カフェラテが欲しかったみたいだけど、コーヒーしかないって言ったら困った様子で……」",
  "「『カフェラテはどこで手に入りますか！？』って、すごい剣幕で迫られたよ」",
  "「それで、彼女はどうしました？」",
  "「コンビニなら売ってると思うって教えたら、走って行ったよ」",
  "「俺が教えたのは、駅に向かう途中のコンビニだよ」",
  "「わかりました。ありがとうございます」",
  "「そう言えば……」",
  "「うん？」",
  "「異世界の食生活って、どんな感じなんだ？」",
  "「ボスバーガーが好きみたいだったけど、ああいう料理はないのか？」",
  "「似たような……というか、同じような組み合わせの物はあるわ」",
  "「でも、コッチで食べるお肉の方が、味がいいというか……」",
  "「アッチのお肉は、もう少し野性味があるって言えばいいのかしら？」",
  "「だから香辛料がふんだんに使われていて、味が濃いかもしれないわね」",
  "「アレはアレで美味しいんだけど。全体的には、コッチの世界の方が安定しているでしょうね」",
  "「向こうは美味しいお店と、マズいお店の差が大きいのよ」",
  "「コッチにもマズい店がないわけじゃないとは思うけどな」",
  "「でも、楽しんでいるなら何よりだ」",
  "「俺のせいでコッチに来ることになったのに、その生活がストレスでしかないのは……申し訳ないしな」",
  "「もし、そんなことがあったとしても、それは李空のせいではないわ」",
  "「コッチに渡って来たのは妾の意思よ」",
  "「遊ぶためではなく、妾も事情があって来てるんだから。李空が気にする必要なんてない」",
  "「それに、コッチの生活を満喫しているのも事実よ」",
  "「そう言ってもらえると、俺も気が楽だ」",
  "「それよりも……李空？」",
  "「なんだ？」",
  "「相変わらず、遠巻きに見られてるような気が\\nするんだけど……」",
  "「気にしないでいいのよね？」",
  "「大丈夫だろ。最初に言った通り、かぐ耶の水着姿が視線を集めてるんだろうな」",
  "多分、男たちの視線を。",
  "なんせ……コレだ。",
  "魅力的という言葉ですら表しきれない。",
  "暴力的なまでの肉体……とでもいうのだろうか？",
  "流石にこんなことを本人には言えないので、喉元まで昇っていた言葉をしっかりと呑み込む。",
  "「それだけならいいんだけど……」",
  "「なにか、気になることでもあるのか？」",
  "「確かに、砂浜に来たときから視線を感じてはいたんだけど」",
  "「今、向けられている視線は、少し違う気がしたの」",
  "「………。それは、怪しい気配が――ってことではないんだよな？」",
  "「ええ。そういう意味じゃないわ」",
  "「なら、問題ないと思うけど……」",
  "念のため、あまり不自然にならないように気を付けながら、俺も周囲に視線を向ける。",
  "………。",
  "やっぱり視線を向けているのは、男のように思う。",
  "かぐ耶の水着姿をついつい見たり。声をかけようとタイミングを見計らっているように思うが……。",
  "「もしかしたら、俺のせいかも」",
  "「李空が？」",
  "「かぐ耶の水着姿が視線を集めてるのは間違いないと思うけど」",
  "「その傍に男がいるから。俺が連れなのか、それとも声をかけてるだけなのか」",
  "「妾と李空の関係を疑っているということ？」",
  "「疑うとはちょっと違うかな」",
  "「俺がナンパに失敗したなら、次は自分が声をかけてみようとか」",
  "「そういうことを考えてるんじゃないか？」",
  "「なるほど」",
  "「つまり、李空と妾は知り合いだとわからせればいいのね？」",
  "「まあ、そういうことだな」",
  "「それじゃあ――」",
  "「こんなのは、どうかしら？」",
  "「へわっ！？　ちょっ、おまっ、なにをっ」",
  "いきなり腕に抱き着かれた驚きで、思わず声が上擦る。",
  "だってしょうがないだろ！",
  "いきなり腕に、柔らかい感触を押し付けられたら、誰だってこうなる。",
  "「これなら、声をかけようか考える人もいなくなるでしょう？」",
  "「それはそうかもしれないが……」",
  "なんか、嫉妬の視線を向けられそうな気もする。",
  "……いや。女子５人に、男は俺１人ってだけでも、十分嫉妬されそうだけど。",
  "「あっ、本当ね。こっちを見てた人たちが散っていくわ」",
  "「やっぱりナンパ待機だったんだろうな」",
  "「にしても……結構、多かったな。待機してる連中」",
  "「あれは多いの？」",
  "「かなり多いと、思う」",
  "「ナンパって……どういう基準で行われるものなの？」",
  "「基準とか訊かれてもな。俺はナンパなんてしたことないし」",
  "「けど……やっぱ魅力的な女の子に声をかけるんじゃないか？」",
  "「……そうなの？　妾って、魅力的？」",
  "「その割には、李空の反応は薄いみたいだけど？」",
  "「………」",
  "「ほら。やっぱり反応が薄い」",
  "「別に反応が薄いってわけじゃ……というか、興奮するのは危ないだろ」",
  "「万が一にも、こんな場所で前世返りしたら厄介なことになる」",
  "「もし俺が魔王になったら、天音や小雲雀さんにも迷惑をかけることになるかもしれないしな」",
  "「前世返りについては制御できるはずよね？　特訓したんだから」",
  "「それとも……こういうのは不愉快？」",
  "「そういうわけじゃないけど。制御が完璧ってわけじゃないし」",
  "「念には念を入れて、ってやつだ。人目の多い場所なんだから。リスクはできるだけ避けるべきだろ」",
  "「つまり……リスクがあるくらい、興奮してるってこと？」",
  "「………」",
  "「そりゃあ、そうだろ。水着姿だと露出も多いんだ。\\nその上……」",
  "薄い生地のせいか、柔らかな感触が如実に伝わって来るし。",
  "勃起が出来ないとしても、こんなの興奮しないわけがない。",
  "「その上？」",
  "「いや。なんでもない」",
  "「とにかくだな。不愉快じゃないけど――いや。不愉快じゃないからこそ離れて欲しいんだ」",
  "「………」",
  "「くすくす……顔、真っ赤よ？　可愛い……」",
  "「面白がるな」",
  "「そういうわけじゃないわよ。本当に可愛いと思っただけよ」",
  "「でも……そうね。李空を見てると、面白いのも確かだわ」",
  "「お前……」",
  "「バカにしてるわけじゃない。ただ……“魔王の生まれ変わり”\\nって聞いて、色んな事を想像したの」",
  "「実際には、どんな[ヒ]魔[ト]族だったのか？　恐ろしい性格だったのか？　意外とひょうきんだったのか？」",
  "「それは……まあ、そうだろうな」",
  "かぐ耶やオリエからすれば実在した存在で、しかも歴史に名を遺すというか……伝説のような相手だ。",
  "俺だって、歴史上の……例えば織田信長の生まれ変わりがいたら、どんな性格だったのか気になるし。",
  "なんで本能寺の変が起きたのかとかも……いや。そっちは明智光秀じゃなきゃわかんないか。",
  "「なのに実際は……こんなに可愛いんだもの」",
  "「生まれ変わりって言っても俺は――」",
  "「李空と魔王は別人」",
  "「わかってるわ、勿論。アナタに魔王を重ねてるわけじゃない。そもそも妾だって、魔王を直接知ってるわけじゃないわよ」",
  "「でも……自分の中に、妾の考える魔王像を作っていたんでしょうね」",
  "「李空がそれを覆してくれるから、余計に可愛いと思ってしまうのかも……くすくす」",
  "「………」",
  "「可愛いって言われてもなぁ……俺は男だし」",
  "「えー？　いいと思うけどなー」",
  "「妾は好きよ？　可愛い男の子」",
  "「――好っ、おまっ、それっ、はっ」",
  "「………」",
  "「お前……わざと困るような言い方してるだろ？」",
  "「くすくす。本当に可愛い……♪」",
  "「考え過ぎよ。一緒にいると楽しいし、アナタのことを好ましく思ってるのも本当よ？」",
  "「……そりゃ、どうも」",
  "「俺もかぐ耶たちと一緒に過ごすのは、まあ……悪くない」",
  "「悪くない？」",
  "「………。一緒にいると、結構楽しい」",
  "「うん。ならよかった」",
  "「楽しいけど……からかわれるのは好きじゃない。とにかく抱き着くなってば」",
  "「こんなに密着したままだと……歩き辛いだろ」",
  "「そう？　だったら……そうね。手を繋ぐのはどうかしら？」",
  "「それなら周囲への牽制にもなるし。歩き辛くもないでしょう？」",
  "「それくらいなら……まあ……うん」",
  "「はい、決まり～！」",
  "「………」",
  "大きくて柔らかな温もりが、ゆっくりと腕から離れていく。",
  "なんと言うか……凄い、感触だったな。他に例えようがないというか……。",
  "「………」",
  "「………。なんだよ？」",
  "「やっぱり、腕を組んだままの方がいい？」",
  "「変な事気にしないでいいよ」",
  "「ふふ。それじゃあ、行きましょうか」",
  "「あ、ああ」",
  "腕を組むのではなく、手を繋いで歩き出す。",
  "こうして手を繋ぐだけでも……わかる。",
  "女の子は、手の平も柔らかくて……やっぱり男とは違うんだな。",
  "「………」",
  "手汗、大丈夫かな？　ベトベトでキモい、とか思ってないだろうか？",
  "「どうかしたの？」",
  "「いや。手を繋ぐのが周囲への牽制になるのは\\nわかるんだが……」",
  "「こんな場面をオリエに見られたら、怒られるんじゃないかと思って」",
  "「ああ。それはあるかもしれないわね」",
  "「でも大丈夫よ。その時は、妾がアナタを守るから。オリエだって、話せばちゃんとわかってくれる子だもの」",
  "「だといいけど」",
  "「まずはオリエを見つけないとね」",
  "「とりあえずコンビニまで行ってみるか。すれ違いにならないといいけど」",
  "「別にいいじゃない。散歩がてら歩くのも」",
  "「慌てる理由があるわけでもなし」",
  "「まあ、かぐ耶がそれでいいのなら」",
  "そうして俺たちは、手を繋いで砂浜を歩く。",
  "当然、周囲の男から声をかけられることもない。",
  "狙い通り……周りからは恋人だと思われているということだろう。",
  "ジリジリと照りつける太陽の下、灼けるように熱い砂浜の上を歩く。",
  "普段の俺ならため息を吐いていそうな状況だが……今日は不思議と嫌だとは思わなかった。",
  "「あっ」",
  "「え？」",
  "「アレ、オリエじゃない？　ほら、あそこ」",
  "「ああ。そうだけど……子供と一緒っぽい？」",
  "「もしかして、迷子でもいたのかな？」",
  "「妾たちも行きましょう。もし迷子なら、早く親を見つけてあげないと」",
  "「そうだな」",
  "予想通り、オリエが連れていたのは迷子の女の子だった。",
  "カフェラテを買いに行く途中で見つけ、一緒に保護者を探して歩いていたらしい。",
  "当然、放置するわけにもいかず、俺とかぐ耶も探すことになった。",
  "といっても、すぐに見つけることができたのだが――問題は、その後だった。",
  "「それで？　どうして姫様と手を繋いでいたのか、ご説明していただけますでしょうか？」",
  "言葉は丁寧だったが……物凄い圧を感じる問いかけだった。",
  "とはいえ、ナンパ対策と言う説明で理解してもらうことが出来たから、そこまで怯える必要もなかったのだが。",
  "それよりも――",
  "かぐ耶の手の平、温かったな。",
  "うだるような夏の暑さとは全く別の……心地いい温もり。",
  "手を離した今も、かぐ耶の温もりがあるような気がしていた。",
  "「いや、止めとくか。誰かは荷物を見てた方がいいだろうし」",
  "「下手に歩き回るよりも、ここで伝言板みたいな役割を果たす方が効率的かもしれない」",
  "俺はその場から見える範囲で、オリエの姿を探してみる。",
  "「買い物に行ったなら、波打ち際を歩いてることはないと思うけど……」",
  "「むしろ反対側か――あひゃぅんっ！？」",
  "突如、俺の背筋を冷たい感覚が襲った。",
  "といっても、嫌な予感とか、比喩じゃない。",
  "実際に冷たい何かが押し当てられたんだ。",
  "「ふぁはは。思ってた以上にいい反応だ。いい声で鳴くねぇ～、あはは」",
  "「こっ、小雲雀さん……っ！？」",
  "「ゴメンゴメン。ちょっと驚かせ過ぎたね」",
  "「なっ、なに？　今、背中に――」",
  "「はい。差し入れ」",
  "「んー……冷たいっ」",
  "「やっぱり夏は、かき氷だよねぇ～」",
  "「ありがとう、小雲雀さん。かき氷、美味いよ」",
  "「どういたしまして」",
  "「いくらだった？」",
  "「そういうのいいって。差し入れなんだから」",
  "「谷風クンって、結構律儀だねー。その都度キッチリ支払おうとしてくれて」",
  "「いや。普通するだろ？」",
  "「そう？　アタシら――あ。カエデとチカね。アタシたちの場合、この場はアタシが払うから明日はチカお願い」",
  "「みたいに、ざっくりしたりすることもあるから」",
  "「なんか社会人みたいな奢り方だな」",
  "「ふぁはは、たしかにそうかも」",
  "「でも、これくらいの方が気が楽だったりしない？」",
  "「あー……時と場合によるかな？」",
  "「そりゃそうだ。あーむ……」",
  "「んおっ！？　んんんーーーーーー……っ！？」",
  "「小雲雀さん？」",
  "「ぉ、ぉぉぅ……キーンと来た……頭にキーンと……」",
  "「もう少しゆっくり食べた方がいいぞ」",
  "「今、身に染みてる……くぅぅ……～～～っ」",
  "「けど！　これこそ、かき氷を食べてるって感じがする！」",
  "「それはあるな」",
  "「でしょ～？　ほら、谷風クンもガバガバいっちゃって！」",
  "「俺は遠慮しとくよ。我慢するのも難しいくらいに痛いから」",
  "「普通に味わう方が好きだ」",
  "「えー……谷風クンが悶えるところ、見たかったのに」",
  "「あ。味は平気？　勝手にブルーハワイとか選んできたけど」",
  "「ありがとう。ブルーハワイは好きだから大丈夫」",
  "「ブルーハワイ“は”って……嫌いなシロップとかあるの？」",
  "「嫌いって程じゃないけど。グレープとか、マンゴーは……自分では選ばない味だな」",
  "「でも知ってる？　かき氷のシロップって、味は全部一緒なんだって」",
  "「香料と色が違うだけで」",
  "「あー、話だけなら聞いたことある」",
  "「人間の味覚には、香りも大事ってことなんだろうけど……あむ」",
  "「うん。やっぱり同じ味とは思えないかも」",
  "「ねえ、谷風クン。そっちの味、確認させて」",
  "「ん？　ああ、もちろん。小雲雀さんが買ってくれた物だし」",
  "「ありがとう。じゃ、あーん」",
  "「え？」",
  "「あーー……ーーん」",
  "これって……考えるまでもなく、食べさせろ、ってことだよな？",
  "「………」",
  "なんだろう？　なんというか……とても青春っぽい気がするぞ！",
  "嬉しさ半分、気恥ずかしさ半分。すくったかき氷を小雲雀さんの口に入れる。",
  "「はむ……んむ……ぅーむ……」",
  "「やっぱり[おんな]同じ味とは思えない。匂いだけで、ここまで変わるのかぁ」",
  "「あ。谷風クンも試す？　はい、どーぞ」",
  "さっきとは逆に、小雲雀さんから俺に差し出される、かき氷。",
  "すごく青春っぽい！",
  "とはいえ、これって……いわゆる間接キス。このまま咥えてもいいんだろうか？",
  "だが、それを指摘するのも意識し過ぎててキモい感じもあるし。何も気づいてないふりをして、このまま――",
  "とか色々考えたが、結局こうやって悩むことが一番キモいという結論に達する。",
  "これ以上躊躇して怪しまれないように。けれど、慌てることもなくかき氷を食べた。",
  "「メロンの味がする……」",
  "「でもこれって、本物じゃなくてメロン味のお菓子って感じだよな」",
  "「それはそうだよ。本物のメロンなんて使ってたら、値段が大変なことになるよ」",
  "「なんにしろ、美味しければ文句はないけど」",
  "「同意。海で食べるかき氷って言ったら、やっぱコレだよね」",
  "「あとこっちも。――れっ」",
  "「舌、凄い色になってる」",
  "「谷風クンも凄い色だよ。なんせブルーハワイなんだし」",
  "「……なってるか？」",
  "「あはは、なってるなってる。真っ青だよ」",
  "「青とか緑とかは目立つよな。イチゴなら赤だから、そんなに目立たないのかもしれないけど」",
  "「あ。もしかして、わざと目立つ色を選んだ？」",
  "「えへへ……正解」",
  "「舌をシロップ色にしてこそ、かき氷を食べたって気になるでしょ」",
  "「問題は、それを自分で確認できないところなんだけどね～」",
  "「そう言えば、ブルーハワイって何の味なんだ？」",
  "「たしか、色々あるというか……ハワイを思わせるような青色であれば何味でもいいらしいよ？」",
  "「凄い適当なんだな」",
  "「カクテルが関係してるのかと思ってた」",
  "「カクテルの方は……なんだっけ？　ラムとブルーキュラソーと……パイナップルとレモンだったかな？」",
  "「そんなことにも詳しいんだな」",
  "「もしかして……バーとかクラブとか、出入りしてたりするのか？」",
  "「たはは、するわけないでしょー」",
  "「全部ネットの知識だよ。かき氷からシロップの話を調べてブルーハワイに辿り着き、そのままカクテルも――ってこと」",
  "「………」",
  "「……ん？　どうかした？」",
  "「いや。凄いなと思っただけ」",
  "「え？　アタシの舌？　もう一回見とく？　んれろ」",
  "「いや。それはもう大丈夫だから。そうじゃなくて……」",
  "数珠繋ぎで調べて行くのはわかるけど……。それをこうして、ちゃんと記憶してるところが凄い。",
  "俺なんて流し読みするだけで、５分経ったら忘れてることもあるのに。",
  "「？？？　なに？」",
  "「なんでもない」",
  "「えー！　そんな反応じゃなかったじゃん！　言ってー、気になるー」",
  "「本当に何でもないんだって」",
  "「それより早く食べないと。どんどん溶けてる」",
  "「おっ。そうだった。はむ……はむ……はむっ！？」",
  "「くぉっ、ぉぉぉぉ～～……きったぁぁぁ～～～っ」",
  "「ぐっ！？　ヤバっ、俺にもきたっ……ズキズキする……っ！」",
  "「あははは、仲間だ仲間」",
  "「ちなみにねー。おでこに冷たいものを当てると、痛みが引くらしいよ」",
  "「冷たいもの？」",
  "「今、手にしてるかき氷とか？」",
  "俺は素直に、小雲雀さんに言われたことを試してみた。",
  "「おおっ！　本当だ！　痛みが消えた！　スーって消えた！　すげー！」",
  "「ねー。凄いよねー、人体の不思議」",
  "「……ん？　けど、なんで小雲雀さんはそれをしてないんだ？」",
  "「だって、この頭痛を味わってこそのかき氷だよ」",
  "「あー……アタシは今、かき氷を食べてるぅ～って感じたいんだよ」",
  "「ゴメン。その意見には微塵も賛同できない」",
  "「えーそう？　アタシはこの感覚……嫌いじゃないんだけど」",
  "「もしかして、アタシって……Ｍなのかな？」",
  "「さあ？　そういうのは、あんまり関係ない気もするけど」",
  "軽く相槌を打ちながら、俺はかき氷を食べ続けた。",
  "………。",
  "警戒心が薄すぎるっ！　ＳとかＭとか訊かれてもっ！　なんて答えるのが正解なのか、さっぱりわからん！",
  "こういう話題って普通にするものなんだろうか？　仲がいい同性とかならともかく……。",
  "「ん～。美味しい～」",
  "チラリと小雲雀さんを確認する。",
  "特に気にしてる様子もないし、これくらいの話題は普通なのかも？",
  "いやでも小雲雀さんは、ついうっかりで、とんでもないこと口走るからなぁ……。",
  "でも、今この場でツッコミを入れることでもないか。",
  "先ほどの話題について、深く考えるのを止める。",
  "そして俺は、小雲雀さんと一緒にかき氷を食べる時間を楽しく過ごすことに集中した。",
  "「俺も探してみるか」",
  "必要な荷物は元々ロッカーに入れてある。ロッカーに入れてない貴重品は、各自で管理している。",
  "ここに残っているのは、何かあったとしても問題ないものばかりだ。",
  "今日は男一人だから、なんとなく大半の時間、荷物番みたいに過ごしてたけど。",
  "みんなから自由に動いていいと言ってもらってるし。",
  "「お言葉に、甘えさせてもらおう」",
  "シートが飛んで行かないようにだけ気を付けて、俺は腰を上げた。",
  "「買い物に行ったのなら……海の家だと思うんだけど」",
  "「そっちは多分、かぐ耶だって探しに行っただろうし……」",
  "まさか、なにか厄介事に巻き込まれた？",
  "異世界関係は、かぐ耶が否定してたけど……他に思い当たるようなことがない。",
  "大抵のことなら、解決させそうな雰囲気があるし。",
  "「ただのナンパに困ってる――ってことはないだろう」",
  "オリエならナンパなんて一蹴しそうだ。その冷たい雰囲気から、相手もすぐに引くだろう。",
  "「いや、でも……クールな顔つきだけど、普通に可愛い見た目だからな」",
  "「しつこく食い下がってる……なんてことがあるかもしれないが……」",
  "「………」",
  "「うん。探してみよう」",
  "「あ。いた」",
  "「え？」",
  "俺の声に、前を歩いていたオリエが振り返る。",
  "「ああ。アナタですか」",
  "「なんか気になる反応だな」",
  "「いえ。今、人探しをしていたものですから」",
  "「人探し？」",
  "「この子の親です」",
  "「………」",
  "そこには、幼い少女がいた。",
  "オリエの上着を羽織った少女は、困った顔で俺を見上げている。",
  "「母親とはぐれてしまったらしく、一緒に探しているところです」",
  "「あー……人助けか、なるほど。その可能性は失念してた」",
  "「何を言っているんです？」",
  "「かぐ耶がオリエを探してたんだよ。だから、俺も探してたんだけど」",
  "「人助けしてるとは思ってなかった」",
  "「ひっ、姫様が！？　なにか非常事態が起きたんでしょうか！？」",
  "「いや。単純に帰りが遅いから、心配してただけ」",
  "「そうですか。\\n私も一刻も早く姫様の元に戻りたいのですが……」",
  "「……ぅ……」",
  "「心配しないで下さい。一人にしたりしませんよ」",
  "「アナタの母親は、ちゃんと見つけてみせますから」",
  "「ありがとうございます」",
  "優しい顔をしたオリエが少女の頭を撫でる。",
  "不安で今にも泣きそうな少女は、ほんの少し顔を和らげた。",
  "俺は膝を折って、視線の高さを少女と同じ位置にする。",
  "「俺も一緒に、君のお母さんを探すから」",
  "「ありがとう、ございます」",
  "「それで、お母さんがどんな水着を着てたか、言えるかな？」",
  "「……ぇっと……くろい、みずぎ」",
  "「それって、このお姉ちゃんみたいなの？　それとも、お腹も隠れてた？」",
  "「……かくれてた」",
  "「そっか。よく覚えてたね。偉いね」",
  "「それじゃあ……お母さんがいないって気付いたのは、どこか覚えてる？」",
  "「………。あっちのほう……」",
  "「わかった」",
  "細かい場所は覚えてないんだろう。それも仕方ない。俺にも身に覚えがある。",
  "親とはぐれたと気付いた時点で、動揺してそれどころじゃない。",
  "「一応、あちらにはすでに行ってみたのですが、それらしい方はいらっしゃらず」",
  "「子供が迷子になったら、親も探し回るだろうしなぁ」",
  "「ここ、迷子センターとかあったかな？」",
  "「迷子センター？」",
  "「その名の通り、迷子を連れて行くところだ」",
  "「親もすでに駆けこんでるだろうし、情報があればすぐにわかるんじゃないかな？」",
  "「なるほど」",
  "迷子センターは設置されていなかったものの、親をアッサリ見つけることが出来た。",
  "迷子だった女の子の特徴。特に水着について、パトロールしているライフセーバーの人に報告するだけで済んだ。",
  "なのに向こうから見つけてもらえなったのは、『日差しがキツイから』と、子供に上着を着せていたのが原因だったらしい。",
  "「ありがとうございました」",
  "「いえ。とんでもありません。むしろ結果的には、私が捜索の邪魔をしてしまったようですね」",
  "「誠に申し訳ありません」",
  "「いえ。一緒に居てもらって助かりました」",
  "「ありがとうございました」",
  "「どういたしまして」",
  "「次からは、はぐれないように気を付けないといけませんよ？」",
  "「はい」",
  "「それでは、失礼します」",
  "「さようなら」",
  "「はい。さようなら」",
  "「さようなら」",
  "軽く手を振り、再会した親子を見送る。",
  "ふと俺は、隣で同じように手を振るオリエに視線を向けた。",
  "「なんですか？」",
  "「子供に優しいんだな、と思って」",
  "「………」",
  "「私のことを、どんな目で見ているんですか。迷子の子供を放っておくような非道ではありません」",
  "「もちろん、そんな風には思ってないけど」",
  "「かぐ耶のことを伝えたら『姫様が呼んでいますので！』とか言って、迷子は俺に任せる可能性くらいは……少し考えてた」",
  "「たしかに姫様のことは重要ですが、流石に子供を見捨てたりなどしません」",
  "「それとも、この世界では子供を見捨てることも普通なのですか？」",
  "「普通ではないけど。迷子に声をかける時にも、結構気を遣うな」",
  "「気を遣う？　どういうことですか？」",
  "「それは……」",
  "「コッチの世界にも、色々あるんだ」",
  "下手に声をかけると変質者扱いされる。",
  "今回の件だって、もし相手がヒステリックな親だったら、ブチギレていた可能性もありそうだ。",
  "『上着なんて着せるから！』とか『誘拐するつもりだったんじゃないか！？』とか。",
  "あくまでネット上のあるあるで、現実にどれくらいの可能性があるかはわからないが。",
  "あり得ないと笑い飛ばせないような事件が実際に起きてたりするんだが……。",
  "それを、この場の説明だけで理解してもらえるとは思えない。",
  "「そこら辺は気にしなくていいよ」",
  "「？？？　そうですか？」",
  "「それよりも、姫様が呼んでいるのですよね？　早く戻らねば」",
  "「姿が見えないから気にしてただけで、急ぎの用件とかあるわけじゃなかったけど」",
  "「心配を掛けているのは間違いないわけですからっ」",
  "「とりあえず、荷物のところに戻らないか？」",
  "「すれ違いになるかもしれないしさ」",
  "「戻った後は、俺がまた荷物番に残るし」",
  "「……わかりました。まずは、そうしましょう」",
  "そして俺は、オリエと共に荷物を置いてある場所に向かう。",
  "「そう言えば、オリエは泳いだりしたのか？」",
  "「いえ。膝くらいまででしたら入りましたが、泳いではいませんね」",
  "「そうか……」",
  "「なんと言うか……もったいないな」",
  "「そうですか？　思ったよりも気軽に来れる場所にあるわけですし……もったいないと言うほどでは」",
  "「ああ、ですが、季節の問題もありますか。今の季節にしか楽しめないという意味では、たしかにそうかもしれませんね」",
  "「もったいないって言うのは、そういう意味ではなかったんだけど」",
  "「では、どういう意味でしょうか？」",
  "「それは……あー……」",
  "普段のオリエとは、全く雰囲気の違う格好だから――って言うと、どんな反応が返って来るんだろう？",
  "天音辺りだと『キモッ！』とか言いそうな気がするけど。",
  "改めて考えると、もったいないのはあくまで、オリエの水着姿であって、海とは微妙に違うか。",
  "「………？　谷風さん？」",
  "「その水着が、よく似合ってるから」",
  "「折角、新しく買って、そんなに似合ってるのに、砂浜でしか過ごさないのはもったいないって思ったんだ」",
  "「はあ……この水着が、ですか？」",
  "「なんで、そこで不思議そうな顔？」",
  "「いえ。私としては、そんなにこだわったわけではないと言いますか」",
  "「私服の時と同じく、変でなければと適当に選んだだけですから……特に思い入れなどもなかったので……」",
  "似合う、似合わない、なんて考えてもなかったってことか。",
  "「今さらですが……私の水着は、一般的な物ですよね？」",
  "特別、派手だとか、デザインがかわっているとか、そんなことはない。",
  "ビキニタイプなので露出した肌の面積は小さくないけど。これくらいは普通だ。",
  "「そうだな。オーソドックスな水着だと思う」",
  "「であれば、褒めらえる程の物でもないでしょう」",
  "「大抵の人が着ても似合うようにデザインされたもののはずです」",
  "「そう言われると身も蓋もないんだけど……でもそれって、変じゃないってだけだろ？」",
  "「ちゃんと似合って見えるのは、オリエが可愛いからだと思う」",
  "「………。はあ……そういうものですか？」",
  "「俺はそう思ってる」",
  "「そう、ですか……。あ。お褒めいただき……ありがとうございます……？」",
  "「いや、ただの感想だから。礼を言われることでもないんだけど……」",
  "「………」",
  "「………」",
  "なんか、微妙な空気が流れる。ギュッギュッと砂浜を歩く足音だけが響いていた。",
  "視界の端で、隣を歩くオリエが俯いている。",
  "かと思いきや、迷子の女の子から返してもらった上着をバッと広げて袖を通し、勢いよくファスナーを上げる。",
  "「………」",
  "「な、なんですか？」",
  "「え？　いや……別に、何って程のことはないけど」",
  "「いきなり、勢いよく上着を羽織ったから。ちょっとビックリして」",
  "「………。誰のせいですか」",
  "「誰のって……え？　俺のせい？」",
  "「決まってるじゃありませんかっ。谷風さんの視線が、何やら怪しいからですっ」",
  "「そんな視線を送ってはないけど」",
  "「でもオリエって、前に『私ではどうですか！？』って、俺に迫って来たような気がする」",
  "「あっ、アレは……っ！　あくまで姫様をお守りするためです」",
  "「姫様にそのような事をさせるくらいなら私がっ、と思っただけで……」",
  "「あと迫ったとか言わないで下さいっ」",
  "「………」",
  "「な……なんですか？」",
  "「いや。オリエって……意外と普通なんだなー、と」",
  "「意外とってなんですか」",
  "「たしかに私は、生まれも育ちも谷風さんとは違う世界の者ですが……。もしかして、非常識なところがありますか？」",
  "「あー……」",
  "「かぐ耶が関わると、わりとそういう一面があるかも」",
  "「くっ――それは仕方ないじゃないですか。私は姫様の従者なのですから」",
  "「姫様に仕える者として、そういう場面もあります」",
  "「文句を言ったわけじゃなくて」",
  "「ただ、俺が勝手に誤解してたんだなー、って反省してただけ」",
  "「オリエって、俺が思ってたよりも可愛いから」",
  "「………」",
  "「それ、バカにしてませんか？」",
  "「そんなつもりは皆無だよ。素直な感想だ」",
  "「でしたら……別にいいんですが」",
  "「………」",
  "「やっぱりバカにしてませんか？　バカにしてますよね？」",
  "「なんでだよ？」",
  "「妙にニヤニヤしているからですっ」",
  "「私をからかって楽しんでいませんか？」",
  "「誓って言う。からかってなんてない。マジで、そんなこと考えてない」",
  "「……わかりました」",
  "「まだ納得してない、って顔してるぞ」",
  "「そういうわけではありませんが。やはり、ニヤニヤしていませんか？」",
  "「元々そういう顔なんだ」",
  "からかっているつもりなんてない。それは嘘じゃない。",
  "もし本当に顔がニヤついているなら……多分、オリエの反応が新鮮で。",
  "それを可愛いと思っているからだろう。",
  "「ようやく見つけたわ」",
  "「姫様！　遅くなり大変申し訳ありません」",
  "「こちら、カフェラテです。時間が経ちましたから、もう必要ないかもしれませんが」",
  "「ありがとう。いただくわ」",
  "かぐ耶はカップにストローを突き立て、喉を潤す。",
  "「李空も一緒だったの？」",
  "「あの後、俺も探してたんだよ」",
  "「そうだったの。手間を取らせてごめんなさい」",
  "「それでオリエ、どこにいたの？」",
  "「迷子を見つけましたので、保護をして、一緒に親を探していました」",
  "「ああ。そういうこと」",
  "「それで、その子は？」",
  "「はい。無事、母親が見つかりました」",
  "「そう。ならよかった」",
  "「ご苦労様、オリエ」",
  "「いえ」",
  "「………」",
  "「なにか？」",
  "「何でもない」",
  "「………」",
  "やっぱり想像できないよな。",
  "普段のこの様子から、あんな可愛いオリエの姿は。",
  "「なんでもない」",
  "「そんな風には見えませんでしたが……」",
  "「本当だって。なんでもない」",
  "「海に来たことを後悔とかしてるわけじゃないなら、それでいいんだ」",
  "「それは、はい。後悔などはしていません――というよりも、後悔するほどのことがありません」",
  "「元々、海に来なければいけない用事があったわけですから」",
  "「それに、姫様も楽しそうにしていらっしゃいますしね」",
  "「そうだな」",
  "「さて。早く姫様と合流しなければ」",
  "「荷物のところに戻っててくれると、話は一番早いんだが……」",
  "「ま。心配するほどのことはないだろうけど」",
  "そんな他愛のない話をしながら歩く俺たちの前方に、かぐ耶の姿を見つける。",
  "「姫様。遅くなりました。お待たせしましたが……カフェラテです」",
  "「ありがとう、オリエ」",
  "受け取ったカップにストローを突き立て、かぐ耶は喉を潤す。",
  "「李空も一緒だったの？」",
  "「あの後、俺も探しに行ったんだ」",
  "「そしたら、迷子の女の子を連れた、オリエを見つけて、一緒に親を探してた」",
  "「ああ。だから遅かったのね」",
  "「ご苦労様、オリエ」",
  "「いえ。これくらいのこと」",
  "「さて。それじゃあ、戻りましょうか」",
  "「はい、姫様」",
  "「ふー……遊んだ遊んだ～」",
  "「誘ってくれてありがとう、来海。とても楽しかったわ」",
  "「ありがとうございます。来海さん」",
  "「お礼を言うのは、むしろアタシ」",
  "「今日は一緒に来てくれてありがとう。すっごい楽しかった！」",
  "「僕もありがとう。海は辛くて……焼きそばは美味しかったよ」",
  "「あはは。満喫できたみたいで何より」",
  "「天音ちゃんは？　やっぱり。こういうのは苦手だった？」",
  "「あ、いえ。ワタシなりに、ちゃんと楽しめましたから」",
  "「そっか。それなら、よかった」",
  "「でも……さすがにちょっと焼けちゃったかも？　ちゃんと日焼け止め塗ってたんだけどなぁ……」",
  "「それも思い出の一つだね」",
  "「ちょっとはしゃぎ過ぎたかな。明日は部屋に引きこもること確定だな」",
  "「同じく」",
  "「それに関しては、アタシも同じかも」",
  "「さてと。今日はもう帰るか」",
  "「そうね」",
  "「今から駅に向かえば、丁度電車が来そうですね」",
  "「あら。それはいいわね」",
  "「それじゃあ行くか」",
  "「はーい」",
  "「ただいま」",
  "『ただいまー』",
  "「おかえり。人、多かった？」",
  "「んーん。そんなに。海開きした直後だし、夏休み前だったからかな？」",
  "「ワタシたちみたいな、テスト休みっぽい人たちがチラホラいた程度だった」",
  "「そう。まあ、そうね。暑くなってるとはいえ、まだ７月だもの」",
  "「人が多くなるのは、８月かしらね」",
  "「それで、どうだった？　ちゃんと楽しむことは出来た？」",
  "「うんっ！　楽しかったよ。海は辛くて、焼きそばは美味しかった」",
  "「あはは。楽しめたみたいで結構」",
  "「天音は？」",
  "「それなりに。少なくとも、行かなきゃよかったとか、そんな風には思ってない」",
  "「あら。引きこもり気味の天音がそんな風に言うなんて。水着代を出した甲斐もあったわ」",
  "「水着、ありがとう。お金出してもらえて助かった」",
  "「楽しめたなら何よりよ。できれば一回限りじゃなく、もう何度か着て欲しいところだけど」",
  "「そこら辺は保証しかねます、お母上」",
  "「はぁ……ま、いいわ」",
  "「俺も、結構楽しめたよ」",
  "「そりゃアンタはそうでしょうよ」",
  "「なんでだよ？」",
  "「アンタの他は、全員女の子だったんでしょ？　ちょっとしたハーレムじゃないの」",
  "「それで文句を言えるような立場じゃないでしょ、アンタ」",
  "「……確かにその通りだ」",
  "「ま。何にしろ、みんな楽しめたってことね。それならよかった」",
  "「それで、お腹の方はどう？」",
  "「空いてる。昼は食べたけど、他にはかき氷くらいしか食べてないから」",
  "「わかった。なら、すぐに準備するわね」",
  "「僕も手伝おう」",
  "「あら。ありがとう」",
  "「はぁ、疲れたぁ……」",
  "俺はベッドに腰を下ろして、息を吐く。",
  "疲れてはいるものの、どこか心地いい。",
  "さっき母さんに言った通り、俺もかなり楽しめたからだろうな。",
  "海に行ったのは久々だったし――",
  "「………」",
  "なんか海っていうよりも……水着の方が、脳裏に焼き付いてる気がする。",
  "まあ、それも当然か。",
  "女子と一緒に行くなんて初めてだったし、年頃の男としては気になって当然だろう。",
  "「風呂にでも入って、気分を変えよう」",
  "「とりあえず、楽しかったな」",
  "俺自身は、砂浜でボーっとしてる時間の方が多かったけど。",
  "乃愛が嬉しそうに、海の家で料理を堪能してたし。",
  "かぐ耶やオリエも、興味深そうに海を楽しんでたみたいだし。",
  "小雲雀さんは、よく笑ってた。",
  "天音も……文句を言ってないんだ。オカンに言った通り、楽しめたんだろう。",
  "まさか、こんなに楽しい日が来るなんて……誰が想像できただろう？",
  "進級した当初は、いつも通りの日常が続くと思っていたのに。",
  "天使が現れて……異世界人が現れて……。",
  "「ま。その楽しい日々も、とんでもない犠牲のもとに成り立っているわけだが」",
  "けど……それでも楽しいのは嘘じゃない。",
  "この調子だと、これからの夏休みは一体どうなるんだろう？",
  "今日のことを思えば、少なくとも悪いことにはならないだろう。むしろ、どこか楽しみでもある。",
  "「折角の夏休みだ。たまには俺も、誰かを誘ってみるかな？」",
  "ベッドの上に転がった。",
  "そして俺は、夏休みに――これからの生活に思いを馳せた。",
  "楽しい日々が続くといいな……と。"
]
