[
  "――オリエと忘れられない１日を過ごしてから数日。",
  "言っていたとおり休みを貰ったオリエと、デートをすることになった。",
  "最初は行き先がなかなか決まらない俺たちだったのだが――",
  "「お待たせしました」",
  "「おお……って、なんで上着を」",
  "「あからさまに落胆しすぎです。ふふ」",
  "場所取りしていた俺の隣に座り、オリエが苦笑する。",
  "「そりゃ、楽しみにしていた彼女の水着なんだからさ」",
  "「前に一度見ていますよね」",
  "「付き合いだしてからはまだ見てない」",
  "「何も変わらないと思いますが」",
  "「いや、確実に違うぞ。断言できる」",
  "「それです」",
  "「？」",
  "「海デートを言い出してからすごい熱量で……なんだか水着を見せるのが気恥ずかしくて」",
  "「……それは、ごめん」",
  "「期待を下回ったら申し訳ないので」",
  "あ、そっちの心配なんだ。",
  "「それはない」",
  "「なんですかその謎の自信……ますます脱げなくなりました」",
  "上着を引っ張り、少しでも肌を隠すオリエ。",
  "恥ずかしがってる姿もなかなかいいんだけど、この様子じゃオリエは重大なミスに気付いてない。",
  "「（上着を引っ張ると、胸が強調されるのだ……！）」",
  "「見過ぎです」",
  "「あ、ハイ、スミマセン」",
  "俺のほうがだいぶ浮かれてしまってますねコレ。",
  "「まあ、水着が見たいとかはおいといてさ。前にみんなで来たときは全然遊べなかっただろ？」",
  "「だから、改めて海で遊びたかったんだよ」",
  "「この前、二人で海に来たときは水着持って来てませんでしたしね」",
  "波打ち際で告白した時の話だ。",
  "「あー……あの時は、突発的だったしな」",
  "「……そうですね、今日は海を楽しみましょう」",
  "立ち上がったオリエに続いて立ち上がる……が。",
  "「やっぱり上着は着たままですか」",
  "「……もう、そんな顔しないでください。わかっています」",
  "「じゃあ――」",
  "「はい、どうぞ」",
  "「？」",
  "オリエは俺の前に立つと、腕を広げで胸を張り――",
  "「そこまで言うなら自分で脱がせてください」",
  "「――――」",
  "「愛しの彼女の水着姿……見たくないんですか？」",
  "ニヤリと笑うオリエ。",
  "ほんっと、時々見せる悪戯っ子の顔はなんなんだよ。好き。",
  "「ふふ、私はこのままでも構いませんが……どうしますか、彼氏さん」",
  "「……脱がすに決まってる」",
  "「では、どうぞ」",
  "パッツンパッツンに張ってる胸に手を伸ばし――じゃなくて、閉じきったファスナーに手を伸ばす。",
  "ジジ……ジ～～～……。",
  "そのままゆっくり下げていくと、張っているところでグッと抵抗が来て――",
  "「んっ……」",
  "「（え、なにその声っ）」",
  "そう思った瞬間、ピークを越えたファスナーが一気に下がってしまった。",
  "「いかがですか、脱がせた感想は」",
  "「外で変な言い方するなって……」",
  "言いつつも、上着を脱いだオリエの姿をまじまじと見てしまう。",
  "……はぁ、やっぱいい。",
  "当然、格好が可愛いってのもあるけど、俺のために着てくれたっていうのが一番クる。",
  "「最高です」",
  "「……ありがとうございます」",
  "「ですが、前にも言いましたが、ちゃんと選んだものではないので……」",
  "「来年は、一緒に選びましょうね」",
  "「……うん。絶対選ぶ」",
  "そっと囁かれ、バカみたいに何度も頷いてしまった。",
  "「では、そろそろ遊びに――」",
  "「ねえ、なにこしょこしょばなししてるの？」",
  "「ひゃぁっ！？」",
  "「うお――」",
  "急に下から声をかけられ、オリエが抱きついてきた。",
  "はらりと落ちた上着を、小さな女の子が拾ってくれた。",
  "……あれ、見覚えのあるなこの子の水着……。",
  "「アナタは……」",
  "「はい、おちたよ～、うわぎのおねえちゃん」",
  "「あ、うん、ありがとう」",
  "「おひさしだね～」",
  "その言葉足らずの声に、ハッキリと記憶が蘇る。",
  "「ふふ、久しぶりですね。今日もお母さんと遊びに来たの？」",
  "「うん、いまかきごおりかってる。だから、だいじょうぶ」",
  "「えっと……あの人だよな？」",
  "売店の方を確認すれば、すぐに母親の方が見つかった。",
  "かき氷を買いながら、何度もこちらに頭を下げている。",
  "「偶然ですね」",
  "「うん、これもうんめーなの。あそぼっ」",
  "「すみませんっ。こら、お姉ちゃんたちデート中なんだから、邪魔しちゃダメっ」",
  "「あ。えっと……」",
  "オリエがうかがうような視線をこちらに向けてくる。",
  "「俺は構わないよ。運命だしね」",
  "「……ふふ、そうですね、運命ですから」",
  "「やったー！　ありがとーっ！」",
  "「いいんですか？」",
  "「はい。この子のお陰で、李空さんとお付き合いできたようなものですし。これぐらいは」",
  "「え、え、えっ、そうなのっ？　きゃー、おめでとうっ！」",
  "「おめでとー」",
  "「ありがとうございます」",
  "「ど、どうも……」",
  "お母さんがいきなり女子ノリになったので驚いたけど……。",
  "それ以上に、オリエがそんなふうに思っていたなんて意外だった。",
  "「それじゃ、うきわとってくるね～！」",
  "「あ、ゆっくりで構いませんよ～！」",
  "走っていく子供に声をかけ見送る。",
  "「オリエ、この前のこと、そんなふうに思ってたんだな」",
  "「ええ、あのキッカケがなければ……今こうしていないと思います」",
  "「……たしかにそうかもな」",
  "あの時、迷子のあの子の世話をして……その時に、オリエのことを意識し始めたんだから。",
  "「そう考えると不思議ですね……私達がお付き合いしてるなんて」",
  "「でも、やっぱりどこかのタイミングで、オリエには惹かれてたと思うけどなぁ」",
  "「そうだといいのですが……ふふ」",
  "くすぐったそうに笑い合い、今までの偶然の重なりに感謝する。",
  "「はぁ、それにしても……緊張しました」",
  "「？　久々にあの子と会って？」",
  "「そうではなくて……初めて誰かに、私たちの関係を話したので」",
  "「あ、たしかに」",
  "「ドキドキしましたが……同時に、すごく嬉しいです」",
  "「照れくさいけど……なんかいいな」",
  "「……はい」",
  "まだ、俺たちの関係は近しい人には誰にも言ってない。",
  "言うタイミングもなかったし、自然と察してもらうぐらいがちょうどいいと思ってたけど……。",
  "「オリエはみんなに言いたい？　俺たちのこと」",
  "「んー、そうですね、特に必要ないかと」",
  "「自分たちから[けん]喧[でん]伝するようなことでもないですから」",
  "「けんでん……？」",
  "「失礼。世間に言って回ることです」",
  "「ああ、なるほど……まあ、たしかに不要かな」",
  "「李空さんは、伝えたいですか？　そこはお任せしますが……」",
  "「いや、俺も周りに自然と察してもらうぐらいでちょうどいいかなって」",
  "「訊いたのは、こういうことオリエに確認したことないなって思って」",
  "「なるほど。今言った通り、私も自然に察してもらえるのが一番かと思います」",
  "「というか……まだ彼女[りょく]力が未熟なので」",
  "「彼女力……？」",
  "初めて聞く単語だ。なんとなく想像はできるけれど。",
  "「いいですか、私が恋人として隣にいたとします」",
  "不思議そうな顔をしてると気付いたのか、オリエ先生の解説が始まってしまった。",
  "「ニヤニヤしないでいられますか？」",
  "「無理です」",
  "「意識しないで話せますか？」",
  "「不可能です」",
  "「イチャ……スキンシップを取らずにいられますか？」",
  "「拷問です」",
  "「でしょう！？」",
  "「そういうのを、[ひ]他[と]人[さま]様の前でおくびにも出さない」",
  "「他人に意識させないぐらい、自然体にいられるようになる」",
  "「それが、私の考える彼女力がある、ということです」",
  "「ご清聴ありがとうございました」",
  "「こちらこそ、解説ありがとうございました」",
  "「わーい、せんせいみたい～」",
  "「わかるわかる～！」",
  "いつの間にか側にいて、パチパチと拍手する母子。",
  "「き、聞いてたんですかっ！？　李空さんも教えてくださいよ」",
  "「俺も今気付いた……」",
  "「ふふ、彼女さんはいわゆる『空気』になりたいのね」",
  "「え……まあ、そうですね。自然でありたいとは思います」",
  "「でも、それって結婚して長年連れ添った夫婦でようやく醸し出てくるものよ？」",
  "「う……」",
  "「……っすか」",
  "お互いに、チラチラと顔を見てしまう。",
  "「ふふ、頑張らないとねぇ」",
  "「それより！　あそぼーっ、ほら、うきわもってきたよ！」",
  "「あ、はい、そうですね。えっと……」",
  "「私のことはおかまいなく。こっちでみんなの荷物番をしてるわ。かき氷も残ってるし」",
  "その言葉に俺たちは顔を見合わせ――",
  "「よろしくお願いします」",
  "「よろしくお願いします」",
  "――ハモってしまった。",
  "「初々しい～。若返る～っ」",
  "恥ずかしいのをごまかすように、女の子の方へ向かった。",
  "なんて、ちょっと気恥ずかしい感じで始まった海遊びだけれど。",
  "元気が有り余ってる女の子と遊ぶのは、手抜きなんてしてられなくて。",
  "それがとても楽しくて。",
  "時を忘れて遊んでしまっていた。",
  "「それじゃーねー、りっくん、おりえちゃーん！　またねー！」",
  "「はい、また遊びましょう」",
  "「ばいばーーーい」",
  "帰っていく親子に手を振り見送る。",
  "「はぁ……めちゃくちゃ遊んだなぁ……」",
  "「あんなに浜辺を全力疾走したのは初めてです」",
  "「……だよなぁ」",
  "鬼ごっこみたいな状況になって、走り回ったんだけど。",
  "「オリエがあんなに楽しそうにはしゃいでるのは初めて見たな……」",
  "「ふふ、ちょっとムキになっちゃいました……」",
  "……水着姿で。",
  "そう、この水着姿でだ。",
  "地球には重力と、運動エネルギーというものがあるわけで。",
  "「（めちゃくちゃぶるんぶるんと荒ぶってた……）」",
  "時々、視線が釘付けになってしまったのは不可抗力というか。",
  "「見過ぎ」",
  "「いや、改めて冷静になると……どうしても、ね」",
  "「それ、冷静？」",
  "「……う、いや……すみません」",
  "「あと、周りの人を威嚇しないように」",
  "「やっぱ……俺、してた？」",
  "「けっこう。冷静を装っていましたが、目つきはまるで番犬のようでした」",
  "「うぐ……ごめん、カッコ悪いよな」",
  "「ふふふ、よしよし」",
  "ヘコむ俺の頭を撫でるオリエ。",
  "それでも、まだ心の中のモヤモヤが晴れなかった。",
  "オリエの水着姿は魅力的で。可愛くて。それは当然周りの男たちにとっても同じで。",
  "その視線を感じると、どうしても威嚇してしまうし……。",
  "その度に、オリエが言っていたことが脳裏をチラチラとしてしまう。",
  "『周囲の同僚からは男好きする体だと言われたこともあります。殿方から性的な視線を向けられることもしばしばありました！』",
  "「……………………」",
  "「……どうしました？」",
  "「んー、ごめん、冷静になろーと頑張ってる」",
  "「…………ふむ」",
  "頭を撫でていた手が、そっと離れて――",
  "「はい。これでどうですか」",
  "「う……えと、いいのか？」",
  "「ええ、元々、個人的には海で水着になる理由もあまりありませんし」",
  "「え、じゃあ、なんで着たんだ」",
  "「貴方のためです」",
  "「……あ、そうだった」",
  "海で遊べなかったからって、場所を決めたのは俺だ。",
  "水着姿を期待してるみたいなこともちょこちょこ言ってたしなぁ……。",
  "「ですが、貴方が気になるなら、無意味ですし」",
  "「ん……ごめん、カッコ悪いよな……」",
  "「そうですか？」",
  "「こういうの、もっとどーんと構えて気にしない方が良くないか？」",
  "「難しいところですね。人によるとは思いますが」",
  "「……ちなみに、オリエの考えは？」",
  "「んーと、そうですね……」",
  "少し考えて、オリエはぐっと肩からぶつかってきて――",
  "「かわいい独占欲」",
  "「…………っ」",
  "「ほら、もう少し遊びましょう」",
  "気を取り直して、俺たちはもう少しだけ海で遊んでいくことにした……。",
  "海水浴場のシャワーが混んでいたので、こっちの方が近いからとシャワーを借りに来たのだが……。",
  "「あー、何度来ても、家主不在なのは慣れないな……」",
  "「あまり気にしなくても大丈夫ですよ。姫様は李空さんのこと、身内のように扱っていますから」",
  "「それに、家で二人きりなのは今まででもよくあったことじゃないですか」",
  "「まあ、そうなんだが……」",
  "付き合ってからだと変な意味が出てくる気がする。",
  "「かぐ耶、いつもどこか行ってるよな」",
  "「私が休みの時は、家にいて気を遣わせたくないそうで、いつもどこかに出かけてますね」",
  "「ああ、そういうことか……」",
  "「休むのがヘタでしたからね」",
  "「お、脱初心者って感じか」",
  "「ふふ、お陰様で、少しは人に甘えるということを覚えました」",
  "「……まだ、もたれかかれるのは姫様と貴方にだけですが」",
  "「……ん」",
  "そんな顔をされたら、触れたくなる。",
  "――そう思った時には頬に触れていた。",
  "「オリエ」",
  "「ふふ、また呼んだ」",
  "「……うるさいな」",
  "「そんな顔しないでください。イヤなんて言ってませんよ――」",
  "「んちゅ、ん、んちゅ……」",
  "最初は『ごめんなさい』と謝るような口づけで。",
  "徐々に『あなたが欲しい』と求めるようなものに変わっていって。",
  "最後は『もう待てない』と、唇が離れ――",
  "「んぷぁ……シャワー、浴びましょうか」",
  "「あ、その前に……」",
  "「…………」",
  "「えっと……」",
  "瞬間的に頭に浮かんだことを、口に出していいのか迷ってしまった。",
  "「なんでしょう？」",
  "「……水着、まだ下に着てるんだよな？」",
  "「ええ、そうですが……」",
  "海水浴場でシャワーを待ってる間にすっかり乾いたから、お互いに着たままだ。",
  "「だから見せて欲しい……」",
  "「……ヘンタイ」",
  "「……う。ごめん、やっぱり――」",
  "「だから、イヤとは言ってませんよ」",
  "「……ん」",
  "「見たかったら、自分の手でどうぞ」",
  "無防備に胸を突き出してくるオリエ。",
  "俺は敢えて、彼女のズボンに手を伸ばしてボタンを外しながら……。",
  "「オリエって……意外と冗談言うの好きだよな」",
  "「ふふ、私だってそれぐらい言いますよ。同僚も冗談が好きなのが多かったですし」",
  "「…………同僚、か」",
  "「ん……？」",
  "「…………」",
  "「いかがですか」",
  "「やっぱり最高です」",
  "「反応が薄いですね……見たかったんじゃないんですか？」",
  "「いや、めちゃくちゃドキドキしてるんだけど……」",
  "「そうは見えませんけど」",
  "苦笑しながらオリエが俺の服を脱がせて行く。",
  "それに身を任せながらも、頭は全く別のことを考えてて……。",
  "「…………」",
  "「？」",
  "「ちょっと、恥ずかしい……というかダサいこと言うな」",
  "「はい」",
  "「海で……その、態度が変でごめんな。なんか、水着見たら気になっちゃって」",
  "「ああ……あれですか、気にしてませんよ」",
  "「いや、でも……番犬みたいに威嚇してたんだろ？」",
  "「空気悪くしてたんじゃないかなって」",
  "「むしろ、嬉しかったですよ」",
  "「……彼氏が不機嫌で？」",
  "「不機嫌というか、自分のモノを取られないように警戒してる感じで」",
  "「かわいいなー、と思いましたけど」",
  "「ぐ……かわいいか……？」",
  "「それに、大切な人にそう思われるのは純粋に嬉しいです」",
  "「以前から、殿方にセクハラをされるのが意味不明でしたが、李空さんなら嬉しいですし」",
  "「――――」",
  "恥ずかしいコトに言葉に詰まってしまった。",
  "一番モヤモヤしてた部分に、触れさせてしまった。",
  "「……李空さん？」",
  "「ごめん、オリエ……すごいデリケートなことだから、言いたくなかったんだけど……」",
  "「それ、前から俺に言ってただろ？」",
  "「えと……？」",
  "「ほら、かぐ耶にイヤらしい目を向けるぐらいなら、自分が相手をするとかそういうの」",
  "「ああ……はい。あれはその、姫様のことになるとつい……」",
  "「それは聞いたしわかってるけど、そっちじゃないんだ」",
  "「……というと？」",
  "「『周囲の同僚からは男好きする体だと言われたことがある』とか」",
  "「で、なんか、過去のこととはいえ、俺だけのオリエなのに……とか思っちゃってすごいモヤモヤしてさ」",
  "「なんか態度が悪くってゴメンってこと！」",
  "「はい、ダサい告白終了！　この話題お終い！」",
  "「あの、確認よろしいでしょうか？」",
  "「秒で蒸し返してきたな！？」",
  "「……まあ、勝手に喋って終わり、というのはたしかにアレだけどさ」",
  "「で、なにを確認したいんだ？」",
  "「なにをモヤモヤしてるんですか？」",
  "具体的に掘るんですかそこ。",
  "「だから……男好きする身体なんて言われたりさ、性的な視線を向けられることもあったってことは……」",
  "「そういう男がいっぱいいたってことだろ？　それを想像すると……」",
  "「なんかすごいモヤモヤして……わかった？」",
  "「はぁ…………」",
  "「なにその顔……もしかしてピンと来てない？」",
  "「同僚はほとんど女性でしたし、『早く男釣ったら？』ぐらいのことでしたね」",
  "「え？　あ、そう……なんだ」",
  "現金な話だけど、ホッとしてしまった。",
  "「ちなみに……もし、実際に[セ]触[ク]っ[ハ]た[ラ]りされたら？」",
  "「すり潰します」",
  "「――――」",
  "何を、どう、とは聞かないでおいた。",
  "「というか、そんな不届き者は制裁します。これでも心得はありますので」",
  "「あ……そ、そっか。姫の従者だもんな」",
  "「魔法もありますしね」",
  "「……そっか、ああ、そっか」",
  "「というわけで、安心しましたか？」",
  "オリエが首に抱きついてきて、悪戯っ子みたいに笑ってくる。",
  "「……うん。だいぶ」",
  "「まだ奥歯になにか挟まってますね……ペッ、しなさい」",
  "「…………ぶっちゃけ、まだ微妙にモヤモヤ残ってるかも……」",
  "「……そんな顔してます」",
  "「李空さん……んっ……」",
  "名前と共に、流れるように口づけられる。",
  "「キスしたのは、この唇が初めて」",
  "囁きながら、俺の手を掴んで自分の胸へと添えて――",
  "「女性以外で胸を触ったのはこの手が初めて」",
  "「気持ち良くさせられたのも、この手」",
  "膝がぐっと股間に押し当てられ、首筋にキスされて。",
  "「首筋を見てドキッとしたのもこれが初めて」",
  "「セックスしたい、一緒に気持ち良くなりたい、おち●ちん入れて欲しい」",
  "「そう思ったのは、全部、貴方だけです」",
  "「……他に、知りたいことはありますか？」",
  "「ううん……ない、ありがとう」",
  "「あと、なんか、言わせてごめん」",
  "「ううん、言わされてません。わかって欲しいんです。貴方がどれだけ、私にとって特別か」",
  "「それが、言葉で解決できるならいくらでもします」",
  "「それでも足りないなら、別の方法で……」",
  "「私が、どれだけ貴方を好きか思い知らせます」",
  "「オリエ……」",
  "「そうやって、名前を呼んでくれるのも大好きです」",
  "「……ん」",
  "恥ずかしくて、嬉しくて、愛おしくて――",
  "全部伝えるように、口づけた……。"
]
