[
  "漆黒の闇。",
  "何も見えないのに、そこに自分がいることだけは自覚していた。",
  "闇は深く、広く、果てしない。",
  "どちらが空で、どちらが地面なのかわからない。",
  "静まり返った闇の中に、紅蓮の明かりが点った。",
  "暗闇の中で燃え盛る炎。",
  "近づくと、かすかな熱が伝わってくる。",
  "一歩進むごとに、熱が強くなる。",
  "最初は仄かな温もり。",
  "徐々に汗ばむくらいに熱くなり。",
  "ついには苦しみに苛まれる。",
  "猛る炎に炙られるのは、表面だけじゃない。",
  "内側を焼き、血液が沸騰していくみたいだ。",
  "そのまま紅蓮の大火は、俺の全てを焦がして――",
  "「ッッ」",
  "目を見開くと、見慣れた天井があった。",
  "こめかみを伝う汗を手で拭う。",
  "ベッドから起き上がる。",
  "汗ばんだ身体に、寝間着が張りついて気持ち悪い。",
  "６月のジメジメした空気のせいだけじゃない。",
  "さっきの夢も関係しているんだろう。",
  "「夢……」",
  "わかっていても口にしたのは、流石に気味が悪いと思ったからだ。",
  "「着替える前に、汗拭くか」",
  "「６：５５になりました。天気予報のコーナーです」",
  "「皆さん、おはようございます。本日は全国的に晴れ。洗濯日和な一日になるでしょう」",
  "「夏が近づき、本格的に暑くなってきていますので、体調の管理にはご注意下さい」",
  "テレビから聞こえる、今日の天気予報。",
  "表示される日本地図に、気温の数字が重なる。",
  "「あら起きた？」",
  "リビング・ダイニングでソファに座ってテレビを見ていた母親――谷風由月からの挨拶。",
  "「おはよう」",
  "「おはよう。今日も暑くなりそうよ」",
  "「知ってる」",
  "「なに？　なんか不機嫌みたいだけど？」",
  "「変な夢を見た」",
  "「またぁ？　アンタそれ、いつからだっけ？」",
  "「あー……多分、４月頃かな？　[ひと]一[つき]月以上は見てると思う」",
  "「そういうのって、何か大きな悩みを抱えてるってことじゃないの？」",
  "「アンタ、学院で何か……」",
  "「ないよ。ないない」",
  "「イジメられてないし、誰にも相談できないような重い悩みもないよ」",
  "「………」",
  "「そうね。アンタって、わりといつも呑気な顔してるしね。誰に似たんだか」",
  "「アンタが好きになった男だろ」",
  "「そうねぇ。あの人も昔はもっとシュッとしてて……凛々しかったんだけどねぇ」",
  "「聞きたくなかった、そんな話」",
  "「体調に問題ないなら朝ご飯食べちゃったら？」",
  "「そうする」",
  "茶碗にご飯をよそう。おかずはテーブルの上に並んでいる。",
  "先に家を出た親父の朝食を作る際に、一緒に作ってくれたものだ。",
  "「いただきます」",
  "「さて。それでは、お待ちかねの今日の運勢を発表しちゃいましょう！」",
  "「おひつじ座は７位か……微妙ね～」",
  "「[り]李[く]空って、やぎ座だっけ？　みずがめ座？」",
  "「やぎ座」",
  "「じゃあ最下位だ。“面倒事に巻き込まれて、体も心も不調になるかも”だって。気を付けなさいよ」",
  "「そんなこと言われても……巻き込まれるなら、どうしようもないだろ」",
  "「そういうの信じる方だっけ？」",
  "「ゲン担ぎ程度には？　\\n玄関開けて３歩進む頃にはすっかり忘れてるけどね～」",
  "「これ見終わってから駅に行くのが、一番ちょうどいいのよ」",
  "「じゃあ私はそろそろ行くから」",
  "「もうそんな時間か」",
  "「いつも通り洗濯機は回してるから、悪いけど干すのお願いね」",
  "「わかった」",
  "「じゃあお先」",
  "「あ。そうそう。天音のこともお願いね。あの子、放っておいたらお昼過ぎても起きないんだから」",
  "「………」",
  "「そんな嫌そうな顔しない。兄として、妹の面倒くらいみなさい」",
  "「ちゃんと起こして、登校させること。いい？　あの子がサボったら連帯責任だからね。わかった？」",
  "「……わかった」",
  "「よろしい。じゃ、天音のことお願いね」",
  "「いってきます。ああ、面倒事に巻き込まれないように気を付けなさいよ」",
  "「いってらっしゃい。そっちは、落とし物には気を付けて」",
  "「はーい」",
  "オカンを見送り、俺は朝食を完食する。",
  "「ごちそうさまでした」",
  "手を合わせてから、使った食器を重ねて、流しで洗う。",
  "洗面所の方から、洗濯終了を告げる音が聞こえてきた。",
  "このまま洗濯物を干してしまいたいが……。",
  "「先に起こしに行くか。しょうがない」",
  "「ふぁっ、ああぁぁ～～……」",
  "まだ眠そうにしながら現れたのが、妹の天音だ。",
  "「おはよー」",
  "「おはよう」",
  "「はふ……お兄だけ？　お母さんは？」",
  "「もう仕事に行ったぞ」",
  "「そっか……ふぁぁぁ～～、ねっむ……」",
  "「お前、何時に寝たんだ？」",
  "「えぇっと……２時頃にはお布団に入ったはず。最後の方は記憶がおぼろげだけど」",
  "「もう少し早く寝ろよ」",
  "「んー……わかってはいるんだけどね」",
  "「なんかこう、納得のいく[ゲー]試[ム]合が出来なくて……もう一回もう一回ってズルズルと……ふぁぁぁ」",
  "「とりあえず顔を洗うなり、着替えるなり、準備してこい」",
  "「うん……そうする」",
  "「朝飯は、ご飯でいいのか？」",
  "「おかずは何～？」",
  "「鮭と味噌汁」",
  "「……卵焼きも食べたい」",
  "「………」",
  "「何故俺を見る？　食べたいなら自分でやれよ」",
  "「自分で作ってたら出る準備できないし。遅刻しちゃうし」",
  "「俺は洗濯物を干さなきゃならないんだよ」",
  "「可愛い妹のお願い、お兄ちゃ～ん」",
  "「……ちっ」",
  "「なんだその反応。可愛い妹が猫なで声で媚び売ってるのに、舌打ちってのはどうなのよ？」",
  "「ごめんな。正直者の兄で」",
  "「傷ついた。妹、大変傷つきました」",
  "「謝罪として出来立ての卵焼きを要求します」",
  "「はぁ………………わかった。作ってやるから早く準備してこい」",
  "「やったぁ、さすがお兄ちゃん♪　大好き～♪」",
  "「お前と押し問答してる方が面倒くさい」",
  "「面倒くさいとか言うな。\\n大体さーお兄はさー常日頃から妹にもっと優しく接するべきだと――」",
  "「いいから行け」",
  "「ちぇー」",
  "夏が近づき、太陽の位置が高い。",
  "日陰は小さくなり、その分日差しが強くなる。",
  "「あっぢぃ……」",
  "隣を歩く天音が、げんなりした様子で呟いた。",
  "「クラクラしてきた。帰って冷房ガンガンに効かせた部屋で布団被って二度寝してくる」",
  "「電気の無駄遣いはやめろ」",
  "「あとサボりもやめろ。お前がサボると、俺まで怒られるんだから」",
  "「お兄はそういうところで損しちゃってるよね。おかわいそう」",
  "「お前のそういうところ本っ当嫌っ」",
  "「でも安心して。いくら損してても妹がいるってだけでトータルではプラスだから！」",
  "「人生勝ち組♪　妹ガチャ大成功！　おめでとーございまーす！」",
  "「………」",
  "「えへ♪」",
  "「………。はぁぁぁぁ……」",
  "「こらこら。可愛い妹の笑顔に対して溜息ってのはどうよ？」",
  "「暑いんだから、これ以上疲れさせるな」",
  "６月ともなれば気温も高くなり、２５度を超える日も多い。",
  "それでも歩いて通学しているのは、二人とも家から一番近いところに進学したからだ。",
  "「あーあ。早く夏休みにならないかなー。そしたら毎晩ゲーム三昧なのに」",
  "「今は、どんなゲームをしてるんだ？」",
  "「色々かな。第六感覚ってわかる？」",
  "「[ハン]狩[ター]人が四人の[サバ]生[イバ]存[ー]者を追いかけてぶっ殺す非対称ＰｖＰなんだけど」",
  "「聞いたことくらいはある」",
  "「あとは、マルチプレイで知らない仲間とバンバン撃ち合って殺し殺されまくるＦＰＳとか」",
  "「お前……ストレスでも溜まってるのか？」",
  "「え？　別に？　身体も心もすこぶる健康だよ？」",
  "「むしろこういうゲームってさ、ストレス発散には不向きだと思うし」",
  "「なんで？」",
  "「オンラインで野良プレイばっかりだとねー。連携とか上手くいかないし、ルールよくわかってない人もいるし」",
  "「イライラする要素の方が多かったりするわけ」",
  "「そういうの通話とかしながらやるんじゃないのか？」",
  "「嫌だよ。知らない人と通話とか怖いし。あと、相手がいい人とは限らないし」",
  "「ミスしたのはそっちなのに逆ギレしたり、煽ってきたりする人も少なくないんだから」",
  "「ふーん」",
  "「でも、そうだな。対人だと腹が立つことは多いな」",
  "「昔、スラブラの対戦でお前にボコボコにされたとき、すっげームカついたわ」",
  "「アレはお兄が弱すぎるのが悪い」",
  "「いいや違うね！　俺を負かす度にお前が煽ってきたのがストレスの原因だよ！」",
  "「だってお兄、マジで[よわ]弱[よわ]々なんだもん」",
  "「ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r　\\nお兄ってば基本的な防御もできないの～？」",
  "「くっそ！　今言われてもマジで腹立つ！」",
  "「ぷふふ。まーまー。落ち着きたまえ。見返したければ挑戦はいつでも受け付けておる故」",
  "「練習にも付き合ってあげる。しょうがないからね」",
  "「いい。やらない」",
  "「じゃあ他のやる？　慣れるまで時間はかかるかもしれないけど」",
  "「だから、やらないって」",
  "「なんでぇ？」",
  "「お前とゲームするとストレスが溜まるから」",
  "「お兄ってワタシがあげたＰＣ使ってる？　スペックは若干落ちるけどまだまだ現役だよ、アレ」",
  "「使っては……いる。ネットしたり動画見たり配信見たりマンガ読んだり……とか？」",
  "「あっ、はぁ～ん。エロか。エロだな。エロなんだぁ～」",
  "「や～い、お兄のエッチ、エロ助、エロ兄、お母さんに言ってやろ～」",
  "「その時は、お前も道連れな。どうせ今のＰＣにもエロゲとか入れてるんだろ？」",
  "「………」",
  "「はぁ？　何のことでしょう？　お兄様ったら一体何を仰っているのかしら？」",
  "「お前のお下がりＰＣに痕跡が残ってたぞ」",
  "「痕跡ってなに？」",
  "「俺がインストールしようとしたら、すでにレジストリに存在してた」",
  "「レジ……ストリ？　専門用語、よくわかんないんだけど。お兄詳しいんだね。もしかしてオタク？」",
  "「うっぜぇ……」",
  "「とにかく消すならアンインストールの手順を踏め」",
  "「そもそも妹のお下がりで、エロゲをプレイしようとすんな」",
  "「今は俺のＰＣだ」",
  "「ちなみに、完全に男向けだったわけだが……お前、そういう趣味なの？」",
  "「趣味ってほどのものでは。全然受け入れられるってだけ」",
  "「最近はソシャゲやらＰｖＰゲームやらでさ。たまには素直に癒しを求めたくなるんだよね」",
  "「とりあえず節度は大事にしろよ」",
  "「お兄もね」",
  "いつも通りの朝。いつも通りの時間に俺たちは、[みず]瑞[か]花学院に着いた。",
  "「あっ、天音ちゃん。おはよう」",
  "「おはよう。彩ちゃん」",
  "「……お前、友達いたのか」",
  "「はぁ？　なんて失敬なこと言うのかっ、この兄は」",
  "「お兄さん？」",
  "「天音ちゃん、お兄さんがいたんだ？」",
  "「まあ、一応」",
  "「一応ってなんだよ」",
  "「いつも妹がお世話になってます」",
  "「あ、はい……」",
  "「あっいえっ違いますっ、すみません。天音ちゃんには私の方こそお世話になってばかりで……」",
  "「み、三国彩里と言います。天音ちゃんと同じクラスで、\\n１－Ａです。は、初めまして」",
  "「初めまして。２－Ｃの谷風李空です。丁寧な挨拶、ありがとう」",
  "「い、いえ。そんなこと……全然」",
  "「………」",
  "挨拶はしたものの……正直、話題が見つからない。",
  "なんせ情報が“妹のクラスメイト”以外にないからな。",
  "「別に挨拶なんてしなくてもいいって」",
  "「そういうわけにはいかないよ」",
  "「それよりも、早く教室行こ。ここ暑いし」",
  "「あ。うん。そうだね」",
  "「失礼します、谷風先輩」",
  "「今後とも天音のことをよろしく」",
  "「お兄も、そういうのいいから！　親じゃあるまいし」",
  "「……仲、いいんだね」",
  "「別によくないし」",
  "「今度こそ失礼します、先輩」",
  "「うん。それじゃ」",
  "「………」",
  "なんか新鮮だったな、お兄さんって呼ばれ方。",
  "初めて言われたかも。",
  "教室の扉を開けると、冷たい空気が流れ出た。",
  "６月も中旬となってエアコンの使用許可も出ている。\\n先に登校したクラスメイトが、つけたんだろう。",
  "少し汗ばんでいた身体が冷やされていくのを感じながら、自分の席に向かう。",
  "だが、そのまま席に座ることはできなかった。",
  "「ふぁははは、それってネタだよね？　今作ったネタだよね、絶対」",
  "「マジなんだな、これが。盛ってないからね、これ」",
  "「にわかには信じがたーい」",
  "「でも事実なんだよ」",
  "「そーそー。ウチも一緒にいたしね」",
  "「見た瞬間、ウチ大爆笑」",
  "「アタシも絶対に笑ってたと思うよ」",
  "「クルミだったら笑いすぎて、その場から動けなくなってたかも」",
  "「クルミはただでさえ、よく笑うもんね」",
  "「ねーそれ動画ないの？　動画」",
  "「ないんよ。なんせいきなりだったからさー。ね」",
  "「ね」",
  "「そっかぁ。アタシも見たかったなぁ」",
  "「昨日は美容院に行ってたから」",
  "「あ。髪切った？」",
  "「遅っ！　今さら！？　出来れば教室に入った瞬間に言って欲しかった！」",
  "「冗談だって。タイミングがなかっただけで、すぐに気付いたから」",
  "「いい色で、可愛いって」",
  "「そう？　ありがとう……うへへ」",
  "「たしかにカラー、綺麗に入ってるよね」",
  "「え？　どこの美容院？　私も行ってみたい」",
  "「駅前にあるところ。今度、一緒に行く？」",
  "「行く行くー」",
  "「じゃ。今度また連絡するね」",
  "「でも駅前なら、結構近くにいたんだ？　惜しかったね」",
  "「せめて動画だけでもあれば……」",
  "「撮れてたら、めっちゃ拡散されて有名人扱いだったかもね」",
  "「うわっ、そう言われると余計に悔しーっ！」",
  "「やっぱ常にスマホで狙わないとダメかな」",
  "「でも狙ってるときには、何も起きないのが世の常よ」",
  "「マジそれ！　拡散される動画とか写真とか撮ってみたい」",
  "「撮れたら面白そう――およ？　谷風クン、おはよーっす」",
  "「よーっす」",
  "「よすよす～」",
  "明るい三人のクラスメイトが、挨拶をしてくれる。",
  "小雲雀さんに、木下さんと白石さんだ。",
  "見た目はちょっぴり派手だが、みんな人当たりもよく壁を感じることもない。",
  "「おはよう」",
  "「夏休みはまだ先なのに、今日もあっついよねぇ～」",
  "「ああ。でも、まだ６月だから。これから本格的に暑くなるんだろうな……」",
  "「はぁ……早く夏休みになって欲しい」",
  "「わかる。すっごいわかる、それ」",
  "「クーラーをつけっぱなしにした部屋で、だらだら昼まで寝て……夢が膨らむ」",
  "「思ったよりも小さい夢だね」",
  "「朝が苦手なんよね、ウチ」",
  "「私は色んなところに遊びに行きたいなー。沖縄とか。やっぱ夏は海だ海！」",
  "「夏を満喫するためには、まずはテストを何とかしないとね」",
  "「Ｏｈ……」",
  "「思い出したくないことを……」",
  "「でも、ちゃんとしないと。折角の夏休みに追試や補習を受けるなんて悲しすぎる」",
  "「それはそうだけど。クルミは成績いいもんね。それに比べて私は……」",
  "「大丈夫だって。授業で習った内容しか出ないんだから」",
  "「気軽に言うけどさー」",
  "「………」",
  "「………。と言うかクルミ」",
  "「ん？　なに？」",
  "「クルミがケツを乗っけてるのって、谷風クンの机だよね？」",
  "「はぇ？」",
  "「困ってるんじゃないの？　このままだと谷風クン、席に座れないから」",
  "「ぉわっ、そっか！　そういえばそうだ……っ！」",
  "「言って！　谷風クン、言ってよ！　恥ずかしいなぁ、\\nたはは～」",
  "「本当ゴメンね」",
  "「いや。別に気にしないでいいよ」",
  "「とりあえず、鞄だけ置かせてもらえれば」",
  "俺は椅子には座らず、鞄だけを置いた。",
  "「チカもさぁ……気付いてたなら、もっと早く言ってよぉ」",
  "「――っていうかケツ言うなっ！　ケツは止めろっ」",
  "「ケツはケツでしょ」",
  "「普通にお尻って言えばいいじゃん！」",
  "「クルミはなんか尻って言うより、ケツっ！　って感じするんだよね」",
  "「あっ。あるある、そんな感じある」",
  "「なっ！？　どういうことっ！？」",
  "「うーん。つまり、デカい？」",
  "「そんなハッキリ言うなよ～！」",
  "再開される三人の会話を聞き流しながら、自分の机から離れる。",
  "特に用事があるわけではないが、そのまま椅子に座っても……手持ち無沙汰で居心地が悪い。",
  "男友達と話している方が、俺としても気が楽だ。",
  "「よう、谷風。おはよう」",
  "「井上か、おはよう」",
  "「お前、今登校してきたところか？」",
  "「そうだけど……どうかしたか？」",
  "「なら、アレはやっぱり谷風だな」",
  "「お前さっき、女の子と一緒に登校してただろ？」",
  "「あー」",
  "「あれ、誰だ？　もしかして彼女、出来たの？」",
  "「いや。妹」",
  "「妹がいたの？　照れ隠しとかじゃなく、本当に？」",
  "「ただの妹だ」",
  "「ふーん……。谷風ってシスコン？」",
  "「一緒に登校しただけでシスコン扱いは止めろっ」",
  "「同じところに通ってたら、そんな日もあるだろ」",
  "「悪い悪い。なんかこう、お約束のネタかと思ってさ」",
  "……まあ……実際には、ほぼ毎日一緒に登校してるけど。",
  "それでも、シスコンではない。別に溺愛とかしてないし。なんなら、いがみ合ってるくらいだし。",
  "「そう言えば、最近買った漫画で結構面白いのがあってさ。一気に全巻揃えたんだけど」",
  "「お前、前にもそんなこと言ってなかったか？」",
  "「よく金がもつな」",
  "「ああ。俺、一か所じゃなく色んなところで電子書籍を買ってるからな」",
  "「その時その時、セールでお得なところで買うのがコツだ」",
  "「俺、そういうの苦手。色んなアプリをインストールして、どこで買ったか把握できなくなるのが嫌だ」",
  "「意外とキッチリしてるんだな、お前」",
  "とはいえ……エロいの買う時だけは、分けてるけど。",
  "ざわついた雰囲気も、休憩中だけだ。",
  "「はーい。授業を始めまーす」",
  "「テスト近いんだから、真面目に聞かないと損するよー」",
  "小雲雀さんが言った通り、テストが近い。",
  "もしテストの点が悪いとオカンから小言を言われてしまう。",
  "下手したら、小遣いを減らされかねない。当然、俺も真面目に授業を受ける。",
  "「次の文を見て下さい。“覚悟という言葉を連想し出した”とあります」",
  "「それじゃあまず“覚悟”という言葉の意味を、改めて辞書で調べてみましょうか」",
  "「覚悟って……心の準備をすることじゃないの？」",
  "「何となく知ってることでも、改めて確認することが重要なの」",
  "「ちゃんと辞書を引いて調べる。はい木下さん、読んでみて下さい」",
  "「はーい」",
  "「……悪い事態を予測して、受け止める心構えをする……だよね？　やっぱり合ってるじゃん」",
  "「そう。“悪い事態を予測して”」",
  "「つまり、自分にとって望ましくない事が起きることを想像していると読み解けるわけです」",
  "そんな調子で進む授業。",
  "わかりやすいし、授業の内容に関しては、何も文句はないのだが――",
  "「……ねむっ」",
  "これに関しては、俺の問題だ。",
  "睡眠時間はちゃんと確保しているはずなのに……朝、起きると妙な疲労感がある。",
  "多分、あの変な夢を見ているからだろう。",
  "といっても、４月の頃は違った。",
  "闇の中に浮かぶ、紅蓮の炎。",
  "最初はもっと小さくて、炎の勢いも弱かった。",
  "それが……一週間もした頃だろうか？",
  "徐々に大きく、明るくなっていることに気が付いた。",
  "そして一ヶ月経った頃、俺を焼くような熱を放ち始めた。",
  "アレは夢だ。",
  "たとえ、[ひと]一[つき]月以上も続く同じ夢でも。ましてや、日ごとに熱が増す夢でも。",
  "所詮はただの夢。",
  "そう言い聞かせても、不安は胸に残ったままだ。",
  "だからなのか……最近、熟睡が出来ていない気がする。",
  "「ふぁ……っっ」",
  "咄嗟に欠伸をかみ殺す。だが、眠気までは殺せない。",
  "授業中にも関わらず、目蓋が重くて仕方ない。",
  "それがわかっていながらも、抵抗する術がない。",
  "先生の授業を子守歌に、俺は微睡みの中に沈んでいった。",
  "漆黒の闇の中に点る、紅蓮の明かり。",
  "どんどん大きく膨らみ、俺に迫る。",
  "今は授業中なんだ、起きないと。",
  "あの猛り狂う炎に燃やされる前に、起きないと。",
  "だが身体は動かない。",
  "深くて、広くて、果てしない闇の中、地面がどこなのかもわからない。",
  "結局、俺はそのまま焼かれる。",
  "それならそれで。目覚められるのなら……。",
  "諦めたそのとき、突然光が降り注いだ。",
  "紅蓮の炎とは別の、陽光のような光。",
  "白い羽根が見えた。",
  "雪が舞うようにひらひらと、真っ白な羽根が降ってくる。",
  "見上げた先には――",
  "――天使がいた。",
  "大きくて真っ白な翼を広げた、小柄な美少女。",
  "その姿を、天使以外になんて言えばいいのか、俺には思いつかなかった。",
  "これまでの夢には決してなかった変化に、呆然と降臨する天使を眺める。",
  "ゆっくりと、空から舞い降りるその姿はとても神秘的な光景だった。",
  "「安心してくれ」",
  "白い光と羽根と共に、天使から優しい言葉が降ってくる。",
  "「僕が守る。それが僕の使命だ」",
  "……使命？",
  "疑問は声にならなかった。",
  "痛みのせいじゃない。というか……いつの間にか、焼かれる痛みが消えていた。",
  "まるで、この白い光に癒されるみたいに。",
  "本当に天使なのか？",
  "いや、夢の中で何を言ってんだって話だけど。",
  "「こちらを――僕を見て」",
  "舞い降りる天使は宙に浮いたまま、俺に向かって手を伸ばす。",
  "顔に触れる、柔らかで小さな手が、静かにそっと俺を空に仰がせた。",
  "間近に迫った天使の顔は、とても綺麗だ。",
  "透き通るような白い肌。\\n人形のように整った顔立ち。\\n宝石みたいに輝く、大きくて丸い瞳。",
  "そして、プルっとした瑞々しい桜色の唇。",
  "「君は、そのまま。動かないままでいいから」",
  "緊張しながらも、どこかうっとりした吐息を漏らした。",
  "赤みが差した白い肌、ほのかに上気した頬。美しい瞳に浮かぶのは、憂慮と羞恥。",
  "「じゃあ……失礼、するね」",
  "「――ちゅっ」",
  "可憐な唇が重なる。",
  "軽く触れ合う唇。知らない景色に、翼を生やした天使の少女。",
  "夢を見ているとかしか思えないのに――その感触は鮮やかだった。",
  "天使の口づけ。",
  "それは、やわらかい。",
  "そして、あたたかい。",
  "背筋を電流が駆け抜けた。それほど衝撃的だった。",
  "こんなにも優しい感触があるなんて想像したこともなかった。",
  "立ち尽くす俺から、天使はゆっくり離れた。",
  "別れを惜しむような余韻が唇に残っていた。",
  "同時に、再び不思議な感覚が湧き上がる。",
  "先ほどの口づけが内側に流れ込むみたいに、俺の中に優しい温もりが潜り込む。",
  "胸の奥の、さらに奥。一番深いところまで。",
  "俺の全てを優しく包み込む。",
  "「これで……もう、大丈夫だ」",
  "「さあ起きないと。怒られても知らないよ？」",
  "いや。それよりも、どういうことなのか説明をっ！",
  "「谷風君！」",
  "気付いた時、目の前には先生の顔があった。",
  "「天使じゃ……ない？」",
  "「はぁ？」",
  "一拍遅れてから、教室の中にどっと笑いが湧いた。",
  "「………」",
  "「天使じゃなくて、ごめんなさいね」",
  "「はえ？　あっ、いや。そういうわけでは」",
  "「よっぽどいい夢を見てたみたいだね」",
  "「私の授業は、そんなに気持ちよく寝られたのかな？」",
  "「そういうわけじゃないんですけど。居眠りしてすみませんでした」",
  "「でも、もう大丈夫ですから。目が覚めました」",
  "この言葉は本心だった。",
  "本当、久々にスッキリした気持ちで起きられた気がする。",
  "最近、焼かれる苦しみを抱えながらだったからなぁ……。",
  "「はぁ……わかりました」",
  "「それじゃあ授業に戻るよー」",
  "その後は問題なく授業を受けることが出来た。",
  "これってやっぱり、夢に出てきた天使のおかげなんだろうか？",
  "きっと、そうなんだろうな。",
  "もし今晩、紅蓮の炎に焼かれたとしても……また出てきてくれるだろうか？",
  "出てきてくれるといいな……。",
  "「連絡事項はこんなものかな。じゃあＨＲもこれで終わり」",
  "「みんな、遅くまで寄り道などはしないように」",
  "そして今日は、穏やかな気持ちで放課後を迎えることが出来た。",
  "部活に所属していない俺が、放課後に長居する理由はない。",
  "荷物をまとめて教室を出る。",
  "「谷風クン、バイバイ」",
  "「じゃーねー」",
  "「じゃね」",
  "「ああ。また明日」",
  "俺と同じで帰宅部なんだろう。",
  "三人も鞄を持って教室を出ていく。",
  "小雲雀さんたちの姿を見送ってから、俺も教室を出ようと立ち上がった。",
  "「あっ。谷風君はちょっと待った」",
  "「な、なんですか、[おざ]百[と]里先生？」",
  "「もしかして、居眠りの件ですか？」",
  "「え？　あ。そういうつもりはなかったんだけど……」",
  "「うん。じゃあ、それでいいや。とにかく一緒に来るように」",
  "「えぇ……理由が適当過ぎて怖いんだけど」",
  "「いやー。助かったよ～。荷物が重くて困ってたんだよね～」",
  "「何ですか、このダンボール」",
  "抱えた箱を見下ろしながら、俺は百里先生に問いかけた。",
  "「進路指導に用いる資料。指導室に運んで、しかも整理しておくように言われちゃったんだよね、学年主任から」",
  "「でもほら。この重さでしょ？　か弱い女性一人では運べなくて……ぴえん」",
  "「やっぱ男の子って力持ちだね。かっこいい～！」",
  "「雑な褒め方しなくていいですよ」",
  "「何言ってんの、本心だよ。特にほら、血管でボコボコしてる腕とか」",
  "「ただのフェチなんだよなぁ」",
  "「あのさぁ[ふ]風[み]実[か]花さん」",
  "「構内では百里先生」",
  "「先生ぶるなら、何か困ったことがある度に俺を呼び出してこき使うの止めてからにしてくんない？」",
  "「教師が学生をこき使うのってどうなの？」",
  "「頼れる人が他にいないんだよー」",
  "「職員室の中だと、一番年下なんだから。目上の人に頼みづらいしさ」",
  "「どうか、昔からの付き合いってことで、何卒」",
  "「………」",
  "「まあいいけど」",
  "「ありがとう。リッ君のそういうなんでも受け入れていく、あっさりしたところ好きだよ」",
  "「褒められてんのかなぁ……それ」",
  "風実花さんとは、俺が子供の頃に出会った。",
  "夏休み、友達と一緒に児童センターで遊んでいた時、高校生だった風実花さんがボランティアで来ていた。",
  "その頃にはすでに、教師になることを目標にしていたんだろう。",
  "そうして出会ったとき、彼女は俺のことが気に入ったらしい。",
  "家が近所だったこともあり、それ以来風実花さんには、天音共々世話になった。",
  "勉強を見てもらったり、遠出の付き添いをしてもらったり。",
  "俺と天音が二人で留守番をするときに面倒を見てもらったり。",
  "そうして子供の頃から世話になっていたからだろう。",
  "風実花さんの頼みごとを無下に断るのは、どうにも気が引けた。",
  "「指導室に運べばいいんでしたっけ？　百里先生？」",
  "「お願いします」",
  "「本当にありがとう。助かったよ」",
  "「別にいいんだけどさ。次からは、他に力仕事を手伝ってくれる人を見つけて欲しい」",
  "「私には君だけだよ……リッ君」",
  "「嬉しくない」",
  "「誰かに頼りにされるっていうのは、良いことだと思うのに」",
  "「いいように使われてるだけだしなぁ」",
  "「あと。そういうのは、使ってる側に言われると、ちょっとイラっとする」",
  "「ごめんごめん。たしかに私が言っちゃダメだよね」",
  "「でも、昔から知ってるから。余計に思っちゃうんだよね」",
  "「身体もおっきくなって。声も低くなって。男の人になったなぁ～ってさ。だから、ついつい甘えちゃうわけ」",
  "「はぁ……まあ、これくらいのことならいいんだけど。昔は俺が世話になってたんだから」",
  "「他に仕事はありませんよね、百里先生。それなら俺はここで」",
  "「あっ。ちょっと待った」",
  "「はい？　他にも仕事が？」",
  "「いやいや。そうじゃなくて。授業でのこと」",
  "「あー……居眠りは、本当にすみません」",
  "「眠たくなる気持ちもわかるけどね。教師としては、見過ごすわけにはいかないから」",
  "「はい」",
  "「どうかした？　ただの夜更かしでいいの？」",
  "「別に夜更かしはしてないんですけど……」",
  "「最近ちょっと、上手く眠れてなくて」",
  "「なにか不安な事でもある？」",
  "「ちょっと……」",
  "「相談くらいには乗るよ？　教師だし。幼馴染だし」",
  "「いえ、もう平気です。授業で居眠りした時に、気持ちよく眠れましたから！」",
  "「………」",
  "「そんなことを胸を張って言われても。怒るべきか、呆れるべきか。それとも悲しむべきか」",
  "「私の授業ってそんなに退屈なのかなぁ……ぴえん」",
  "「いや、そんなつもりで言ったわけじゃないって」",
  "「今日の居眠りは本当に俺の体調の問題だから。風実花さんの授業、面白いと思うよ？」",
  "「辞書を引かせたりして、説明を聞いてるだけじゃないし」",
  "「そう？　そう言われると……嬉しいけど」",
  "「……ただ……」",
  "「１つだけいい？　忠告しておきたいことがあるんだ」",
  "「え？　な、なに？　そんな深刻そうな顔で……」",
  "「ぴえんとか、もう誰も使ってないから」",
  "「――ぴぇっ！？」",
  "「普通に使ってたんだけど！　なんで誰も言ってくれないの！？」",
  "「“教え子に媚びてる”とか“無理に若者ぶろうとしてる”とか思われてたのかなぁ……嫌だなぁ」",
  "「リッ君も。知ってたなら、もっと早くに教えてよ」",
  "「いや。まさかまだ使ってるとは思わなかったから」",
  "「ぅ～……気を付けよう」",
  "「じゃあ帰ります。失礼します、百里先生」",
  "「はい。気を付けて。寄り道とかしないように」",
  "「そんなガキじゃないって」",
  "「だといいんだけど」",
  "「また明日ね。遅刻しないように」",
  "風実花さんは俺のことを『幼馴染』と言ったけど、俺からすれば少し違う。",
  "そういう友達みたいな対等な関係ではなく……親類関係を除けば、俺にとって一番身近な大人の女性。",
  "そんな風に思っている。だからだろうか？",
  "「ちょっとドキドキするんだよな、昔から」",
  "ビジュアルがいいとか、スタイルがいいとか、そういうのとはまた別の。",
  "「別に……女教師フェチってわけでもないはずなんだが」",
  "同学年の女子にはない色気というか、魅力というか……。",
  "なんせ出会った時には高校生で、中学生ですらなかった俺からは凄く大人に見えた。",
  "だから……もしかしたら憧れとかも混じっているのかも。",
  "「とりあえず、帰ろう」",
  "「ただいま……っと」",
  "『おかえり』の返事はないが、いつものことだ。",
  "オトンもオカンも仕事。\\n天音もどこかに寄ってから帰って来ることが多い。",
  "なので、帰宅が一番早いのは大抵俺だ。",
  "冷房を入れ、冷蔵庫を開け、冷たいお茶をグラスに注ぐ。",
  "一気飲みして……それでも足りなくて、二杯目を飲んで。",
  "身体を落ち着かせてから服を着替え……仕事に取り掛からないとな。",
  "谷風家にはルールがある。",
  "一番早くに帰宅した者が、干した洗濯物を取り込んでおくこと。",
  "四人分の米を洗い、炊飯器にセット。\\n１９時に炊き上がるように予約すること。",
  "これはあくまでご飯だけで、おかずはオカンが何とかしてくれる。",
  "大した手間でもないし、文句を言うつもりはないのだが……。",
  "天音が毎日俺より遅くに帰ることだけは、どうにも納得がいかない。",
  "絶対アイツ、家事をしたくないから寄り道してるだろ。",
  "朝もそうだ。支度に時間をかけるのに、起きるのはいつもギリギリ。",
  "洗濯物を干すのも、ほぼ俺の仕事。",
  "まあ、文句を言ったところで仕方ない。なんせ天音だし。",
  "親は『お兄ちゃんなんだから』という謎の呪文を唱えるし。",
  "そこら辺についてはもう諦めている。",
  "家事を終え、部屋に戻った俺はベッドの上で仰向けになった。",
  "「………」",
  "仕事はやったので、今からは俺の自由。",
  "軽く授業の復習をしようかとも思ったが……そんな気分にはなれない。",
  "なんだか落ち着かない。妙にムラムラする。",
  "あんな……キスする夢を見たからだろうか？",
  "「……１７時か……」",
  "今、家にいるのは俺一人。オカンが帰って来るまで２時間近くある。",
  "ムクリと身体を起こした。",
  "懸念点があるとすれば、帰って来る時間が一定じゃない天音だが――",
  "「もうしばらく帰って来るなよ」",
  "「というかお願いですからもうしばらくは帰って来ないで下さい」",
  "祈りながらＰＣの電源を入れ、秘密のフォルダを開いた。",
  "呑気に吟味している時間はもったいない。お気に入りのＡＶを選ぶ。",
  "こういう場合、やっぱり安定と信頼のある逸品がいい。",
  "「あっ……んっ、んんっ……あっ、そこ、いい……もっとして。もっと弄って……お願い」",
  "自然な可愛さのある顔立ちながらも、身体はすっごくエロい。",
  "何と言っても、シークバーが進むにつれて、よりエロく変化していく表情がいい。",
  "胸の奥の熱がさらに高まり、火照りは昂りに変化していった。",
  "「もうダメ、我慢できない。ほら、もうぐしょぐしょ。挿れて……お願い、欲しいの。奥に頂戴……奥で、感じさせて」",
  "身体の熱を抑えきれなくなった俺は、ズボンとパンツを下ろした。",
  "興奮しきった股間のち●こは、いつものように反り返って……？",
  "反り返って――",
  "%144;「――ないっ！？」",
  "息子に元気がない！　しんなりしているっ！",
  "お気に入りのシーンを見て、心はこんなに興奮しているのに。",
  "何故か股間は反応してない。\\n実った稲穂のように[こうべ]頭が垂れている。",
  "「嘘だろ……？　なんだ、これ……」",
  "「おいっどうしたっ！　しっかりしろっ！」",
  "気合いを入れてみても……力なく枝垂れたままだ。",
  "まるで地球の重力にち●こが縛られているみたいに。",
  "「なんで？　え？　なんで？　いや、だって……えぇぇ……？」",
  "泣きそうになりながら、あたふたと部屋の中を行ったり来たりする。",
  "その度に丸出しのち●こがブラブラと力なく揺れる。",
  "原因に心当たりはない。あるわけがない。",
  "性欲がなくなったわけじゃない。ムラムラしてるし、お気に入りの動画は相変わらずエロい。",
  "「なのに、なんでだ……！？」",
  "「………」",
  "「いや、待て。いくらお気に入りとはいえ、流石に見過ぎたのかも」",
  "慌てて、他の物で試してみる。",
  "だが……やはり勃ってくれない。",
  "とてもエロいと頭と心は合致している。\\nなのに、ち●こだけは賛成・起立してくれない。",
  "持ち主がこんなに応援しているというのに……っ！",
  "「ぜ、全部一度は見たものだから。新しい刺激なら……」",
  "「ただいまー」",
  "「はぁ～……あっづ～……アイスアイス～」",
  "「あれ？　真っ暗？　お兄？　お兄、いないのー？」",
  "「もー。お兄ってば遅くなるなら連絡くらいしといてくれないとお米洗わ――ぴゃっ！？」",
  "「びびビックリしたぁ……」",
  "「あ……。……おかえり」",
  "「た、ただいま……」",
  "「なに？　どしたの？　明かりもつけないで」",
  "「……明かり……」",
  "「そっか。もう、そんな時間か……」",
  "「マジでなに？　どうしたの？　なんか、しょぼくれちゃってるけど」",
  "「………」",
  "「なんでもない」",
  "結局、ダメだった。\\n勃起してくれなかった。",
  "なんでだ？　こんなこと、今までには全然……。むしろ敏感な方だと思ってたのに。",
  "この歳で勃たなくなるとか……。\\n想像もしてなかった。",
  "『何回連続でオナニーできるか？』なんて意気込んでいた、ちょっと昔の自分が懐かしい。",
  "一回したら満足して、結局連続でしたことはないんだけど。",
  "こんなことになるなら、本気でチャレンジしておけばよかった……。",
  "「あのさっ！」",
  "「え？」",
  "「わりと本気で心配してるんだけど。無視ですか？」",
  "「あ、スマン。頭の中が真っ白になって……」",
  "「穏やかでない状況っていうのは、見ればわかるけど」",
  "「まあ……その……うん………………うん」",
  "「………」",
  "「はぁぁぁ……。しょうがないなぁ～」",
  "「なんだよ？」",
  "「話を聞いて欲しいんでしょ？　電気もつけずに膝を抱えて、誰か帰ってくるのを待ってるくらいなんだから」",
  "「いや。別に。そういうつもりでは」",
  "「本当にお兄ってばガキなんだから。で？　どうしたの？　\\n妹が聞いてあげる」",
  "「………」",
  "「いい。放っといてくれ」",
  "「は？　なにそれ。その態度、なんなの？」",
  "「だって………………」",
  "「……ちっ。それならそれで構わないんだけどさ」",
  "「だったらこれ見よがしにリビングで膝を抱えるのは止めてくれない？　ウザいから」",
  "「ああ……そうだな。それに関してはスマン」",
  "「とにかく……相談は、ちょっとな。非常にデリケートな問題なんだ」",
  "ち●この相談を妹にするのは、流石にはばかられる。",
  "やっぱ素直に医者に行くべきなのかなぁ……？　すっごい恥ずかしいけど。",
  "「お兄……いや。お兄ちゃん」",
  "「なんだよ？」",
  "「真面目な話、妹は心配です。とても心配なのです」",
  "「家に帰ってきたらお兄ちゃんが、暗い部屋で一人膝を抱えたまま震えているわけです」",
  "「それは……リビングで落ち込んだのは、確かに俺が悪かった」",
  "「責めてるわけではないのです。そうではなくて……」",
  "「ワタシにとって世界に一つの大切な家族、世界に一人の大切なお兄ちゃんなんだよ？」",
  "「お兄ちゃんが苦しそうにしてたら、思い悩んでるなら、力になりたいと思うの。だって家族なんだもん」",
  "「天音……」",
  "「……お兄ちゃん」",
  "「胡散臭すぎるだろ、ソレ」",
  "「お兄の悩みなんてフラれたとかでしょ？　相手は？　誰に告白したの？」",
  "「告白なんてしてない」",
  "「あ。相手に恋人ができて、間接的にフラれちゃったってこと？　\\nやだ、リアル [ぼくが]Ｂ [さきに]Ｓ [すきだ]Ｓ [ったのに]　 ？」",
  "「お兄、可哀そう……脳を破壊されちゃったんだね」",
  "「だから失恋じゃねえって。聞けよ。俺の話を聞け」",
  "「なんて言うか………………失恋とか以前の問題というか、あくまで俺自身の問題と言うか」",
  "「失恋以前の問題で、お兄自身の悩み……」",
  "「もしかして……お兄ちゃんって男の人が好き、なの？」",
  "「なんでそうなった？」",
  "「暇潰しに面白がってるだけだろ」",
  "「微塵もそんな気持ちがない――とは言えないかも」",
  "「お前……」",
  "「でも、さっき言った通り。一緒に暮らす身としては、隠すならしっかり隠して欲しいわけ」",
  "「お兄の態度は『気付いて下さい』『心配して下さい』『話しかけて下さい』って言われてるとしか思えないわけです」",
  "「それに関しては反論できない。\\n本当に申し訳ないと思ってる」",
  "「で？　妹はどうすべきなの？　話を聞くべき？　知らんぷりすべき？」",
  "「……それは……」",
  "「……あー……」",
  "「………」",
  "「あーもーうっざあああいぃ！　迷ってるくらいなら素直に相談すればいいじゃんっ」",
  "「妹が優しく聞いてあげるって言ってんでしょうがっ！」",
  "「優しく聞くって態度じゃねえなっ！？」",
  "「そんなことはどうでもいいから、鬱々ウジウジしてないでとっとと吐け！」",
  "「わっ、わかった。わかったけれども……っ」",
  "「笑うなよ？　呆れるなよ？　あと、引くなよ？」",
  "「内容による」",
  "「でもまー、これでも一応お兄のことを心配して声かけてるんだから。真面目に聞くと誓いましょう」",
  "「……そう言ってくれるのなら」",
  "妹にこんなことを相談するとか、兄として――\\nいや、人としてどうなの？　と思わなくはない。",
  "だが、俺のメンタルは自分で思っている以上にボロボロだったらしい。",
  "「勃たなくなった」",
  "「は？」",
  "「勃たなくなったんだ」",
  "「それは聞こえた。何が立たなくなったの？」",
  "「ち●こが」",
  "「………」",
  "「は？」",
  "「ち●こが勃たなくなった」",
  "一言漏らしてしまえば、もう止まらない。",
  "気付いた時には、自分の身に起きたことを正直に、全て打ち明けてしまっていた。",
  "「どうしてこんなことになったのか、俺にもサッパリだ」",
  "「長男である俺がこんな様じゃあ……谷風家が途絶えてしまうかも」",
  "「いやお兄が結婚できるとは思ってなかったし。谷風家断絶の危機は元々だから、それはどうでもいいんだけど」",
  "「え……そうなの？　そんな風に思われてたの？　傷つく……」",
  "「どうせお兄は、これから先も使うことはないだろうし、勃たなくても同じでしょ？」",
  "「なんてこと言うんだお前！　同じなわけあるか！」",
  "「いいか？　“使う予定がない”のと“使えない”のは全く違うんだよ……っ！！」",
  "「今はそういう気配がなくても、人生どうなるかわかんないだろっ！」",
  "「そんな熱弁振るわれても……っていうか勃たなくなった、ね」",
  "「………」",
  "「そっかぁ……お兄。勃たなくなっちゃったんだ……」",
  "「それって……やっぱり、辛いこと……なんだよね？　\\nその、男の人にとっては」",
  "「俺にとっては少なくとも、今後の人生を大きく左右する問題だ……」",
  "「そんなに悩んでるなら……ワタシが………………手伝ってあげようか？」",
  "「はあ？」",
  "「苦しむお兄が可哀そうで見てられない、から……\\nだから……ワタシが手伝ってあげるね」",
  "俺の言葉に答える前に、天音は行動を起こした。",
  "「そんなジッと見ないで。目を閉じてよ。本当に恥ずかしいんだからね……お兄ちゃんのバカ」",
  "顔を赤らめたまま、天音がシャツのボタンに手をかける。",
  "それは、どう見ても服を脱ごうとする動作で……………正気か、コイツ。",
  "「………。ぷっ、ぷぷ」",
  "「あはは！　なに？　裸を見せてくれるとでも思った？」",
  "「妹相手になに期待しちゃってるの～？　\\nお兄ちゃんのヘンタイ%f$ハート$;#00ffadd6;♥%r　シスコン%f$ハート$;#00ffadd6;♥%r　キモーい%f$ハート$;#00ffadd6;♥%r」",
  "「……ちっ。うぜぇ」",
  "「はあ？　ウザいのはそっちでしょ」",
  "「人が真面目に心配してるのに、ち●こが勃たないとか。\\nクソみたいなセクハラで誤魔化すとか、本当最悪。キモい」",
  "「………」",
  "「あー……そりゃそうだ。こんな悩みだとは思わないよな、普通」",
  "「……はあ？」",
  "「俺だって未だに信じられてないし……っていうか信じたくない」",
  "「えっ待って。今のって、ただの誤魔化しでしょ？　本当の悩みを言いたくなくて」",
  "「いきなりこんなの……本気の悩みだとは思わないよな。からかわれてるって思うよな」",
  "「どうして、こんな……こんなことに……」",
  "「はぁぁぁぁぁ………………」",
  "「………………た、勃たないの？　真面目に？」",
  "「勃たないんだよ、真面目に」",
  "「……いや……あの……」",
  "「………」",
  "「セクハラって決めつけて、ゴメン。マジの悩みとは思ってなくて」",
  "「別にいい。いや、よくはないんだが……冗談だと思われても仕方ないと、俺だって思う」",
  "「そっか……お兄、本当に勃たなくなっちゃったんだ」",
  "「おい。マジマジ股間を見るな」",
  "「ぴゃっ！　ゴメン。ンンッ」",
  "「とりあえず理解はした。１ミリも共感できなくて申し訳ないけど」",
  "「男でも共感できるヤツの方が少ないだろうしな」",
  "「ぅーん……あっ、あのさ、\\nその……なに？　同じネタ？　\\nっていうかオカズ？　っていうか……」",
  "「とにかく慣れちゃったんじゃない？　新しいの買ってみたら解決しないかな？」",
  "「すでに試した。でもダメだった」",
  "「自分でも気付かない内に“作り物”“[ファン　]空[　タジー]想”とか思って、気持ちが冷めちゃった……とか？」",
  "「エロければ特に気にならないぞ、そういうのは。二次でも三次でも」",
  "「なのに……勃たない」",
  "「お労しや兄上」",
  "「やっぱ面白がってるよな？」",
  "「心外。真面目に考えてるよ」",
  "「でも内容が内容だから。ワタシから言えることは少ないし。かといって無言になるのも雰囲気が重いし」",
  "「あー……うん。そうだな。無言が一番辛いかもな」",
  "「しかしそうなると……やっぱリアルな体験、とか？」",
  "「んなこと言われても、いきなり彼女ができるわけないし」",
  "「もし仮にできたとしても、付き合いの浅い恋人に相談するには内容が重すぎるだろ」",
  "「そりゃそうだ。となると……んー……新しい刺激……」",
  "「いや。いやいや。ないない。流石にない」",
  "「なにが？」",
  "「何でもない。とりあえず元気出そうよ。そういうのって体調だけじゃなくメンタルの影響も大きいんでしょ？」",
  "「落ち込みすぎてトラウマになったら、もう完全に負のスパイラルだよ」",
  "「そう、かもな……」",
  "「明日になったら元気いっぱいの可能性だって……なくはないよな」",
  "「というかお前、詳しくない？」",
  "「エロゲの初体験のシーンで、似たようなシチュエーションがあったから」",
  "「緊張で上手く勃たなくて……みたいな」",
  "「ちなみに、そのエロゲではどうなった？」",
  "「『そーれ！　勃起！　勃起！』ってヒロインが手拍子しながら主人公を励ましてた」",
  "「ええぇぇ……」",
  "「あっ。お兄も励ましたらいいのかも？　ワタシが励まし役をやってあげるね」",
  "「お兄ちゃんの！！！　ちょっといいとこ見てみたい！！！」",
  "「おいバカマジ止めろお前！　お願い止めて下さい、\\nそれこそトラウマになる！」",
  "「えー？　ゲームでは無事に初体験を遂げてたけど」",
  "「メンタル強すぎないか？　その主人公……」",
  "「まー、エロゲだし？　それくらいできないとエロゲの主人公はやってけないんじゃない？」",
  "「頼むから、今はそういうの止めてくれ。一生残る傷になりそう」",
  "「そっか……。とにかく考え込むのも一旦止めよ！」",
  "「ご飯しっかり食べて、睡眠たっぷりとって、身体を休める。これが一番だよ」",
  "「そうだな」",
  "上手くいけば、今晩はゆっくり眠れそうだし。",
  "朝の占いでも『くじけそうになっても諦めず、自信を持ちましょう！』とか言ってたな。",
  "「今日は特別。ワタシのちょっとお高いアイス食べていいから。気分転換しなよ」",
  "「……そうさせてもらうか」",
  "「あっ。でも今日だけね。許可なくワタシのアイス勝手に食べたら殺すから」",
  "「わかってるわかってる。ありがとうな」",
  "「ただいまー」",
  "「おかえりー」\\n「おかえり」",
  "「すぐに晩御飯の準備するから。ちょっと待ってて」",
  "「アイス、飯の後にもらってもいいか？」",
  "「いいよ。今日は特別だから」",
  "「あら、なに？　今日は仲がいいじゃない、珍しいこと」",
  "「これは、仲がいいのとは違うけど……」",
  "「あら？　李空……アンタ、どうかしたの？」",
  "「なんで？」",
  "「元気なさそうじゃない。なにかあった？」",
  "「それは………………」",
  "「いや。何でもない。なんでもないんだ……」",
  "「？？？」",
  "「母上、どうかそっとしておいてあげて」",
  "「え？　あ、そう？」",
  "「それよりも晩御飯なにー？」",
  "「とんかつとコロッケ」",
  "オカンが買ってきた肉屋のとんかつとコロッケも、天音に分けてもらったアイスも非常に美味しかった。",
  "美味しい物で腹が満たされたこと。",
  "不安を天音に打ち明けたこと。",
  "そのおかげか風呂に入る頃には、俺の情緒も一応の安定を取り戻していた。",
  "このまま寝よう。",
  "上手く眠れてなかったのが原因かもしれない。",
  "ちゃんと寝て、身体をリセットすればきっと。",
  "きっと……。"
]
