[
  "ガタゴトと、電車に揺られる。",
  "浮かれるな、落ち着けと、何度も何度も言い聞かせたが。",
  "今俺は、猛烈にドキドキしている。",
  "あの電話のあと、集合時間や待ち合わせ場所を決めるために少しやりとりをしたが、内容は簡素というか事務的というか。",
  "木下さんや白石さんになにか言われて、仕方なくやっている。そんな感じ。",
  "まさか、罰ゲームか？",
  "そんなネガティブ思考も、よぎりはした。",
  "だが、小雲雀さんはそういうことをするタイプではないだろう。たぶん、木下さんも白石さんも。",
  "ということは、デートなわけで。",
  "小雲雀さんが乗り気であるかどうかはわからないが、デートなのは間違いないわけで。",
  "平常心でいるのは無理だった。",
  "……とても、無理だった。",
  "電車が目的の駅に停車し、ドアが開く。",
  "すぐさま電車を降り、一度トイレへ。",
  "簡単に髪を整え、改札を出て、向かう。",
  "集合場所は、ショッピングモール。",
  "……駅の改札とかじゃなくて現地集合なあたり、デート感のなさをうっすら感じてしまうが。",
  "……とにかく、ドキドキは抑えていつも通りで行こう。",
  "ただ二人で出かけるだけ。そう、ただそれだけ。",
  "「……、よっす」",
  "「お、おす」",
  "小雲雀さんは既に来ていて、ベンチに座っていた。",
  "最初の挨拶で若干ドモッてしまったことに気恥ずかしさを感じつつ、隣に座る。",
  "「……」",
  "「……」",
  "いきなりの、無言。",
  "やっぱこれ……デートとかじゃねぇな。マジであの二人になんか言われて、仕方なくこうなったんだろうな。",
  "……かなりがっくりきているが、逆に気が楽になったかもしれない。",
  "そういえば……ここに来ることだけは決めたものの、目的を聞いていなかった。",
  "「買い物？」",
  "「え？」",
  "「待ち合わせ場所を、ここに指定したから」",
  "「あー……他に思いつかなかっただけなんだけど……」",
  "「そ、そか」",
  "「ただ……えと、相談は……ある、かな？」",
  "「相談？」",
  "「……ん、相談」",
  "……なるほどな。ただシンプルに俺に話したいことがあったが、あの二人のせいで変な雰囲気になってしまったと。",
  "……よかった、浮かれすぎなくて。",
  "いつもよりちょっとおしゃれしちゃってるけど、浮かれすぎなくてよかったー！",
  "……。",
  "なぜだ……ちょっと胸が痛いぜ……。",
  "「どっか、お店入ろっか」",
  "「ああ、だな」",
  "立ち上がり、近くのカフェへと向かう。",
  "日曜日だからか時間帯のせいか、かなり混んでいる。",
  "「ん～……入れるっぽいね。ここでいい？」",
  "「ああ」",
  "入店し、二人席に案内される。",
  "小雲雀さんはアイスティーを、俺はアイスコーヒーを頼んだ。",
  "「……」",
  "相変わらず、小雲雀さんは俺と目をあわせようとしない。",
  "ただ……なんだろうな。俺を不快に思っているわけじゃないっていうのは、なんとなく感じた。",
  "戸惑い……なんだろうか。そんな風に見えた。",
  "「お待たせしましたー」",
  "「ぁ、ありがとうございまーす」",
  "飲み物が届いた。",
  "小雲雀さんはグラスにストローを入れ、ぐるぐると意味もなくアイスティーをかき混ぜる。",
  "「……」",
  "「なんか、ごめんね」",
  "「え？」",
  "「急に、デートとか言って」",
  "「あぁ……。なんか、二人に言われたんだろ？」",
  "「それもあるんだけ、ど……」",
  "……。",
  "それ“も”？",
  "捨てたはずの期待が、ムクムクしてきた。",
  "……待て待て。だから浮かれるな。小雲雀さんの目的は、“相談”だ。",
  "「あと……もう一個、謝んなくちゃいけないことがあって」",
  "「もう一個……」",
  "「アタシ、谷風クンに失礼な態度とってたよね」",
  "「ぁー……」",
  "「ごめん」",
  "「いや、気にして、ない」",
  "「一瞬詰まったね」",
  "「……少し気にしてました」",
  "「だよねー……、ごめん」",
  "「むしろ俺が失礼なことしてしまったか、とか」",
  "「ぁっ、それはないそれはない！　絶対ない！」",
  "「ってことは……前世絡み？」",
  "「です、ね……」",
  "「魔王関連のことだよな」",
  "「ぁ、結構バレてる……、はい……」",
  "「読み取ったとか？　魔王のなにかを」",
  "「読み取ったというか……、記憶だね、前世の」",
  "「魔王の？　いや……スレイのか」",
  "「そうそう、スレイの記憶」",
  "「それがね～……、相談、にぃ、なるんです、がぁ……」",
  "なぜかたどたどしくなり、またアイスティーをぐるぐるかき混ぜる。",
  "「まだ見るのか？」",
  "「見るね～……むしろ頻度上がってる気がする」",
  "「上がった……？　そんなに頻繁に？」",
  "「見るね。ほら……アタシって、感度いいらしいじゃん？」",
  "「……」",
  "「……今間違えたね、アタシ」",
  "「……リアクションとりにくいな」",
  "「マ、マナ感知の感度がいいらしいじゃん？」",
  "「あ、ああ」",
  "「だから……魂の情報？　みたいなの？　無意識に読み取っちゃうのかなって」",
  "「でさー……内容ですよ、内容。問題なのは」",
  "「大戦の凄惨な記憶、とか？」",
  "「違うの。魔王。魔王の記憶。普段の魔王の」",
  "「普段の……」",
  "「スレイね、魔王のことめっちゃ好きなの」",
  "「好き……、ん？　んっ？」",
  "「もー、魔王魔王魔王魔王魔王、そればっかりなのっ、記憶っ」",
  "「好きって……え？　そういう好き？」",
  "「そう。そういう好き。片思い的な」",
  "「乙女的な感ではないの。キュンキュンする感じではないの」",
  "「こう……なんだろ、ツンってしてるんだけど、滲み出てるの、好きって気持ちが」",
  "「仕方ないなー、まったくもー、魔王ってばー、みたいな。そんな記憶ばっかなの」",
  "「そんな一方的なのろけ的な記憶を！　延々と見せられてるの！　アタシ！」",
  "「それは……キツそうだな、いろんな意味で」",
  "「キツい！　めっちゃキツい！　で、一番キツいのは！」",
  "「あ、ああ」",
  "「…………」",
  "ヒートアップしていた小雲雀さんが、急にトーンダウンする。",
  "「……、キツいのは」",
  "「キツいのは」",
  "「……」",
  "「アタシも、さ」",
  "「ああ」",
  "「魔王に……」",
  "「……」",
  "「ドキッとしちゃった、ってこと」",
  "「ドキッと……？」",
  "「しちゃった、んすよねぇ……」",
  "「……」",
  "「ぉ、ぇ、おぅ？」",
  "うろたえて、意味のない言葉を発してしまった。",
  "俺に……ぁ、いや、魔王にか、ドキッとした……？　ってことは？",
  "「別に俺を避けてた、とかじゃなくて……」",
  "「……うん」",
  "「ドキッとしちゃうから、見ないようにしてた……と」",
  "「……はい」",
  "「なるほ……ど？」",
  "「なんか……ごめんなさい」",
  "「いや、えぇと……んん？」",
  "「じゃあ、あれ？　俺のことを避けてたのは……」",
  "「避けてたつもりはないんだけど……」",
  "「……」",
  "「谷風クンは、魔王じゃないじゃん」",
  "「……まぁ、違うな」",
  "「でも……魔王じゃん」",
  "「まぁ……そうなるな」",
  "「だからさぁ……」",
  "「……」",
  "「ぅ～……」",
  "「……」",
  "「ぁ～……ごめ、言えない。察して」",
  "顔を真っ赤にして、目を逸らす。",
  "……つまり？",
  "俺にも……ドキッとしてた、ってこと？",
  "……。",
  "あれ？",
  "じゃあ今日って……マジで、デート？",
  "え？　ちょっと待って。",
  "急展開すぎて思考が追いつかない……！",
  "「……ごめ。変な相談して」",
  "「あぁ、いや、悪い。ちょっと今、混乱してて……」",
  "「たはは……だよね～……。アタシもしてるし」",
  "「他人の気持ちに振り回されてて……う～～～ん、って感じ」",
  "小雲雀さんの表情に、影が落ちる。",
  "つい俺は浮かれてしまったが……考えてみれば、そうか。",
  "スレイは魔王が好きだった。その気持ちを押しつけられて、俺との関係もぎこちなくなってしまった。",
  "小雲雀さんにしてみれば、いい迷惑だ。",
  "「たぶんさ……感度がいいせいで――ぁまた言っちゃった。もういいや」",
  "「共感しやすいのかな、って。スレイの気持ちを、感じ取りすぎてる」",
  "「で、ほんとにごめんなんだけど……谷風クンにも、変な態度とっちゃった」",
  "「それはもういいよ、気にしなくていい。理由を聞けてスッキリした」",
  "「自分でもねー、びっくりしてる。オロオロしちゃって」",
  "「チカとカエデにも怪しまれちゃってさ」",
  "「今話したことかな～～～り遠回しに伝えたら、それ谷風クンのこと好きってことじゃん！　デート誘え！　ってなっちゃって」",
  "「電話の後ろでめっちゃ声した。二人が煽ってるの」",
  "「たはは……ごめんね～ほんと」",
  "「でもチャンスかな～って。ず～っと谷風クンにあんな態度とれないし」",
  "「まぁ話しても……気持ちが消えるわけじゃないから、しばらくアタシ、おかしいと思うけど」",
  "「そこは……はい、先に謝っておきます」",
  "「わかった。俺も勘違いしないようにする」",
  "「勘違い？」",
  "「あくまでもスレイに魔王が好かれているだけで、俺が小雲雀さんに好かれているわけじゃないって」",
  "「ぅ～…………」",
  "いつもみたいに豪快に笑ってくれるかと思ったら、なにやら微妙な反応。",
  "顔も、またほんのりと赤くなっている。",
  "「そこがねー……難しいとこだよねー……」",
  "「？？　なにが？」",
  "「いい人だと思うんですよ、谷風クンのこと」",
  "「ぇ、ああ……ありが、とう」",
  "「しっかりしてるし、天音ちゃんの面倒もちゃんと見てて、いいお兄ちゃんしてるし」",
  "「そう、か？　してるか……？」",
  "「してるよ、してる」",
  "「だからねー……んー、なんて言えばいいのかなぁ……」",
  "「谷風クンのことは、人として？　好ましいと？　思ってるわけで？」",
  "「めっちゃ疑問形だな」",
  "「そうなんだよねー……。そう思ってるのは間違いないんだけど……」",
  "「もしかしたら、前世の記憶の影響かもしれないじゃん？」",
  "「自分の気持ちがよくわかんなくなっちゃってねー……」",
  "「だから……うん、今日は……楽しくなればいいな、って、思ってる」",
  "小雲雀さんにしては珍しく、要領の得ない話し方だったが。",
  "つまり……俺のことは、一応好ましくは思ってくれていて。",
  "でも本当に“自分自身”がそう思っているのかわからないから、今日のデートで確かめたい。",
  "――って、ことだよな。",
  "……。",
  "あれ？　小雲雀さん……俺のこと好きってことか？",
  "いや、それは飛躍しすぎ？",
  "いやでも魔王大好きな前世の記憶に引きずられてるって話だから……。",
  "いやいや、そもそも小雲雀さんが俺を好きになる要素なくね？",
  "ぁ、だからか。好きな要素ないのにそういう気持ちが生まれたから、確かめたいんだ。",
  "魔王ではなく谷風李空とデートして、谷風李空に幻滅することで気持ちを正常な、フラットな状態に戻したいんだ。",
  "なるほどな……やっと納得できた。",
  "だが……なぜだろう。ちょっと胸が痛いな……。",
  "「ま、まだ混乱してるが……。ひとまず、理由はわかった」",
  "「ほんと……ごめん。変な相談しちゃって」",
  "「魔王と俺を重ねちゃって、その、前世の気持ち？　が蘇ってしまうってことだよな」",
  "「そだねー……そんな感じ」",
  "「で、その気持ちに振り回されたくないから、記憶の中の魔王と実際の俺とのギャップを見つけて、同一視しないようにしたいと」",
  "「ん？　ん～……」",
  "「あれ？　違う？」",
  "「違……くはないかな。このままじゃ、谷風クンに不快な思いさせちゃうし」",
  "「好きになるにしても、魔王としてじゃなくて、ちゃんと谷風クンの良いトコロみつけたいな、って感じ」",
  "「あぁ、なる、ほど……ね」",
  "つい、言葉に詰まってしまった。",
  "俺は「嫌うためのデート」と考えていたが……。",
  "そうか、小雲雀さんにとっては「好きになるためのデート」なんだ。",
  "もちろんそれは、男性としてと言うよりは人として、なんだろうが。",
  "さすが小雲雀さん。前向きな考え方だ。",
  "思わずドキッとしてしまったが、いちいち浮いたり沈んだりしてないで、俺もその姿勢を見習うとしよう。",
  "「だいたいわかった。なにができるかわからないが、できる限りのことはする」",
  "「ありがと。ぁ～よかった～……谷風クン、ほんといい人」",
  "「そりゃあ、小雲雀さんにはお世話になってるし。喜んで手を貸すさ」",
  "「じゃなくて。怒られる覚悟で来たからね、アタシ」",
  "「怒られる？　俺に？」",
  "「うん。自分ではうまくごまかせてるつもりだったんだけど、めっちゃあからさまだったんでしょ？」",
  "「あぁ、まぁ、乃愛も様子がおかしいって言ってたな」",
  "「ぅぁー……ぜんぜんごまかせてない……。しばらく失礼な態度とっちゃってたわけじゃん」",
  "「絶対怒ってるよねー……って思ってた」",
  "「別に怒ってはいないな。さっきも言ったが、むしろ俺がなんかやらかしたんじゃないかって心配してた」",
  "「でさ。今そうじゃなかったってわかったわけじゃん」",
  "「ふざけんなー、ってなってもいいくらいだよ」",
  "「ホッとしただけだな。嫌われたわけじゃなかったかーって」",
  "「あと、深刻な問題じゃなくてよかった。俺みたいに、身体に影響でたりさ」",
  "「アタシの心配までしてくれてたとは……。なんて度量のでかいお方なのじゃ……」",
  "「いやおおげさだって。普通だろ」",
  "「ちょっと態度が変わったくらいじゃ怒らないし、普通はなにかあったんじゃないかって心配する」",
  "「普通って思えるのも、度量がでかいからだよ」",
  "「え～、そうかぁ？」",
  "「アタシがそう思うからそうなの」",
  "「じゃあ……それでいっか」",
  "「ふぁはは、折れた」",
  "「谷風クンの良いトコロ、早速ひとつ見つけたね」",
  "ニコっと小雲雀さんが微笑み、俺は不覚にも……ドキリ。",
  "笑顔ひとつでコロッといきそうになる自分のチョロさに、内心呆れつつ。",
  "やっと小雲雀さんが自然に笑ってくれたなと、少しホッとしてもいた。",
  "「それで、今日はどうする？　買い物とか？」",
  "「ぁー……なんも考えてなかったねぇ……。欲しいものある？」",
  "「特にはないな」",
  "「じゃあ……んー、どうしよ。ぁ、映画でも見る？」",
  "「ああ、いいな。今なにやってるっけ」",
  "「調べよ調べよ」",
  "小雲雀さんが、テーブルの真ん中にスマホを置く。",
  "「ん～、っと～……」",
  "俺にも見えるようにスマホの向きを横にして、液晶パネルに指を滑らせる。",
  "一つの画面を、二人で眺める。",
  "ほんの少しだけ、二人の距離が縮まる。",
  "なんかこれ……デートっぽい。",
  "デートっぽいぞ、これ……！",
  "……今日は、駄目だな。俺の方が挙動不審だ。",
  "少し落ち着け、俺。",
  "「ん、ん、ん～……。なんか見たいのある？」",
  "「え？　あぁ……。知らないタイトルばかりだな……」",
  "「ぁ、これ知ってる。漫画読んでる」",
  "「アニメの劇場版？」",
  "「というか、実写化？」",
  "「あっ、あー、聞いたことある。一時期話題になってたやつだ」",
  "「悪い方にね。話題になってたよね」",
  "「あそこまで言われてると、逆に興味出てくる」",
  "「ふぁはは、わかる。見てみる？」",
  "「見るか。一人じゃ絶対見ないし」",
  "「時間は……、だいぶあるね」",
  "「他のにするか？」",
  "「時間までお喋りしようよ、せっかくだし」",
  "「だな。急ぐ必要もないし」",
  "だな。とか言って、平静を装ってはいるが。",
  "これから、一緒に映画。",
  "いよいよデートらしくなってきて、実はかなり余裕をなくしていた。",
  "映画までの時間、なにを話したのかあまり覚えていないくらいには。",
  "反面、小雲雀さんはすっかりいつも通りに戻った……と、思いきや。",
  "たまに前世の記憶がよぎるのか、照れくさそうに顔を背けることがあった。",
  "その表情に、いちいち俺はドキッとしてしまって。",
  "そのたびに、気まずいというか甘酸っぱいというか、妙な雰囲気になった。",
  "話が盛り上がったとは言いがたいが、悪くない時間だったと思う。",
  "「そ、そろそろ行くか」",
  "「ぁ、だね、うん」",
  "伝票を持って、レジへ向かう。",
  "俺が払うつもりだったんだが、小雲雀さんがサッとお金を出して、逆に奢られてしまった。",
  "「なんか、悪い」",
  "「相談乗ってもらったわけだし、さすがにねー」",
  "「行こっか。ちょうどいい時間につきそう」",
  "「ああ」",
  "店を出て、映画館へと向かう。",
  "並んで歩くだけ。",
  "たったそれだけのことなのに、どうしても意識してしまって。",
  "いつも以上に、うまく話せない。",
  "小雲雀さんも、口数は少なめ。",
  "緊張してくれているんだろうか。",
  "あぁ、そうか、だから映画を見ようと提案したのか。",
  "小雲雀さんも俺と同じなんだと気がついて、少しホッとした。",
  "映画館に到着し、チケットを買うために券売機の列に並ぶ。",
  "「結構混んでるな」",
  "「日曜だしねー、空いてるかなー」",
  "並んで座れないかもと心配していたんだが――",
  "「え、ガラガラなんだけど」",
  "「ここにいる人たちは、別の映画が目的か……」",
  "「公開からそんなにたってないのに……」",
  "「しかも夏休みの日曜日なのに……」",
  "「……」",
  "「……」",
  "「やっぱ別の……ん、いやっ、買おう！　初志貫徹！」",
  "「よ、よし。二枚まとめて買う。この席でいいか？」",
  "「うん、オッケー」",
  "「えーと……、うし、買った、買ってしまった」",
  "「もう見るしかねぇ、行くぞ李空ぅ」",
  "「おぅ。はい、チケット」",
  "「ありがと。ほいお金」",
  "「あー、うん」",
  "「さりげなく奢ろうとしたでしょー、ちゃんと割り勘ね」",
  "「バレてたか……」",
  "「もう入場始まってるっぽい、ちょっとトイレ行ってきまーす」",
  "「あ、俺も」",
  "トイレに行きすっきりしてから、飲み物だけ買って入場。",
  "暗い中、席を探し腰を落ち着ける。",
  "もう宣伝が始まっていたから、特になにか喋るわけでもなく。",
  "ほどなくして、本編開始。",
  "ふと、手と手が触れあってしまって、内容が頭に入らない――なんてことはなく。",
  "約八十分。飲み物をチビチビ飲みながら、いまいち感情移入できないまま、スクリーンを眺めていた。",
  "映画を見終わったあとは、ベンチに座って感想会。",
  "「言われてるほど悪くはなかったよね？」",
  "「酷評するほどではなかったな。ただ、うーん……ファンタジー感がなぁ……」",
  "「それなりの頻度で、そこ日本じゃね……？　って景色あったよね」",
  "「あったあった。あとアクションシーンが物足りなかったな」",
  "「ぁ、思った。カメラワークかなぁ……。もっさりしてたよね」",
  "「してたしてた。でもストーリーは結構おもしろかったな」",
  "「ほとんど原作通りだったよ。ちょっと恋愛要素強めになってたけど」",
  "「あー……実写化あるあるだなー……。原作読んでみようかな」",
  "「おすすめ。映画のストーリー楽しめたなら絶対ハマる」",
  "映画のおかげでお互いいい感じに力が抜けたのか、自然に話せるようになっていた。",
  "なんていうか、不思議な感じだ。",
  "俺が女の子とデートしていることや、その相手が小雲雀さんだということ。",
  "学院でたまに話したりはしたが、小雲雀さんは俺とは違うタイプで、友達というよりは知り合いという距離感だったと思う。",
  "なのに今は、二人で出かけて、お茶をして、映画を見て。",
  "前世のことがなければ、こんなに親しくなれなかっただろう。",
  "きっと今も、たまに話すクラスメイトにすぎなかった。",
  "俺も小雲雀さんも、その前世に苦しめられているから……少し微妙な気分ではあるが。",
  "小雲雀さんだけでなく、乃愛や、かぐ耶やオリエ。",
  "新しい出会いをくれて、今までとは違う関係性を築かせてくれたことは、素直に感謝したい。",
  "「そういえばさ、前もあったんだよね。酷評されてたけど、見てみたらそこまでじゃなかったって映画」",
  "「酷評している人たちの何割かは、ネタにしてるだけで見てはいないんだろうな」",
  "「そういうのやだよねー。ネットの知識だけで知ったかぶるの」",
  "「小雲雀さん、結構映画も見てるんだな」",
  "「アタシ、広く浅くのタイプだから。なんでも見るよ」",
  "「趣味あいそうだし、おすすめ教えて欲しいな」",
  "「オススメか～……。アタシ、結構バカバカしいの好きだからな～……」",
  "「俺もそういうの好き。Ｂ級的な――ぁ、ちょっと悪い」",
  "「？」",
  "話を中断し、立ち上がる。",
  "落ちたタオルを拾い、落とし主を走って追いかける。",
  "「落としましたよ」",
  "「え？　あっ、ありがとねぇ」",
  "タオルを手渡し、ベンチに戻る。",
  "「悪い、話中断して」",
  "「迷いなく行ったね～」",
  "「え？」",
  "「反射的に人に親切にできるのも、谷風クンの良いトコロだね」",
  "「……無理矢理俺の良いところ探そうとしてないか？」",
  "「え、無理矢理？　普通に良いトコロだと思うけど」",
  "「落とし物届けるくらい、普通だろ」",
  "「そういうのを普通って思えるのも、良いトコロなのかな～」",
  "「……やっぱり無理矢理探そうとしてるな」",
  "「ふぁはは、かたくなに認めない」",
  "「大げさだって、ほんと」",
  "「確かに、大げさに褒めすぎたかもだけど」",
  "「かもじゃなくてそうだって」",
  "「でもさ、そうやって当たり前に人に優しくできるのって――」",
  "「……」",
  "不意に小雲雀さんが口をつぐみ、なにか考え込むような、そんな表情。",
  "「？　どした？」",
  "「……」",
  "「……アタシ、そういうタイプかぁ……」",
  "「ん？」",
  "「……」",
  "「小雲雀さん？」",
  "声をかけても、反応なし。",
  "どこか険しい顔つきで、足元をじっと見つめ。",
  "しばらく、無言が続いたあと。",
  "小雲雀さんはようやく、ぽつりとこぼす。",
  "「あの、さ」",
  "「体調でも悪くなったか？　また頭痛？」",
  "「そういうんじゃ、なくて。えぇと……」",
  "「……」",
  "「たぶん今から……谷風クンが、ドン引きすること言うんだけど」",
  "「……なんか怖いんだが」",
  "「試しに、さ」",
  "「あ、ああ」",
  "「……」",
  "「付き合って、みない？」",
  "「付き……」",
  "「……」",
  "「ん？」",
  "「谷風クンが、イヤじゃなかったら」",
  "「ぇ、ちょ……え？　付き合うって、一緒にどっか行くとかじゃなく……」",
  "「じゃなく」",
  "「そういう……？」",
  "「そういう、ですね、はい」",
  "「……」",
  "「めっちゃスゥーーって息吸ってますけど」",
  "「いやだって……えぇ？」",
  "今日一番、混乱していた。",
  "お試しで、付き合う？",
  "言葉の意味はもちろんわかる。けれど、理解が追いつかなかった。",
  "「どう？」",
  "「どうって、むしろこっちが……どうした？」",
  "「な、なに？　どうした？　って」",
  "「いやだって……と、唐突すぎる！」",
  "「だよねぇ……、アタシもそう思う」",
  "「ん～～……なんて言えばいいのかなぁ……。うまく言えないんだけど……」",
  "「そんなね、重く考えなくてもよくて」",
  "「ちょっと試しに付き合ってみるか、ってそんなノリ」",
  "「合わないなーって思ったら、振ってくれればいいし」",
  "「お互いをもっとよく知るために、とりま付き合ってみる？　的な」",
  "「とりま……」",
  "「そう、とりま」",
  "動揺、戸惑い。",
  "陽キャの間では、そういうノリで付き合うのか？",
  "正直、陰キャの俺としては……受け入れがたい。",
  "そういうのって、もっとちゃんとしなきゃいけないんじゃないかって。",
  "でも……本当に“とりま”なのかって、違和感はあって。",
  "小雲雀さんは軽い調子でそう言うけれど、どこか笑顔がぎこちなくて。",
  "たまに声が少し震えるのは、きっと緊張のせいで。",
  "きっと思いつきで、その場のノリで言っているわけじゃないって、そう感じた。",
  "小雲雀さんは、俺の良い部分を探そうとしてくれていて。",
  "何個か見つけたと言ってくれて。",
  "その中で……なにか、感じてくれたんだろうか。",
  "俺と付き合ってみたいと感じるような、なにかを。",
  "それなら……あまりにも唐突だけど。",
  "応えたい。",
  "それが、素直な気持ちだ。",
  "……いや、もっと素直になろう。",
  "こんな風に付き合うのは、受け入れがたいのは事実だ。",
  "とりあえずで付き合うなんて、誠実じゃない。",
  "ただ……こうも思うんだ。",
  "このチャンス、逃していいのか。",
  "「……」",
  "長考に入り黙りこくってしまった俺を、小雲雀さんはちらちらと、不安そうに見る。",
  "小雲雀さんは、めちゃくちゃ可愛いと思う。",
  "性格もすごくいいし、俺のたいしておもしろくもない受け答えに、いつも豪快に笑ってくれるし。",
  "一緒にいて、心地良いと思う。",
  "そんな子が、付き合ってみないかと言ってくれた。",
  "つい最近まで、女の子とメッセージのやりとりもろくにしたことがない俺に。",
  "好意を、抱いてくれたんだ。",
  "……。",
  "断る理由なくないか？",
  "こんなチャンスを捨てられるほど、俺は恵まれているか？",
  "たとえそれが、前世の記憶のおこぼれであったとしても。",
  "掴むしか、ないんじゃないか？",
  "そうだろ、谷風李空よ！",
  "……あまりにも非モテ思考すぎて悲しくなるが。",
  "そう思ってしまったのは事実で。",
  "今すごくドキドキしていて、もういろいろな期待をしてしまっているのも、事実なんだ。",
  "「……ごめ、変なこと言って……。そりゃ困るよね、たはは……」",
  "「あぁ、いや……」",
  "「やっぱなし！　今のなし！　聞かなかったことにして！」",
  "「ま、待った！　返事、ちゃんとする」",
  "「……、はい」",
  "「……」",
  "「こんな俺で……よければ、よろしく」",
  "「ふぇ？」",
  "「え？」",
  "「……いいの？」",
  "「……はい。考え抜いた結果……はい」",
  "「……なんで？」",
  "「いやなんでって」",
  "「だって……え～……。冷静に考えると、自分でもねーなと……」",
  "「いろんな過程をすっ飛ばしてるのは、間違いないんだが……」",
  "「それでも、小雲雀さんは理由なくそういうこと言う人じゃないと思うし……」",
  "「ぁ～……、悪い、うまくまとまらない。ちょっと待って」",
  "「う、うん」",
  "「……」",
  "「あー……いいや、素直に言うわ。絶対、幻滅させるし、やっぱなしって言われそうな気がするが」",
  "「え、なに……怖いんだけど……。すごい性癖あったりする……？」",
  "「いやねーよ。あったとしてもこんなところでは言わないわ」",
  "「そ、そりゃそっか、ごめん」",
  "「だ、だから、俺が言いたいのは」",
  "「う、うん」",
  "「……」",
  "「小雲雀さんみたいな可愛い子に付き合おうって言われて、断れるやつなんていないってこと」",
  "「……」",
  "「で、俺みたいなやつが可愛い子と付き合える可能性なんて、この先あるかわからないし――」",
  "「そういう打算もあっての……よろしく、ってこと……です。はい」",
  "「ぁー……なる、ほど、打算……」",
  "「そう、打算……だな、うん」",
  "「めっちゃ正直……」",
  "「この状況で綺麗事いうの、なんか違うだろ」",
  "「絶対納得できない。小雲雀さんも、俺も」",
  "「実は俺も前から……とか言われても、うそつけってなるね」",
  "「だろ？　っていうか、小雲雀さんも自信を持って言えないだろ、たぶん。その、俺のこと……ってさ」",
  "「だからこその、“お試し”なんだろ？」",
  "「まぁ……うん。これからに期待しての……だね、うん」",
  "「俺に可能性を感じてくれたのは素直にうれしい。だから、断る理由がない」",
  "「消去法でオッケーってわけね」",
  "「そう、なる。……んだが。我ながらサイテーだな」",
  "「先にサイテーな提案したのこっちだから」",
  "「じゃあ、よろしくということで」",
  "小雲雀さんがクスッと笑い、右手を差し出す。",
  "若干感情を処理し切れていないのは否めないが……いまさら、やっぱりなしでとは言えない。",
  "握り返し、「よろしく」と答えた。",
  "手を離し、小雲雀さんがホッとしたように息をつく。",
  "「ごめんねー、ほんと。今日……っていうか、最近振り回してばっかりで」",
  "「まだ混乱してるわ……。避けられてると思ったら、今度は懐に飛び込まれて……」",
  "「……アタシ情緒不安定すぎるね」",
  "「前世の力のせいで安定を欠いてるなら……今の話は一旦置いといて、相談に乗るけど」",
  "「ううん、そういうのじゃないよ。逆に……なんだろ」",
  "「今日デートして、ちょっとだけ、すっきりしたかな」",
  "「なら、いいんだが」",
  "「ん、よっしと」",
  "小雲雀さんが、軽く勢いをつけて立ち上がる。",
  "「なんか食べない？　って言うつもりだったんだけ、ど」",
  "「たぶんアタシ、ろくに喋れないから。いろいろ意識しちゃって」",
  "「俺もそうなりそう」",
  "「帰ろっか」",
  "「ああ」",
  "「ありがとね、楽しかった」",
  "「俺こそ、誘ってくれてありがと」",
  "「それと、これからよろしく」",
  "「ああ、よろしく」",
  "小雲雀さんの隣に並び、駅へと向かう。",
  "「……」",
  "「……」",
  "さっきまで、映画の感想で盛り上がっていたのに。",
  "案の定、お互いなにを話していいのかわからなくて。",
  "ただ黙って、歩いた。",
  "急に前世だとか言われて、天使がやってきて。",
  "異世界人もやってきて、危険な目に遭って。",
  "やっと落ち着いてきたと思ったら、クラスメイトの可愛い子と、お試しで付き合うことになった。",
  "平凡だった俺の毎日が、劇的に、変化していく。",
  "まさかこれも……魔王の力を手に入れるための、異世界人の計画の一部か？",
  "――などと、勘ぐってしまったりもするが。",
  "今は、ただ。",
  "「……」",
  "「……」",
  "むずがゆくてどこか心地いいこの沈黙に、浸っていよう。"
]
