[
  "再び俺は、不思議な香りを嗅いだ。",
  "馴染みはないはずだが……ここ最近、何度も嗅いだ香り。",
  "森の中を思わせる、爽やかな空気だ。",
  "綺麗な街並み。それはまさに、漫画やアニメの異世界を思わせる風景だと思った。",
  "だが、そこは……どこか暗い雰囲気が漂っていた。",
  "街が汚いとか、そういうことじゃない。",
  "あえて言うなら、街に元気がない。そんな風に思った。",
  "「ねー、アリオンのやりたいことって、なに？」",
  "「………。どうした、急に？」",
  "「急ってことはないと思うけど」",
  "「最初に私と会った時に言ってたじゃない」",
  "「最初って……お前を完膚なきまでに打ち負かした時か？」",
  "「アリオンって、結構嫌なところがあるよね。なんでいちいち煽ってくるかな」",
  "「で？　なんだ？」",
  "「だから。あの時に言ってたよね？　やりたいことがあるから、私の力を貸して欲しいとか」",
  "「あー……言ったな」",
  "「でもさ、私が見る限り、アリオンって毎日ブラブラ徘徊してるだけに見えるから」",
  "「アレって、私を説得するための口実ってこと？」",
  "「いや。力を貸して欲しいのは本当だ」",
  "「それに、放蕩息子に人望はなくて配下もいない、ってのも事実だ」",
  "「その放蕩息子がやりたいことってなにさ？　それを知らないことには、私も協力しようがないんだけど」",
  "「あー……なんと言うか……」",
  "「？？？　なに？　言えないようなことなの？」",
  "「いや、まあ……ヴィズになら言ってもいいか」",
  "「争いを、終わらせたいんだ」",
  "「争いって……もしかして、ずっと続いてる人族との？」",
  "「ああ」",
  "「え？　終わるの？　アレって。だって……ずっと続いてるでしょ？」",
  "「私やアリオンが生まれる以前から……ずっと」",
  "「そうだ。簡単には終わらないだろうな。でも……」",
  "「だからこそ、終わらせたいんだ」",
  "「そんなの、どうやって？　あ、でも……アリオンの力なら、人族の軍勢を壊滅することも出来るかもしれないか」",
  "「終わらせるって言っても、そういう意味じゃない」",
  "「え？　でも……\\nじゃあ、魔族が負けるようにする……ってこと？」",
  "「違う。そうじゃなくてだな」",
  "「もっとこう……平和的な解決はないか、って思うんだよ」",
  "「無理でしょ。こんなに長い間、争い続けてるのに」",
  "「そうだな。俺も、そう思う。けど……」",
  "「この状況で勝敗がハッキリついたら……負けた方は多分、ひどいことになる」",
  "「つまり……アリオンは人族も助けたい、ってこと？」",
  "「結果だけで言えば、そう言うことになるんだけど。なんと言うか……とにかく嫌なんだよ。今の世界が」",
  "「例えば、この街とか」",
  "「人族とぶつかってる最前線は違う場所だ。それでも当然、被害を受けてる」",
  "「被害って？」",
  "「例えば……ヴィズがそうだろ」",
  "「……私？」",
  "「争いが長く続けば、色んな物が失われていく。目に見える物資とかもそうだし、心の余裕とかもな」",
  "「もしかすると……こんな風に長く続く争いがなければ、もっと寛容な世界だったかもしれない」",
  "「吸血鬼が生きてくための血だって、みんなが無償で提供し合うとかさ」",
  "「………………」",
  "「例えば……この争いで魔族が勝ったとする。その先は、どうなると思う？」",
  "「どうって……。平和になるんじゃないの？」",
  "「いや。新たな争いが生まれるだけだよ、多分な」",
  "「今は周辺国との争いだけだけど、もしこの戦いに魔族が単独で勝てば、大陸中の国が魔族を脅威だと見なす」",
  "「そうなったら今よりも状況は悪くなる。魔族か人族か……どちらかが滅ぶまで争いが続くことだってあり得る」",
  "「なら、アリオンが言いたいのは、こういうこと？」",
  "「勝ちも負けもなく、後に続かないように争いを終わらせたい――と」",
  "「だって嫌だろ。一人の吸血鬼の少女をよってたかってなぶるような世界は」",
  "「………」",
  "「そんなことが色んな所で起きてる。しかもそれは、今後ますます酷くなる」",
  "「見て見ぬふりしながら生きるのもしんどいだろ？　圧し掛かる罪悪感が、とてつもなく重いというか……」",
  "「俺はさ、気軽に生きたいんだよ。だから、もっとこう……余裕のある世界になればいいなって思う」",
  "「………。どうなんだろうね。アリオンが言ってることは、夢だよ。ただの夢」",
  "「嫌われ者は、やっぱり嫌われ者だと、私は思う」",
  "「でも……好きかもしれない、その夢」",
  "「だろう？」",
  "「じゃあ、放蕩息子とかバカにされても、参戦しないのって」",
  "「自分の力が魔族の中でも強いのはよく知ってる。だから……怖いんだ」",
  "「今の状況から大きくバランスが崩れて、最悪の状況になるのが。取り返しがつかなくなるかもしれないからな」",
  "「………」",
  "「わかった！　アリオンの夢、私も協力する！」",
  "「で？　夢を叶えるために、私は何をすればいいの？」",
  "「それなんだよ、問題は」",
  "「ずっと考えてるんだけど、どうすればいいのか、わからなくてな」",
  "「はぁ？」",
  "「俺も考えるのは苦手だからな。協力してくれる配下を探してたんだけどな」",
  "「結局、配下になってくれたのは、俺より考えるのが苦手な吸血鬼だけで……正直困ってる」",
  "「はぁぁぁ！？　なんて失礼な……っ！　信じらんないっ、信じらんないっ！」",
  "「たしかに私は馬鹿だし、考えるのも得意じゃないけどさっ！」",
  "「悪い。謝るから、そんなに怒るな」",
  "「怒るに決まってるでしょうがっ」",
  "「本当に悪かった。正直に言うと、今のは……照れ隠し、みたいなもんだ」",
  "「照れ隠しー？」",
  "「俺の夢を、受け入れてもらえたことが嬉しかったんだよ」",
  "「………」",
  "「内容が内容だ。こんなこと、誰にでも話せることじゃない」",
  "「まぁ……そうだろうね。下手したら、裏切者って非難されても不思議ではないし」",
  "「だから色々と見極めつつ、協力してくれるやつを探してる最中なんだ」",
  "「………。おバカな配下で悪かったね」",
  "「さっきは悪かったよ、本当に。ヴィズには感謝してる」",
  "「ヴィズは俺の話を否定しなかった。むしろ、賛同してくれた」",
  "「それだけでも十分だ。むしろ、お釣りが出るくらい嬉しい。だから、ありがとうな、ヴィズ」",
  "「………。最初から素直に言えばいいのに」",
  "「で？　協力してくれそうな誰かって、目星すらないの？」",
  "「一応……一人、面白そうなヤツがいる」",
  "「スレイっていう魔族で……俺たちと違って、かなり頭もいいらしい」",
  "「そいつなら、なにかいい案を出してくれるかもしれない」",
  "「有能ならいいんだけど。でも、その人はアリオンの考えに賛同してくれそう？」",
  "「少なくとも他の連中とは違うな」",
  "「実際に会ったことは？」",
  "「一度だけ。軽い世間話をした程度だけどな」",
  "「ちなみに、その人の他に当ては？」",
  "「ない。ただでさえ今は、徹底抗戦の空気が強いからな……」",
  "「なら……そのスレイって人に当たってみるしかないね」",
  "「少なくとも、おバカ二人が頭を捻るよりも意味があるだろうし」",
  "「そうだな。まずは、動いてみるしかないよな」",
  "「ねえ、アリオン」",
  "「これが、夢への第一歩になるといいね」",
  "「？？？　何言ってるんだ、お前」",
  "「なによ？　私、そんなに変な事言った？」",
  "「夢への第一歩は、ヴィズが俺の夢に賛同してくれたことだろ」",
  "「………。でも……私、何の役にも立ってないし」",
  "「俺は一人じゃないって。夢に協力してくれるヤツがいるって。それがわかったことが嬉しいんだよ」",
  "「一歩目はヴィズが踏み出させてくれたんだ」",
  "「……ぁっそぅ……」",
  "「まあ……うん。役に立ってるんだったら、いいんだけどさ」",
  "「とりあえず、スレイについてもうちょっと調べてみるつもりだ」",
  "「あ、うん。協力してくれるといいんだけど」",
  "「無理だな」",
  "冷たい……というより、冷静な声で彼女は言った。",
  "「人族との争いを平和的に解決など、できるわけがないだろう」",
  "「それはわかっているつもりだ。だがこのままだと、行きつく先は破滅だ」",
  "「それだけは、止めなきゃならない」",
  "「貴様の言いたいことはわかる。だが、力のない者がそれを訴えたところで……ただの妄言と変わりがない」",
  "「力ならアリオンは強いよ？　知らないの？」",
  "「マナの話ではない。政治の話だ」",
  "「国と国の争いを終わらせるのは、一個人の力だけでどうにかなるものじゃない」",
  "「それは……」",
  "「ちょっとアリオン！　アリオンも何か言い返しなよ」",
  "「言い返すもなにも、スレイの言っていることは正しいからな」",
  "「……ぇー……」",
  "「力がなければ、ただの妄言と変わりない。スレイの言う通りだと思う」",
  "「なら、俺に力があれば違うのか？」",
  "「………」",
  "「俺に力があれば……争いを終わらせる方法があるのか？」",
  "「アリオンが魔王になれば話し合いで何とかできるんじゃないの？」",
  "「そこまで簡単ではないことだけは確かだ」",
  "「これだけ争いが長く続いたんだ。話し合いだけで解決できる時期は……もう……」",
  "「いや。もしかすると、\\n最初からなかったのかもしれないが……」",
  "「だからこそ俺はお前に協力をして欲しいんだ、スレイ」",
  "「さっきも言っただろう。一個人の力でどうにかなるものじゃない」",
  "「だったら……なるしかないか。魔王になれば、開ける道もあるだろ」",
  "「………。聞いていた話と大分違うな。アリオンはやる気のない放蕩息子という噂だったが……」",
  "「否定はしない。ただ言い訳をさせてもらうと……どこに、やる気を向ければいいのか、わからなかったんだ」",
  "「……そうか」",
  "「それで、方法はあるの？　ないの？　どっち？」",
  "「それは……」",
  "「………」",
  "「お前の理想に協力はしよう。だが、具体的な方法については……少し時間が欲しい」",
  "「なら、具体的な方法が思いつくまでは……することがない感じ？」",
  "「今は少しでも賛同者を増やすこと。そして、本当に魔王を目指すことだろうな」",
  "と、言った時だった。",
  "靄が晴れると、そこにはいつもの天井があった。",
  "だが、いつも通りでないことも……。",
  "「あっつ……」",
  "不快な温もり……というと、本人は激怒するだろうが。",
  "「んんっ……んー……」",
  "身体を起こした俺の隣で、天音が穏やかな寝息を立てている。",
  "冬ならカイロの代わりみたいなもんで、ありがたかったかもしれないが。",
  "夏の朝にこの温もりは……正直辛い。",
  "そのせいか、いつもより汗をかいたらしい。汗を吸ったＴシャツが、肌に張り付いてちょっと気持ち悪い。",
  "「冷房、入れてたんだけど……」",
  "「やっぱ二人で寝るにはベッドが狭過ぎるんだよなぁ……」",
  "これくらい近づかないと、端っこ過ぎて落ちる危険があるのも事実だ。",
  "「とりあえず……目的を果たすことが出来たか」",
  "魔王と吸血鬼の記憶。その続きを見ることが出来た。",
  "「とは言え、ちょっと意外だったかもな……」",
  "以前の話だと、尋常ならざる力を持つ魔王アリオンは人と争い、恐怖の象徴として恐れられるようになった、って話だったのに。",
  "実は平和を願っていた。これって……どういうことなんだろう？",
  "この後、何か大きく心変わりすることでもあったんだろうか？？",
  "「………」",
  "「すぅ……すぅ……んっ、んん……すぅ……すぅ……」",
  "「随分と気持ちよさそうに寝てるな……コイツ」",
  "「無関係な夢を見ててもおかしくはないけど……この様子だと、それはないか」",
  "また、吸血鬼の格好になった天音。",
  "この服のおかげで、余計に狭さを感じたのかもしれない。",
  "「んー……あ、もう７時過ぎてるな」",
  "オトンはもちろん、オカンも出社してるはずだ。",
  "特に焦って、血を飲ませる必要もないか。",
  "「とりあえず、先に水分補給でもしておこうかな」",
  "そうして俺は、ベッドから立ち上がった時だ。",
  "「んむ？　んっ……んん……」",
  "「悪い。起こしたか？」",
  "「んー……平気。んっ、んーーーー……」",
  "「はぁ……。おはよう、お兄」",
  "「おはよう」",
  "「どうだった？　夢、見たのか？」",
  "「え？　あ、あー………………うん。見た」",
  "「見た、けど……」",
  "「けど？」",
  "「ゴメン。ちょっと待って。頭の中、整理したくて……」",
  "「とりあえず……お茶でも入れてくるか？」",
  "「んー……あんがと」",
  "「どうせ俺も飲みたかったから。ちょっと待ってろ」",
  "そうして俺は、一階のキッチンに向かった。",
  "「………」",
  "「ぅーー……これ、ちょっとマズいかも」",
  "記憶が鮮明なうちに……さっき見た夢について頭の中で思い返してみる。",
  "「例えば……ヴィズがそうだろ」",
  "「争いが長く続けば、色んな物が失われていく。目に見える物資とかもそうだし、心の余裕とかもな」",
  "「もしかすると……こんな風に長く続く争いがなければ、もっと寛容な世界だったのかもしれない」",
  "「吸血鬼が生きてくための血だって、みんなが無償で提供し合うとかさ」",
  "「アリオンが考えているほど、簡単ではないと思う」",
  "「他人の血を吸うなんて、普通は怖い」",
  "「いくら心に余裕があるとしても、吸血鬼に優しくする人だけじゃないと思う」",
  "「だって嫌だろ。一人の吸血鬼の少女をよってたかってなぶるような世界は」",
  "「そんな風に思ってくれる人もいるんだ……」",
  "「もし、もっと早く……こんな考えを持つ人に出会えてたら、私の人生も変わってたのかな？」",
  "「でも……その場合、アリオンとは出会えなくなっちゃうのかな？」",
  "「夢への第一歩目は、ヴィズが俺の夢に賛同してくれたことだろ」",
  "「俺は一人じゃないって。夢に協力してくれるヤツがいるって。それがわかったことが嬉しいんだよ」",
  "「一歩目はヴィズが踏み出させてくれたんだ」",
  "「いや。私は……今のままでいいや。いや、今のままがいい。アリオンと一緒のままで……」",
  "「こんな馬鹿みたいな考えを持ってる人が、他にいるわけないから」",
  "「だから私は、アリオンのことを………………」",
  "「いやこれ……どうなの？　マジでどうなの？」",
  "「前に見た夢の時点で、そんな気はしてたけど。改めてハッキリ見せられると……」",
  "「ヴィズはワタシの前世で……、魔王はお兄の前世で……そのヴィズは、魔王のことが好き」",
  "「……まさか……え？　ちょっと待って。\\nもしかして同調って……」",
  "「ワタシと、ヴィズが同調したのって……え？　え゛っ！？　まさか、そこっ！？」",
  "「同調したって……そういうことっ！？」",
  "「お茶、入れてきたぞ」",
  "「あと、オカンはいつも通り出勤してたから、下りてきても大丈夫だぞ」",
  "「………」",
  "「？？？　なんだよ？　どうかしたのか？」",
  "「……なんでもない」",
  "「よくわからんが……とりあえず、お茶」",
  "「あ、うん。あ……あんがと。ん……」",
  "「血は？　今すぐ吸うか？」",
  "「ぁー……んー……いや。\\nもうちょっと後でいいや。今は、ちょっと」",
  "「ちょっと……なんだよ？　やっぱり何かあったのか？」",
  "「まだ起きたばっかりだし。休みだし、そこまで焦る必要もないかな、って」",
  "「もうちょっと落ち着いてからでいい……」",
  "「わかった」",
  "「俺は朝飯の準備とかしてくるから。二度寝しないで、お前も下りて来いよ」",
  "「んー、もうちょっと頭が働き出したら、ワタシも行く」",
  "「わかった。じゃあ、コップ」",
  "空になったコップを受け取ってから、俺は部屋を出た。",
  "まずは……先に洗濯物を干すか。",
  "「ヴィズが魔王のことを好きで……ワタシはお兄のことが好き、だから……？」",
  "「いや、でも……そうと決まったわけではない……けど……でも……」",
  "「こんなの説明できないんですけど。どうしよう……」",
  "「マジでどうすりゃいいの、これぇっ！？」",
  "これまでと同様に、俺の指から滴る血を天音が舐め取る。",
  "そうして、魔王のマナを取り込むことで、天音の姿が前世から元に戻る。",
  "「それで、今日も夢を見たってことだったね？」",
  "「ああ。前見た夢の続き……だと、思う」",
  "「ヴィズと魔王が出会って、配下になった後の話」",
  "「なんか、魔王が争いを終わらせる方法を探してるみたいだった」",
  "「うん？　魔王が、争いを……終わらせる……？？？」",
  "「ああ。俺も意外だったけど、魔王は人との争いを望んでいないみたいだったな」",
  "「争いが続くことで、人の心が荒むのが嫌だ……みたいなことを言ってたように思う」",
  "「天音も見たんだよな？」",
  "「え？　あ、うん。だね。そうだね。そういう夢だった」",
  "「魔王が、争いを……」",
  "「………」",
  "「乃愛？」",
  "「あっ、いや……なんでもない。\\nちょっと、意外だったから……」",
  "「意外過ぎて……色々と考え込んでしまって………………うん。話を戻そう」",
  "「その夢で、何か気になることはあった？」",
  "「いや。魔王が争いを望んでいなかったって、意外なことはあったけど……」",
  "「それ以外には、特に気になるようなことはなかったな」",
  "「天音はどうだ？」",
  "「ワタシは、その……あの……」",
  "「？？？　どうした？」",
  "「ゴメン。気付いたことは、ない、です……」",
  "「そうか……」",
  "「（あ゛ーーー！　やっぱり言えないっ、絶対言えないっ、言えるわけないっ）」",
  "「（こんなことバレたら、流石のお兄もキモいって思うだろうしっ）」",
  "「（正直、その気持ちはわかる。ワタシだって自分のことをそう思う。思うけど……）」",
  "「（………）」",
  "「（自分の気持ちなのに、なんでコントロールできないんだろ……？）」",
  "「（距離を作れば落ち着くのかもしれないけど……一緒に暮らす以上、どうしたって顔を合わせることになるし）」",
  "「………」",
  "「まあ、そんなに気落ちするな。諦めるにはまだ早いというか」",
  "「この調子で、色んな記憶を覗けば、理由が判明する可能性はあるんだから」",
  "「……はぁぁ……」",
  "「なんで、ため息？」",
  "「いや。お兄は気楽そうでいいなぁ……と」",
  "「あ？　朝っぱらから喧嘩売ってんのか？　言っとくけど、俺にだって悩みくらいあるからな」",
  "「お前だって知ってるだろ？　男として深刻な悩みを抱えていることを」",
  "「え？　あ、あー……ゴメン、そうだったね。今のはワタシが軽率だった」",
  "「まあ、俺のことは置いておくとして――今はお前のことだ」",
  "「さっきのため息、何か悩み事か？」",
  "「ん……んんーー……どう、なんだろう、ね？」",
  "「事情はわからないけど……力になれることがあったら気軽に言ってくれ」",
  "「ありがとう。でもこれは完全に、ワタシ個人の問題だから」",
  "「もう少し考えてみて……どうしようもないとか、限界が来たら……その時には、頼らせてもらう……かも？」",
  "「ふむ……わかった。無理はしないようにね」",
  "「ん。了解。さて……。とりあえず服を着替えてこよーっと」",
  "天音はリビングを出て、二階に戻っていく。",
  "その背中はどこか、いつもの天音の雰囲気とは違う様に思えたが……。",
  "「……大丈夫だろうか？」",
  "「もう少し様子を見ていいんじゃないか？　どうにもならないって時は……本人が言ったみたいに相談してくるだろ」",
  "「俺たちが口を出すまでもなく、解決するかもしれないし」",
  "「今は、下手につつかなくてもいいんじゃないか？」",
  "「……わかった。僕も様子を見ることにしよう」",
  "「それで、夢のことだけど――」",
  "「そっちの方は、さっき言った通りだ。特に気になることはなかったよ」",
  "「魔王が争いを止めようとしてたのには驚いたけど……天音の身に起きたことと関係があるとは思えないしな」",
  "「ふむ……そうだね」",
  "「とりあえず、このまま記憶を覗くのは継続してみようと思う」",
  "「天音のこともあるけど。俺も魔王について気になってるから」",
  "「もしかすると……俺の方にも関係してるかもしれないしな」",
  "にしても、同調の原因は……本当になんなんだろうな？",
  "容姿だけじゃなく、性格も少し似てる気がしなくもないけど……。",
  "シンクロしてるって程でもない気がする。",
  "こういうのは、原因不明が一番不安だ。せめて手掛かりだけでも掴めるといいんだけど……。",
  "「はぁー……今日もあっつい、あっつい」",
  "「………」",
  "「ん？　なに？」",
  "「いや。なんでもない」",
  "いつも通りって感じだ。",
  "深刻な悩みってわけではないのか……？　それなら安心できるんだけど。",
  "「天音、今日の予定は？」",
  "「今日は彩ちゃんと、約束があるくらいかな」",
  "「三国さんと？　それって――」",
  "「あ。外に出かけるわけじゃないよ。オンラインでゲームの約束してるだけ」",
  "「今、ポイント２倍のイベントやっててさー」",
  "「言ってたな。それって、いつものマルチ対戦のやつか？」",
  "「うん。ゲームのキャラに能力を追加したり、スキルを強化することが出来るんだけどね」",
  "「そのためにゲーム内のポイントが必要ってことか？」",
  "「そー。これが結構大変で。２倍の時に集めとかないと後で苦労する羽目になるんだよね」",
  "「ふむ……。僕にはよくわからないけど、とにかく部屋でゲームをしてるってことだね？」",
  "「その予定」",
  "「わかった。僕も外出の予定はないから。何かあれば、いつでも言ってくれ」",
  "「僕は部屋に戻っている。少し考えたいことがあるんだ」",
  "「？？？　考えたいこと？」",
  "「あくまで僕個人のことだよ」",
  "そうして部屋に戻っていく乃愛。",
  "考えたいこと……。やはり、魔王のことなんだろうか？",
  "「お兄はどうすんの？」",
  "「俺？」",
  "「まー……適当にゆっくりしてる。配信サイトの映画とか、リストに入れたままで放置してるのが結構あるからな」",
  "「休みの間に、ちょっとずつ片付けていくつもりだ」",
  "俺はスマートテレビの画面を、配信サイトに切り替えた。",
  "「ふーん。じゃあワタシも見る～」",
  "「三国さんとの約束は？」",
  "「約束の時間まで、まだあるし。彩ちゃんも起きるのは結構ゆっくりだから」",
  "「そうなのか？」",
  "「三国さんって……早寝早起きの健康的な生活を送っている、真面目そうな印象だったのに」",
  "「真面目だとは思うけど。ゲーム好きは、みんな夜更かしするもんだよ」",
  "「ただの偏見のような……あながち否定出来ないような……」",
  "「てなわけで、ワタシも暫くは暇潰し」",
  "「それはいいけど。俺が見たいのを見るぞ？」",
  "「文句ないよ。あ～。もしかしてエッチなのを見たかったぁ～？」",
  "「アホか。だったらリビングじゃなく部屋でこっそり見るわ」",
  "「ちょっと前にやってたアニメだ。劇場版のアニメ」",
  "「新作の公開に合わせて、その監督の作品が全部、配信サイトで見られるから」",
  "「あー。そういえば、前にテレビとかでも一挙放送とかって、やってたかも」",
  "「その時は、テスト勉強で見れなかったからな」",
  "「ワタシも見れてないから、丁度いいね」",
  "二人で並んでソファに腰を下ろす。",
  "ふとした瞬間に、俺と天音の二の腕がぶつかった。",
  "普段なら『近い、暑い』とか\\n文句を言われそうな気もしたが――",
  "「………」",
  "天音はズリズリと、お尻をずらして距離を空けるだけだった。",
  "「………」",
  "「……なに？」",
  "「いや。別にいいんだけど。端だと見づらくないか？」",
  "「平気。字幕とか、文字情報があるわけでもないし」",
  "「……そうか」",
  "天音の態度に、ほんの少し。小さな違和感を覚えたが……。",
  "まあ、天音にだって大人しい日くらいあるだろう。",
  "今回の映画は、数年前に話題になったアニメの映画だ。",
  "ある日突然、男女の身体が入れ替わったことから、不思議な大事件に発展する――分類としては、恋愛映画になるだろう。",
  "テンポが良くて面白く、食い入るように見ていた。",
  "「話題になるだけあって、結構面白いな」",
  "「ラブコメっぽい雰囲気かと思いきや、壮大な感じに広がったりして……見てて楽しかったね」",
  "「あと主題歌の使い方が上手い」",
  "「映像と音の組み合わせで、より印象的になるって言うかさ」",
  "「ねえ……お兄はさ、こういう状況になったらどうする？」",
  "「こういうって、どういう？」",
  "「だから、女の子と身体が入れ替わったら。お兄ならどうする？　やっぱ……おっぱい揉むとかキモいことするの？」",
  "「揉むかもしれないな」",
  "「“かも”じゃないでしょ。今の即答っぷりは絶対に揉むつもりじゃん」",
  "「それは、しょうがなくないか？」",
  "「起きてまず気付くのは、部屋の様子が違うこと。次に気付くのが、自分の身体の違いだ」",
  "「その段階でまず確認するだろ。自分の身体との違いを」",
  "「んー……まー……そう、かも……？」",
  "「お前だって。ある日突然男の身体になってたら、ち●こ揉んで確認するだろ？」",
  "「揉むわけないでしょ？　バカなの？　わざわざ揉んで確認することはない、それは断言できる」",
  "「そりゃまあ……目で見て確認する程度のことはするかもしんないけど」",
  "「とにかく、顔の確認は最後になる」",
  "「だから胸を揉んだとしても、やましい理由じゃない。決してやましい理由じゃあないんだっ」",
  "「なんで熱弁？　きっしょ……。絶対下心あるじゃん」",
  "「でもまあ、こんなこと絶対に起きないから好き勝手言ってるだけだけど」",
  "「もし万が一、実際に異性と身体が入れ替わったりしたら……普通にパニックになって、困惑するだろうな」",
  "「トイレ行っていいのか、スカートは下ろすのか、まくるのか……とかさ」",
  "「うーん……考え方がリアルで更にきしょい。ウチの兄、きしょ過ぎなのでは？」",
  "「ほっとけ」",
  "「じゃあさ。入れ替わった相手のことを好きになったりすると思う？」",
  "「どうだろうな。そんなの相手にもよるだろうし……想像もできないけど……でも……」",
  "「運命とか、赤い糸とか……そういうのを感じる、くらいはあるんじゃないか？」",
  "「運命……赤い糸……」",
  "「……なんだよ？」",
  "「うーにゃ。別に。お兄には似合わない言葉だなーって。運命とか赤い糸とかって単語が」",
  "「そもそも似合う似合わないって話でもないだろ」",
  "「信じてるかどうかじゃなく、映画の感想みたいなもんなんだから」",
  "「ま、そだね」",
  "「俺はこのままもう一作見るつもりだけど、天音はどうする？」",
  "「んー……止めとく。見てたら彩ちゃんとの約束に遅れそうだから。部屋に戻って準備しないと」",
  "「何かあったら、すぐに呼べよ、俺でも乃愛でも」",
  "「うい～」",
  "「前世で繋がりのあった二人が、現世では兄妹として生まれ変わる」",
  "「これもある意味、運命……なのかなぁ？」",
  "「ワタシが、お兄ちゃんを好きになったのも……運命、とか？　赤い糸、とか？」",
  "「けどなぁ……お兄って、ワタシの理想とかでもないんだよなぁ。すーぐ文句言うし。舌打ちするし」",
  "「………」",
  "「～～～～～～ッッ！　\\nでもやっぱり好きなんだよなぁ……くそぅ」",
  "「もしもし、天音ちゃん？」",
  "「どうかしたの？　やっぱり好きって……何の話？」",
  "「え？　あ、それは、別に大したことじゃなくて……えっと、た、食べ物？」",
  "「実は最近、酒盗に嵌っておりまして。苦いけど、好きなんだよなぁ……みたいな？」",
  "「しゅとうって……酒盗？　あはは、渋いね、なんかお父さんとかが好きそうなヤツだ」",
  "「ゴメンゴメン。すぐロビーに入るから」",
  "「あっ。急がなくてもいいよ、全然。まだまだ時間はあるんだし」",
  "「冷房を効かせた部屋で、朝から晩までゲーム漬け……サイコーッ」",
  "「彩ちゃんって、何気にワタシよりもガチだよね」",
  "「天音ちゃんよりかどうかはわからないけど……ゲームは好きだよ。楽しいもん。一日中、モニタの前にいても全然飽きない」",
  "「あ。でも最近は、弟とパーティーゲームする機会も増えたかも」",
  "「彩ちゃん、弟いるんだ？」",
  "「うん。４つ下」",
  "「その弟君って、どんな子？」",
  "「どんなって……えっと……」",
  "「私のことを“彩里”って呼び捨てにしたり、年下扱いすると怒ったりして……凄く生意気で滅茶苦茶可愛いよ」",
  "「生意気で、可愛い？　それって矛盾しないの？　両立するものなの？」",
  "「するする。全然両立する」",
  "「へー……。ウチのはほら、図体の大きな兄だから。可愛げとは無縁なんだよね」",
  "「でも、その分格好いいんじゃないの？　頼ることができたりとか」",
  "「それは、んー……まー……あはは」",
  "「ち、ちなみに……彩ちゃんは弟君のこと、好き？」",
  "「好きだよ。可愛いし。こう……ついつい世話を焼いちゃってウザがられるけど、嫌がる姿がまた可愛んだぁ～」",
  "「話を聞いてる限り……なんだか、マイナスな感想のように聞こえるけど」",
  "「そう？　まあ、家族だからね。そういうこともあるよ」",
  "「あばたもえくぼ……ってやつ？」",
  "「あばたもえくぼは、恋をした相手ならその欠点も長所に見える……じゃなかったっけ？」",
  "「家族に使う物ではなかったんじゃないかな？　大切だとは思ってるけど」",
  "「あ。そうだっけ？　ゴメン、間違えちゃった」",
  "「欠点も欠点ではないというか……ついつい、贔屓目で見ちゃうっていう意味では同じだろうけど」",
  "「やっぱり他の人とはちょっと違って見えるよね。一緒に暮らしてる家族だもん」",
  "「だ、だよねー」",
  "そうだよね。",
  "好き？　って聞かれても“家族として”好きか嫌いかになるよね。",
  "ワタシの感情は……家族に向けるものとは、ちょっと違う。",
  "「もしかして天音ちゃん、お兄さんと喧嘩でもした？」",
  "「え？　あ、んー……喧嘩ってわけでは……というか気にしないで。変な話を振ってゴメンねー」",
  "「早速始めよ！　今はポイント稼ぐ方が重要。２倍期間を無駄にはできないもんね」",
  "「うん、頑張ろーっ」",
  "どうしよう。こんなこと誰にも相談できない。",
  "かといって……実害が出てる以上、このままってわけにもいかないし。",
  "本当に、どうしよう……どうすればいいんだろう……？",
  "同調……。",
  "同調することがなくなったら、この問題も解決するのかな？",
  "「お兄のことを嫌いになれば……いいのかな？」",
  "「ちょっと李空」",
  "「……ん？」",
  "再生中だったＳＦ特撮映画を一時停止して、後ろを振り返る。",
  "「お風呂、まだ入らないなら、先に入ってもいい？」",
  "「どうぞ、ご随意に」",
  "「映画、まだ途中だし。というか俺はいつもでいいから。仕事の疲れをゆっくり癒して下さい、お母上」",
  "「そう。ならお先」",
  "「あ。あと、なにかあった？」",
  "「なにかって？」",
  "「天音のことよ。あの子、少し様子が変じゃなかった？」",
  "「あー……ちょっと元気がなかったかもな」",
  "同意はしたものの、そこまで大きな差はないと思う。",
  "いつもに比べると、多少は口数が少なかったかもしれないが……その程度だ。",
  "「アンタ、何か知らない？」",
  "「……いや……何も」",
  "「冷たいわね。妹のことが心配じゃないの？」",
  "「そういうわけじゃないけど。ほら、アレだ」",
  "「下手に俺が首突っ込まない方がいいんじゃないかってこと。アイツ、意固地なところがあるしさ」",
  "「見てられないようなら、俺も口を出すけど。そこまで目に見えておかしいわけでもなかったから」",
  "「まあ……そうね。実際、お父さんは気づいてなかったから」",
  "「親父の目は天音に対して節穴過ぎる」",
  "「わかった、もうちょっと様子をみましょうか」",
  "「とはいえ、アンタも一応気を付けておいてあげて。何か気付いたら、いつでも報告するように」",
  "「へーい」",
  "「あ。ちなみに、アンタは……」",
  "「悩み事とは無縁そうでよかった」",
  "「母は息子の扱いがぞんざい過ぎる」",
  "「悩んでたら呑気に映画見て一日を潰したりしないでしょう？　何本目よ、それ」",
  "「５本目。これ見たら、今日はもう寝るつもりだけど」",
  "「休みを満喫してるわねぇ。課題とかあるならちゃんとしなさいよ」",
  "「わかってる」",
  "「………」",
  "まさか気付いていたとは。流石、母親と言うべきか。",
  "心配はかけたくないけど……天音には報告しない方がいいか。",
  "これ以上、プレッシャーを増やすようなことはしない方がいいと思う。",
  "上手に取り繕われて、俺も変化に気付けなくなったら困るしな。",
  "「オカンに心労をかけないためにも……早く解決できるといいんだけど」",
  "風呂に入り、寝る準備を整えた俺は……肩や腰を大きく回す。",
  "まるで悲鳴でもあげるみたいに、パキポキと骨が鳴った。",
  "「５本は、ちょっと張り切り過ぎたかな？」",
  "合計すると１０時間近くも同じ体勢だったから。",
  "ま。十分楽しめたから、後悔とかはしてないけど。",
  "そんなことを考えていると、どこか軽いノックが響いた。",
  "「お兄、もう準備できてる？」",
  "「できてる。天音は？」",
  "「ワタシも平気」",
  "「それじゃあ寝るか」",
  "「電気消すぞ」",
  "「んー……」",
  "「………」",
  "「お兄、寝た？」",
  "「寝た」",
  "「凄い堂々と嘘吐くじゃん」",
  "「なんだよ？　また修学旅行の定番か？」",
  "「そもそも俺の恋愛話なんて興味ないだろ、お前」",
  "「あるよ。事と次第によってはワタシのお姉さんになるかもしれないわけだし」",
  "「それにお兄が恋人を作ってくれたら、ワタシも………………気が楽になるし」",
  "「楽になるって、なにが？」",
  "「孫の顔を見せる責任とかプレッシャーとか？　そういうのがさ、色々とあるじゃん」",
  "「あー……そうだな」",
  "「俺と天音、どっちが結婚できるってなったら……間違いなく天音だろうしな」",
  "「んー……だといいけどね」",
  "「少なくとも俺よりは可能性があるだろ。見た目は、まあ可愛い方だろうしな」",
  "「………」",
  "「見た目だけは、な」",
  "「中身に問題があるみたいな言い方、止めてくんない？」",
  "「だってお前、ワガママだし」",
  "「なんか誤解があるみたいだけど。ワタシがワガママになるのはお兄だけだよ」",
  "「なんでだよ……っ」",
  "「特別待遇、嬉しかろ？」",
  "「………」",
  "「お兄って、なんだかんだでワタシのお願いきいてくれるから。ついつい甘えちゃうんだよね」",
  "「昨日も言ったけど、俺としては不本意だからな？」",
  "「お前は甘えてるのかもしれんが、俺は甘んじてるだけだからな？」",
  "「………。お兄はさ……素直な方がよかった？」",
  "「何の話だ？」",
  "「もっと素直な妹が欲しかった？」",
  "「はぁ？」",
  "思わずそんな反応をしたのは、普段の天音ならそんなことは言ったりしないと思ったからだ。",
  "俺の中の天音は――",
  "「妹に頼られて本当は嬉しいくせに。照れんなよー」",
  "――くらいのことを言いそうなものだが。",
  "「だから、素直で可愛げのある妹の方がよかったかって訊いてんの」",
  "「意味が解らんのだが……」",
  "「そもそも、そんなこと考えたこともないしな」",
  "「なんで？」",
  "「なんでって……考えなかったことに理由なんてないだろ」",
  "「もう少し歳が離れてたなら違ったかもしれないけど。物心ついた時点で天音は俺の妹だったからな」",
  "「天音は天音で、ワガママなのが俺の妹だから、って感想しかない」",
  "「だからさっきの質問も『新たに妹が欲しいか？』って訊かれてるみたいな感覚で……」",
  "「正直、妹が二人になっても困ると言うか、面倒と言うか……」",
  "「妹なら天音一人で十分だよ」",
  "「………」",
  "「そもそもクラスメイトとか周りの話を聞いても、弟妹なんてどこもウザいって感想ばっかりだったしな」",
  "「素直な妹がいても、どっかにムカついたりはするんじゃないか？」",
  "「はぁ……。お兄ってさ、女心がわかってないよね。本当にさ」",
  "「そんなんだから――」",
  "「はいはい。モテないんだろ」",
  "「本当にわかってない。ばーかばーか、お兄のばーか」",
  "「もういい。ワタシ寝るから、おやすみ」",
  "「えぇ……自由過ぎるだろ、お前」",
  "「マジで意味わかんねぇ……」",
  "質問の意図は全く分からないままだ。",
  "今の答えでよかったのか、悪かったのか。",
  "わりと本心を答えたつもりなのだが、もうちょっと取り繕った答えを言った方がよかったんだろうか？",
  "「天音は十分素直だぞ」とか。「天音は十分可愛いぞ」とか。",
  "「………」",
  "ダメだな。確実に嘘だってバレるな、コレ。",
  "まあ……過ぎたことだ。もういい。俺も寝てしまおう。",
  "今の答えの是非は、明日の天音の反応でわかるだろうし。",
  "「（ダメ。いきなり嫌いになるなんて、やっぱ無理ぃ）」",
  "そもそも嫌いになれるなら、こんな状況になってない。",
  "お兄が恋人でも作ってくれたら、ワタシだって諦めがつくのに。",
  "その様子が一向にないのは……悲しいやら、ちょっぴり安心するやら。",
  "いっそワタシを嫌いって言ってくれたら……。ワタシだって、お兄のこと嫌いになれたかもしれないのに。",
  "「お前みたいな妹じゃなく、素直な妹の方がよかった」",
  "そんな風に拒絶でもしてくれたら、少しは嫌いになれたかもしれないのに。",
  "なんで、ワタシのことを受け入れるのか。",
  "いつもは、あんなに捻くれてるくせに。",
  "なんで、このタイミングでそんな素直になるのか。",
  "「（そんなんだからモテないくせに、妹には惚れられたりするんだよ。ばーかばーか、お兄のばーか）」",
  "寝よ寝よ。こういう時は、寝てしまうのが一番だ。",
  "………",
  "……",
  "…",
  "「……ぅー……」",
  "寝たい。寝ちゃいたいのに……なんか眠くならない。",
  "さっきの言葉。",
  "「天音は天音で、ワガママなのが俺の妹だから、って感想しかない」",
  "「妹なら天音一人で十分だ」",
  "お兄は普通のことを言ったつもりなんだろうけど。",
  "自分自身で嫌だと思ってることを、そんなアッサリ受け入れられると……なんか、なんだろ……。",
  "恥ずかしいような……でも、嬉しいような……。",
  "「見た目は、まあ可愛い方だろうしな」",
  "「可愛いとか、思ってるんだ……？」",
  "「………」",
  "あんな質問、しなきゃよかった。",
  "もっと喧嘩腰になるって思ってたのに。",
  "「このベッド、お兄の匂いがするんだもんなぁ……」",
  "お兄が普段から寝てるベッドなんだから……というか、すぐ傍にお兄がいるんだから当然なんだけど。",
  "「すぅ………………はぁ……」",
  "お兄の匂い、好きな人の匂い……落ち着く。",
  "だからこそ……困る。",
  "こんなにお兄の匂いで満たされちゃうと……まるで、お兄に抱きしめられてるみたいで……。",
  "なんか、ドキドキする。ドキドキし過ぎて、なんかもう……。",
  "「………」",
  "あーもー。全部、あの夢のせいだ。",
  "前世の記憶を見たから。",
  "ヴィズは魔王のことが好きだってわかって……同調しちゃったから。",
  "ずっと沈めてたのに。自分の胸の中の、さらに奥深く。一番深いところに沈めてたはずなのに。",
  "こんな風に意識させられたら……。",
  "でも、それだけなら、まだマシだった。",
  "ちょっと距離を作って時間を置けば、また沈めることが出来るから。",
  "でも今は……すぐ傍にお兄がいる。",
  "手を伸ばせば届くどころじゃない。ちょっと動くだけで、互いの肌と肌がぶつかり合う。",
  "息を吸えば、お兄の匂いを嗅げる。",
  "ドキドキが収まらない。むしろ、考えれば考える程意識しちゃう。",
  "どうしよう。これじゃあ、ますます眠れなくなる。",
  "身体が落ち着きを取り戻すことはなくて……。鼓動はむしろ加速していって……。どうしようもなく興奮して……。",
  "「……ぅぅーー……」",
  "ダメだ。認めるしかない。ワタシは今、とてつもなく興奮している。",
  "だって、お兄のベッドで。お兄と一緒に寝てるんだもん。",
  "「すん、すんすん……すぅ……ふぅ……すぅ……ふぅ……」",
  "息をするだけで、お兄の匂いで満たされちゃう。",
  "まるで、お兄がワタシの中に広がるみたい。",
  "「すぅ……ふぅ……はぁ、はぁ……すぅ……ふぅ……」",
  "興奮した身体が酸素を求める。呼吸が早まり、何度も息を吸って……。",
  "その度に、お兄の匂いが私の中で広がって……更に興奮して……。",
  "マズい。お兄ちゃんスパイラルから抜け出せない。どんどん深みにはまっていく。",
  "身体が熱くて……滾るって、こういうこと言うのかな？　それとも……火照る？",
  "どっちにしても、この熱をなんとかしないことには眠れない。",
  "なんとか……しないと………………。",
  "%144;いやっ！",
  "ダメ！　それはダメ！　絶対ダメ！　すぐ隣で、お兄が寝てるんだから。",
  "バカなことをするわけには――",
  "………。",
  "寝てる……よね？　熟睡してるんだよね？",
  "「ね……ねぇ。お兄？」",
  "反応なし。",
  "「お兄ちゃーん？」",
  "反応なし。やっぱり無反応。",
  "「お兄ちゃんってば」",
  "心地よさそうな寝息を立ててる。完全に寝てる。気持ちよさそうに、スヤスヤと。",
  "お兄って、眠りが深くて全然起きないタイプだから……これなら、気付かれたりもしないかも。",
  "「いや。いやいや……ダメでしょ。なんかこう……人として？」",
  "それはわかってるのに……ワタシはゴクンと息を呑んだ。",
  "ダメだと自分に言い聞かせる度に……反発するみたいに鼓動が速まる。",
  "ますます身体が熱くなる。",
  "ワタシの意思を無視するみたいに……手が、身体に伸びる。",
  "「……いや、でも……」",
  "これ以上は、人としてあるべき道から外れるのではないか？",
  "いや、でもワタシは……すでにその道を外れてるんじゃないだろうか？",
  "だとしたら、今さら…………………。",
  "「はぁ、はぁ……はぁ……んんっ、ひっ、んっ、くぅ……んっ、んんんっ」",
  "「んふーっ、んふーっ……ふっ、ふっ……\\nんっ、んんん……っ！！」",
  "どうしても、自分を抑えることができず……ワタシは自分で自分を慰める。",
  "お兄のベッドの上で。すぐ隣で、お兄が寝てるのに。",
  "「（ぁぁ……なんだろ、これ。\\n凄い……とんでもない刺激……っ）」",
  "「（オナニーって、こんなだっけ？　こんなに、気持ちいいんだっけ？　頭も、身体も、こんなに痺れちゃうものだっけ？）」",
  "「ふぅー……ふぅー……んっ、んんん……っ！　んっ、んっ、んんーーーーっ」",
  "違う……。全然違う……。こんなに痺れたりしなかった。",
  "「（ぁぁぁ……すごい気持ちいい。こんなの、初めて……んんっ）」",
  "こんなところ、お兄に見られたら……取り返しがつかない。引かれるどころの話じゃないかもしれない。",
  "そう思ってるのに――",
  "「んふぅーっ……はっ、はぁはぁはぁはぁ……んっ、んっ……んーーーーーっ」",
  "「（なんで、なんで止められないのぉ……ぁぁ、手、止まらない……気持ちいいの、我慢できない……！）」",
  "快楽を貪るみたいに、ワタシは指を動かし続ける。",
  "頭がボーっとするくらいに、身体が熱い。",
  "火照りを解消しようとしているはずなのに……ますます熱くなる。",
  "「はぁ、はぁ、はぁぁぁぁ……んっ、声、出ちゃぅの、ダメ、がまっん、がまんん……っ！」",
  "「んぅっ、ぅーっ……くっ、ぅぅぅ……んんっ！　ふーっ、ふーっ、ふーっ」",
  "歯を食いしばるみたいにして、必死に声を押し殺す。",
  "起きないと思うけど……それでもやっぱり声は出さないようにしないと。",
  "こんなところ見られたら大変なことになる。ド変態だと思われる。",
  "だったら、そもそもお兄の隣でオナニーするなって思う。自分でもそう思ってるのにぃ……っ！",
  "「なんで……なんでぇぇ……はぁ……はぁ……\\nんっ、んんんんん……っ！」",
  "痺れっぱなしの身体の奥で、ワタシの意識が溶かされていく。",
  "こんなのダメ……と本気で思っていたのも、最初だけ。",
  "今のワタシを突き動かしているこれが……背徳感というものなんだろうか？",
  "お兄のベッドで。お兄の隣で。お兄を想いながら、オナニーしてる。",
  "おかしいことだと思いながらも……指が止まらない。止めることができない。",
  "「背徳感、気持ちいい……」",
  "「（うぁ、ドロドロになってる。こんなに、ドロドロになるなんて……ぁぁ……）」",
  "「（こんなに垂れてたら、パンツにシミが出来ちゃう……これ、わりとお気に入りだったのに……）」",
  "それでも、指を止められない。",
  "ワレメにそって上下に動く指が、何度も行ったり来たりを繰り返す。",
  "クチュクチュと水の音が響く。",
  "ベッドがギシギシと軋む。",
  "「ぁぁぁ……これじゃ、お兄が起きちゃっ、ぅぅぅんんっ」",
  "「（こんなところ見られたら……。いけないことなのに気持ちよくなっちゃうのは、なんでぇ？）」",
  "背徳感でブーストされた快感が、ワタシの身体を痺れさせる。",
  "「はぁ、はぁ、はぁ……んっ、んんん～～～～～……ッ！　ぷぁっ、はっ、はぁ、はぁ、はぁ、はぁ」",
  "荒くなった息遣いのまま、酸素を求めて空気を吸う。",
  "でも、それで落ち着くこともなくて……むしろ、お兄ちゃんスパイラルを加速させる。",
  "こんなの、落ち着けるわけない……。",
  "「（ぁぁぁ、バカになる……このままだとワタシ、オナニーのことしか考えられなく……というか、もうバカになってる）」",
  "「（このまま、寝るとか……無理だってば。こうなったらむしろ、一刻も早く……）」",
  "「はっ、くっ……んんっ……んっ、んふぅーっ、ふーっ、ふーっ……ふぅ……んんっ！」",
  "気持ちいい。凄く……凄く凄く気持ちいい。こんなに気持ちいいの初めてだよ。",
  "隣にいるお兄のこと考えながら……お兄の匂いを嗅いで。お兄の体温を感じて。",
  "このまま……お兄に抱きしめられるような状態のまま、気持ちよくなりたい。",
  "もっともっと、お兄ちゃんで気持ちよくなっちゃいたい。",
  "頭の中は、もうそれしか考えられなくて――",
  "「はぁ、はぁ……んっ、くっ……んんっ！　くぅぅ……ひっ、くっ……ぅぅんっ！」",
  "溶かされた理性が、おま●こから溢れ出たみたいに、ドロドロになってる……。",
  "こんなに濡れることがあるのかってくらい……濡れちゃってる。",
  "指も股間もベタベタで……でも、それくらい濡れてる方が、さらに気持ちよくって……。",
  "「んっ、んぁっ、んっ、んんん……んッッ！　ふっ、ふぅーっ、ふぅーっ……んんーーーンンッ！」",
  "お兄に気付かれないうちに、早く……早く……。",
  "身体の火照りが広がっていく。",
  "全身が熱くなって……頭がボーっとしてくるみたい。",
  "それでも……指は止まらない。",
  "むしろ、他のことを考えられない分、没頭してしまって……ひたすら、指で擦り続ける。",
  "「ん……んぅ……くっ、ひっ、んんーーーーー……っっ、んふぅーっ……んふぅーっ……んんンン……っ！」",
  "指全体で……優しく、丹念になぞり上げる。",
  "そのまま、一番大きな刺激のある……クリトリスを――",
  "「はぁ……はぁ……はぁ、はぁ、はぁ……\\nんンッ！　んぃぃぃぃ……ッッ」",
  "クリトリス……触ればすぐにわかるくらい、勃起してる。",
  "それを上から、グー……ッと押してみた。",
  "「～～～～～～……ッッ！」",
  "それほど強く押したわけじゃない。",
  "軽く押したはずなのに……とんでもない刺激が、全身に広がった。",
  "「ぷぁっ、はっ、はぁ……はぁ……はぁ……お兄、ちゃん……」",
  "すぐ隣で寝てるお兄のことを思うと、さらに気持ちよくなって……溢れ漏れる愛液の量はどんどん増える。",
  "「（もしかして……漏らしたとか思われる？　でも……ぁぁぁ……やっぱり、止められないってコレ）」",
  "クリトリスを押さえ、叩くようにして刺激を送る。",
  "優しく、トントンと……リズミカルに。",
  "そうする度に、電流でも流されたみたいな刺激が走って……でも、痛みとかじゃなく……とんでもなく気持ちよくて……。",
  "「はぁ、はぁ……お兄……お兄ちゃん……お兄ちゃん、お兄ちゃん、お兄ちゃん、お兄ちゃん……」",
  "叩くタイミングに合わせて、お兄ちゃんを呼ぶ。",
  "そうすることで……まるでお兄に触れられてるみたいな錯覚に陥る……。",
  "「（これヤバ……気持ちよすぎ……ぁぁぁ……お兄ちゃんオナニー、ヤバすぎ）」",
  "――くちゅくちゅくちゅくちゅ。",
  "ますます水音が激しくなっていく。",
  "それでも……やっぱり指が止まらない。ワタシのブレーキ、壊れちゃってる。",
  "「お兄、お兄……はぁ、はぁぁ……お兄ちゃんお兄ちゃんお兄ちゃん」",
  "痺れすぎておかしくなったのかな？　身体がフワフワ浮いてるみたい。",
  "でも……ぁぁ……そろそろ、イけそう……かも。",
  "「はぁ……はぁ……んっ、んんぅぅ……んんんっ！　んぁ、はっ、はぁ、はぁ、はぁ、はぁ」",
  "一心不乱に指を動かして、濡れたクリトリスを弄り続ける。",
  "ほんの少しだけ……微かに残った理性が、自分を責める。",
  "「（こんな風にお兄ちゃんオナニーするなんて……ヘンタイ過ぎる、キショ過ぎる）」",
  "「（それがわかってるのに、なんでワタシのここ、こんなにグチュグチュなっちゃうんだろぉ）」",
  "でも……理性が行動を阻むことはない。",
  "指の勢いは一切衰えることなく、クリトリスに振動を送り続ける。",
  "「ひっ、くっ……んっ、んんーーっ……ぱっ、はぁはぁはぁはぁ……んンンッ」",
  "あまりの気持ちよさに……意識が飛んじゃいそう、かもっ。",
  "クリトリスの刺激が電流になって、身体中を駆け巡った。",
  "「お兄ちゃん……お兄ちゃん……ワタシ、イく……お兄ちゃんで、イく……イっちゃぅ」",
  "小さく宣言をした時――ギシリとベッドが軋んだ。",
  "「……んんっ」",
  "「――ッ！？」",
  "ワタシじゃなくて、お兄だ。",
  "お兄の身体が動いた。",
  "まさか起きた！？　ちょっ！　このタイミングで！？　流石に、宣言するのはやり過ぎたかも……っ！",
  "心臓が大きく跳ねて、指が止まる。気付いた？　気付かれた？　でも、でも――",
  "「（このタイミングは、ダメ……無理ぃぃ……っっ）」",
  "絶頂を我慢しようと、クリを叩くのを止めて、そのままグーッと押さえ込んだ。",
  "だが、今までとは別の意味で鼓動が加速して、刺激が身体中に広がっていく。そして――",
  "叩くのとは別の、新たな刺激を与えてしまったことが決め手になってしまったみたいに……。",
  "「（あっ、ダメ、くる、きちゃう……止まんないっ……）」",
  "「ひっ、くるっ……ぅっ、ぁっ、ぁっ、ぁっぁっぁっ、んん……ダメ……っ！」",
  "「（やっ、嫌だっ、ダメ……今はっダメっ、あっ、あっ、あっ……ダメダメダメ……ダメなのにぃぃ）」",
  "「～～～～～～……ッッ」",
  "気持ちいいのが限界に達して、ワタシの身体がガクガクと震える。",
  "それでも必死に、なんとか声だけは押し殺した。",
  "とにかく、お兄にはバレたくない一心で。",
  "み、見られた？　見られちゃった？　ワタシの、とんでもない姿……。",
  "自分の痴態を隠すことも忘れて、お兄の反応を窺った。",
  "呼吸を止めて、まばたきもせず、指と股間を濡らしたまま……ワタシはベッドの上で硬直する。",
  "ドクン……ドクン……と、心臓の音がうるさい。",
  "この鼓動が、お兄に聞こえてしまいやしないかとヒヤヒヤする。",
  "「んっ、んん……」",
  "「すぅ……すぅ……すぅ……すぅ……」",
  "「………。はぁぁぁぁ……」",
  "聞こえてきた寝息に、思わず安堵の息が漏れる。",
  "起きてない……んだよね。落ち着いた寝息だし。",
  "起きたけど、一瞬で察知して見ない振りをしてる……ってわけでも、ない……よね？",
  "お兄に、そんな器用な真似ができるとは思わない……というか、見られてないことを本気で祈る。",
  "「………」",
  "とりあえず見られてない。誤魔化せた……はず。",
  "もし、こんな姿を見られてたら……死ぬしかない。腹を切るしかない。",
  "「ぅー……アホしたぁ。最悪だぁ……マジ最悪……」",
  "頭が冷えて……身体の熱が治まって……落ち着きを取り戻した瞬間、死にたくなった。",
  "濡れた指の感覚を思い出すだけで……心が鬱になりそう。",
  "堰を切ったみたいに、お兄ちゃんオナニーの後悔が一気に押し寄せてくる。",
  "激しい自己嫌悪と共に、ワタシの胸を強く締め付けた。",
  "でも、この言葉を外に出すわけにはいかない。口に出して、楽になることは許されない。",
  "決して外に出せない気持ちが、胸を満たして、溢れて――",
  "「もう嫌だ……ワタシ、何してるんだろ」",
  "ワタシがこんなことしてるって知ったら……お兄はどんな反応をするんだろ？",
  "やっぱ、普通に“キモい”とかかな？　多分、避けられることになるんだろうな。",
  "もしワタシがいなくなっても、迎えに来てくれることはなくなるのかな？",
  "そりゃ……この歳になったらお兄と手を繋ぐなんてこと、そもそもないんだけど。",
  "「なんかもう……死にたくなってきた」",
  "「明日の朝どんな顔してお兄と会えばいいわけ……？」",
  "ぎゅぅぅ……っと締め付ける苦しみに悶える。",
  "恋愛は苦しいって言うこともあるけど……一般的なソレとは違うよね、ワタシの場合。",
  "伝えたいけど、伝えられなくて。",
  "せめて構って欲しくて。気を引きたくて、反抗的な態度を取ったりして。",
  "結局、最後は自己嫌悪。",
  "「………。とりあえず着替えよう」",
  "ベッドを下りると、スプリングがきしんだ。",
  "とはいえ、これだけ熟睡してるんだから。今さらこの程度で、お兄が起きるわけがない。",
  "「着替えてる最中に、また死にたくなるんだろうな……はぁぁ……」",
  "ため息を漏らしつつ……ワタシは、自分の部屋に戻った。",
  "………",
  "……",
  "…",
  "ドアが閉まる音がして、部屋の中が静かになる。",
  "暫くしてから……俺は身体を起こした。",
  "「………」",
  "呆然としながら、つい先ほどまで天音が寝ていたスペースを見る。",
  "なにか……天音が怪しげな声を出していた。",
  "いや、怪しげな声というか……。",
  "「明らかに喘いでたよな……アイツ」",
  "「アレって、オナニー……？」",
  "先ほどまで天音が寝ていたスペースを見つめながら……呟きを漏らした。",
  "問いかけに対する返事はない。それでも……確信はあった。",
  "天音は今、オナニーをしていた！",
  "俺の隣で！　オナニーに没頭していた！",
  "「（なにしてんだ、アイツ）」",
  "そんな冷静な声が、頭の中に響いた。",
  "と同時に――",
  "「（女の子でも、本当にオナニーするのか）」",
  "と、意味不明な感想が浮かぶ。",
  "だって、どういう反応をすればいいんだよ、これっ！",
  "そりゃ天音だって、いつまでも子供じゃない。",
  "オナニーに限らず、そういうことがあるだろうけど……っ！",
  "いや、そうだな。落ち着いて考えよう。",
  "驚きはしたが、たかだかオナニーじゃないか。",
  "オナニーなら俺だってする。ネットを見れば、女の子だってオナニーするって記事は沢山ある。",
  "それ自体は、まあ……普通の範疇だろう。気にしなくてもいいと思う。そう、気にする必要はない。",
  "ここは見なかったふりをするのが一番だ。",
  "もし、俺が家族にオナニーを見られたとしたら……下手に触れず、スルーしてもらうのがいい。",
  "「武士の情けだ。俺も胸の中にしまっておく。それが一番いい」",
  "そう思った。",
  "実際、そうするつもりだが……胸に仕舞い切れない問題が、１つあった。",
  "喘いでいた天音が漏らした言葉だ。",
  "「はぁ、はぁ……お兄……お兄ちゃん……お兄ちゃん、お兄ちゃん、お兄ちゃん、お兄ちゃん……」",
  "「お兄、お兄……はぁ、はぁぁ……お兄ちゃんお兄ちゃんお兄ちゃん」",
  "「お兄ちゃん……お兄ちゃん……ワタシ、イく……お兄ちゃんで、イく……イっちゃぅ」",
  "アレ、聞き間違い……ではないよな。",
  "一回だけならまだしも。あれだけ繰り返されて、聞き間違いであるわけがない。",
  "「お兄ちゃん……って……言ってた……よな？」",
  "「……天音は……」",
  "「やっば。ベッドが汚れてないか確認しとか、な、ぃ……と？」",
  "「え？」",
  "「……ん？」",
  "「………」",
  "「んん？」",
  "「んー……」",
  "「ん゛ん゛ん゛ん゛ん゛ん゛ーーーーっ！」",
  "「何してんの！？　お兄何してんの！？\\n　なんで起きてんのぉ！？」",
  "「なんでって……いや、その……」",
  "「ふと目が覚めたら隣で寝てたはずの天音がいなくてどうしたんだろうと心配になってたところでお前が戻ってきたところだよ」",
  "「嘘だ嘘だ！　絶対嘘だぁ！　なんか滅茶苦茶早口だし！」",
  "「まっ、まさか……全部、見てた……とか？」",
  "「いや。俺はつい今しがた起きたところで何も見てない――」",
  "「質問に疑問を抱くことなく即答する時点で、何かを見たって言ってるようなもんじゃん！」",
  "「お兄の覗き魔！　ヘンタイっ！　シスコンっ！」",
  "「はあっ！？　別に覗いたわけではないし！　お前が勝手に――大体！　ヘンタイとか言うなら、お前の方がよっぽど！」",
  "「やっぱ見たんじゃんっ！」",
  "「――ぁっ」",
  "売り言葉に買い言葉。",
  "つい……いつものノリで、反論をしてしまった。",
  "流石に、今の言葉は誤魔化しきれない。",
  "「……だって……」",
  "「だってしょうがないだろ！　むしろ俺はお前を責めたいよっ」",
  "「そういうことするなとか、俺が言える立場じゃないけどさ！　せめて、時と場所を選ぶくらいのことはっ！」",
  "「隣でゴソゴソ、ギシギシさせて。一緒に寝てる俺が起きないと思ったのか！？」",
  "「それはっ！　そのっ！　あのっ！　ちょっ、ちょっとお腹が痛くて……腰の調子も悪くって……」",
  "「………」",
  "「～～～～～～っ、あーしましたよ！　オナニーしました。お兄ちゃんでオナニーしましたけど！？　それがなにかっ！」",
  "「お兄だってオナニーくらいするくせに！　今はアレでも、ちょっと前までしてたでしょ？」",
  "「どうせワタシのパンツをおかずに、オナニーしてたくせに！」",
  "%144;「したことねえよ！」",
  "「落ち着け！　責めてるわけじゃないんだから！」",
  "「だって！　………………。い、いつから？　いつから起きてたの？」",
  "「ぁー……いつかは、よくわからんけど。\\n寝てたら、『お兄ちゃん』って呼ばれてる気がして」",
  "「それで……目を開けたら、妹が一心不乱に、こう……熱い吐息を漏らしておられたので……」",
  "「～～～～～～ッッ」",
  "「俺だって気付かない振りして寝直そうと思ったんだよ！」",
  "「けど……あの状況で眠れないだろ？　だからせめて、寝息でそれとなく中断を求めたんだけど……っ」",
  "「それイく直前じゃん！　その状況で止まれるわけがないと言うか――」",
  "「マジで見られたんだ……ワタシが……オナニーしてるの……」",
  "「いや、まあ、その……なんだ。一応訂正すると“見て”はない」",
  "「背中向けてたし。目も閉じてたし」",
  "「でも耳はそのままでしょ？　つまり、全部聞いてたってことに――」",
  "「………」",
  "「～～～ッッ」",
  "「ッ！？」",
  "勢いよく扉を閉めた天音。",
  "そして壁越しに、隣の部屋から聞こえるドタドタと慌てる音。",
  "どうしたものか……。",
  "「このまま声もかけずにいると……明日が気まずくなるよな」",
  "「なんとか少しでもマシにしておきたいけど……なんて声をかければいいんだよ、これ……」",
  "「………」",
  "「いや、けど。このままには出来ないだろ」",
  "多分――というか絶対に、天音が戻ってくることはない。",
  "逃げ込んだ部屋が、天岩戸と化すことは想像するに難くない。",
  "「俺の方から行くしかないか……気は重いけど」",
  "これを放置すると、更に難しい状況になりそうだしなぁ……。",
  "重い足を引きずるみたいにして、俺は部屋を出た。",
  "そして、天音の部屋の扉をノックする。",
  "「天音」",
  "固く閉ざされたドア。声をかけても反応はない。",
  "これで素直に出て来るようなら……そもそも、部屋に逃げ込んだりはしないだろう。",
  "「返事とかしなくてもいいから、とりあえず聞いてくれ」",
  "「さっきのことだけど……夜中に起きたせいで寝ぼけてる」",
  "「だから、何が起きたのか全然覚えてないというか、夢と見間違えたような気もする」",
  "「だから、だから、あー……」",
  "「俺は部屋に戻って寝る。おやすみ」",
  "返事どころか反応もないが、仕方ない。",
  "一方的に告げて、俺は自分の部屋に戻った。",
  "「……こういう場合の正解がわからん。そもそも正解があるのか？」",
  "ネットで検索でもしようとして……やっぱりやめた。",
  "俺はスマホを放り出して、ベッドに倒れ込む。",
  "身近な家族。共働きの両親で、俺が面倒を見なければいけないこともあった。",
  "そんな妹を煩わしいと思ったことが無いと言えば、嘘になる。",
  "でも……たとえ煩わしくても、俺の家族で……守るべき妹で……。",
  "そんな妹の“女”の部分を目の当たりにしたことには……とんでもない衝撃だった。",
  "「まあ……うん。天音も、普通の女の子なんだよな」",
  "「いや。普通の女の子は、添い寝してる状況でオナニーしたりしないか」",
  "……勃たない身体でよかったと、心底思った。",
  "妹で興奮することはない。そう思うけど。",
  "もし、万が一にも興奮を覚えてしまったら……。",
  "自分の中のモラルがぶっ壊れてしまったら……。",
  "それは、想像するだけでも、何故だかとても後ろめたい気がした。",
  "「………」",
  "事故でオナニーを見ただけなら……お互い、無かったことにして。",
  "いつも通りに過ごせばいいだけのようにも思うけど、",
  "天音の場合、“何を思って”オナニーしていたのか……。",
  "ただ、近くにいたから口にしただけなのか。それとも……。",
  "「………」",
  "「あーっ！　あ゛ーーっ！　も゛う゛や゛だ゛ーーーー！」",
  "枕に顔をうずめて叫ぶ。",
  "見られた！　聞かれた！　気付かれた！　お兄ちゃんでオナニーしてるの、バレちゃったよ！",
  "なんで我慢できなかったんだろ！　ああなる危険性は、十分わかってたはずなのに！",
  "「あ゛ーーーーっ！　なにが背徳感だ！　バカかっ、ワタシは！」",
  "ジタバタ暴れる。",
  "辛い……辛すぎる。まるでチーズみたいにゴリゴリメンタル削られてる。",
  "でも最早どうしようもない。",
  "「こんなつもりじゃなかったのに」",
  "とは言え、全部自分のせいだから……どうしようもないっ。",
  "流石に……いくらお兄が鈍くても、今回のは……マズい。",
  "「マズいどころの話じゃない。こんなの誤魔化しようもないよ……」",
  "羞恥心。罪悪感。悔恨。",
  "色んな感情が混ざり合って……人生イチ、激しい自己嫌悪。",
  "再びジタバタ暴れる。",
  "後悔してる。自分のことが嫌になる。",
  "伝えるつもりなんてなかったのに。",
  "口にしちゃいけないことだったのに。",
  "絶対に気付かれちゃいけないことだったのに。",
  "家族に恋愛感情を抱くとか……お兄だってキモいと思うに決まってる。",
  "でも……。",
  "お兄はなんだかんだ優しいから。ハッキリと拒絶しないような気もする。",
  "少しでもワタシが傷つかないようにって……きっと、色々悩んでくれる。それで……。",
  "もしかしたら、万が一の可能性もあるんじゃないかって夢を見て……諦めきれなくて。",
  "「卑怯だ……ワタシ」",
  "結局、子供の頃から何も成長してない。",
  "嫌いたい、嫌われたいって言うのも……結局、口だけ。",
  "多分、構ってもらいたいだけなんだ。",
  "「でも……むしろ今回のことで、今度こそお兄に嫌われたかも」",
  "「……それなら、それで……」",
  "「………」",
  "「嫌われた、かも……」",
  "「嫌われちゃったかもぉぉ……」",
  "望みが叶って喜べばいいのか、好きな人に嫌われて悲しめばいいのか。",
  "頭の中も胸の中もぐっちゃぐちゃで、もう自分でもわけがわからなくて。",
  "苦しさだけが増していく……。",
  "「こんなの嫌だ。誰か助けて……」",
  "「もういっそワタシと代わってよぉ」",
  "目を閉じて……小さく呟く。",
  "「（だったら――）」",
  "「……ん？」",
  "突然、頭の中で声が響いた。",
  "「（だったら、私が代わってあげようか？）」",
  "「――っ！？」",
  "その瞬間――ワタシは、記憶の中の異世界に落ちていた。",
  "「ねえ、アリオン。賛同者も増えたし、そろそろ具体的な方法を考えた方がいいんじゃないの？」",
  "「なにがだ？」",
  "「だから。争いを止める方法だよ」",
  "――魔王を目指す。それと同時に、密かに仲間を募っていく。",
  "探してみれば、争いを厭う者は決して少なくなかった。",
  "抗戦の雰囲気を前に、講和への声を上げることが出来なかっただけなんだろう。",
  "なにより、担ぐ神輿のない個人が声を上げても……多分、意味はなかったから。",
  "でもアリオンが現れた。",
  "放蕩息子を止め、魔王となるべく動き出したアリオンの元に、少しずつでも人は集まっていた。",
  "「まあ、私やアリオンには思いつかなくても、スレイならなんとかしてくれるだろうけど」",
  "「………。どうだろうな」",
  "「スレイが優秀なのは否定しないが……アイツは甘いというか、優しいからな」",
  "「そんなのは、アリオンだって一緒だと思うけど」",
  "「だが……そうだな。争いを止める方法について、ヴィズには話しておくべきか」",
  "「え？　なに？　何か思いついてるの？」",
  "「スレイに任せっきりにするわけにもいかないからな。ずっと考えていた」",
  "「凄いね！　どんな作戦？」",
  "「今の状況は……魔族と人族、それぞれが憎しみあっている」",
  "「まずはその状況を変える必要がある。憎しみを“集団”ではなく“個人”に集中させる」",
  "「そんなこと、できるの？」",
  "「俺が前線で力を振るえば、人族の間に悪名を轟かせるのは難しくないはずだ」",
  "「今まで魔族全体に向けられていた恐怖や憎しみを、全て俺への恐怖や憎しみで上書きする」",
  "「さらに徹底抗戦を唱えて、争いを激化させる。国内でも、厭戦派からは憎しみを向けられるだろう」",
  "「そうやって、争いの責任は全て俺にあると思わせる」",
  "「――え？　ちょっと……ちょっと待って。何、言ってるの？」",
  "「そして最後に、全ての責任を背負ったまま、俺が討たれる」",
  "「人族に討たれる方がいいと思うが……状況次第だな。配下の者から吊るされるのも一つの手だろうな」",
  "「だから待って！　そんな――アリオンが死んで、それが何になるの？」",
  "「激化する争いの中で間違いなく厭戦派の勢いが増して、講和を求める声が強くなる」",
  "「そんな中で、最強と言われる魔王が討死。講和を望む新たな指導者を打ち立てる」",
  "「そうすれば、根本から国が変わったと思わせられる」",
  "「それって……全ての責任をアリオンに被せるって……こと？」",
  "「争いをいたずらに長引かせ、多くの民を死なせたのは全て俺の責任にすればいい」",
  "「このまま争えば、行きつく先には破滅しかない。それだけは阻止したい」",
  "「そんな方法を取らなくても、スレイなら……スレイなら、もっといい作戦を立ててくれるよ」",
  "「スレイだって、これくらいのことは思いついているはずだ。だが……優しいからな、アイツは」",
  "「他の方法を見つけられないくらい、泥沼に嵌ってるんだよ、この国は」",
  "「で、でも……アリオンが死ぬだけで、本当に全部終わる？　アリオンが死んだら、混乱するだけかもしれないし」",
  "「スレイがいる。スレイなら、講和をまとめることができるさ。それだけの能力がある」",
  "「人族の狙いは元々、この地に眠る金属や鉱石だった。その資源を賠償金の代わりにする」",
  "「相手に有利な条件を提示すれば断ることはないだろう。不平等な条約を結ぶことにはなるが……滅ぶよりはマシだ」",
  "「争いは終わる。終わらせる。それが、俺の責任だ」",
  "「責任……って？」",
  "「もっと早く魔王を目指していたら違ったかもしれない。被害をもっと抑えることができたかもしれない」",
  "「それが出来る立場にあった。だが俺は、ずっと逃げてたんだよ。だから放蕩息子なんて呼ばれていた」",
  "「俺はその責任を取らなきゃいけないんだ」",
  "「でも、そんなの……、そんなのは……」",
  "「………」",
  "「アリオンは本当にそれでいいの？」",
  "「争いを終わらせることは、俺が望んだ未来だ」",
  "「そこに自分がいないとしても？」",
  "「………」",
  "「さっきも言った通り、これは俺の責任だ」",
  "「全てを終わらせるために、俺が最後の魔王になる」",
  "「最後の、魔王……？」",
  "「諸悪の根源として魔王が死ぬ。そして、国は生まれ変わる」",
  "「となれば、この国から“魔王”を思わせるようなものは排除されるだろう。勿論その肩書きもな」",
  "「それは、でも……おかしくない？」",
  "「アリオンが命がけで争いを終わらせたのに……みんなから憎まれたままなんて」",
  "「死んだ後でどういう扱いを受けても気にならない。なんせ、死んでるんだからな」",
  "「本来なら、残される者の心配とかも必要かもしれないが……幸い、俺には妻も子供もいない」",
  "「争いを終わらせられること。それが叶えられるなら、悔いはない」",
  "「アリオンに悔いはないとしても……周りは……」",
  "「ほら。魔王になったら世継ぎを、って話になるんじゃないの？」",
  "「なんとか誤魔化し、逃げるしかないだろうな」",
  "「俺は“最悪の魔王”となって、悪名を轟かせ、全部背負って行くんだ」",
  "「なのに、俺に嫡子なんていたら、根本から崩れる」",
  "「強大な力を受け継いでいるかもしれないと希望を抱き、争いを継続させようとする者も出てくるだろう」",
  "「それだけはできない。絶対に」",
  "「だから俺は子供を作らない、絶対に。幸せにできないとわかっていて誰かを愛するつもりもない」",
  "「もう決めたことだ。だから……」",
  "「悪いな、ヴィズ」",
  "「………」",
  "「なんで謝るわけ。私、何も言ってないじゃん」",
  "「一人で勝手に決めて申し訳ないと思ってる」",
  "「だが、他に方法はない」",
  "「そう……」",
  "「………」",
  "「……あ～あ。残念だったね、アリオン」",
  "「魔王になったらモテて、エッチなこともし放題だったのにさ」",
  "「逆に、そういうことをしちゃダメだなんて。もったいなーい」",
  "「そうだな。それは惜しいが……諦めるしかないだろうな」",
  "「抗戦派の勢いを削ぐこともそうだが……自分の命が惜しいなんて思うようになっても困るしな」",
  "「ヴィズの言う通り、色気のない生活を送ることになりそうだ」",
  "「……しょうがない。しょうがないから、私が付き合ってあげるよ」",
  "「ヴィズ？」",
  "「アリオンが魔王になって悪名を轟かせたとしても、一人で全てを背負うのは無理でしょ」",
  "「いくらなんでも、魔王一人で徹底抗戦してたなんていうのは説得力に欠ける。バカな私でもそれくらいはわかる」",
  "「だからさ、魔王に賛成する主戦派が必要でしょ？　その筆頭が魔王の信奉者、吸血鬼ヴィズ」",
  "「ちょっと待て！　それはっ」",
  "「アリオンが責任を取るなら、私だって責任を取る」",
  "「夢への第一歩は、私が踏み出させたって言ってたよね？」",
  "「だから責任を取って最後まで付き合う。私が一緒に背負ってあげる、それが私の責任だから」",
  "「………」",
  "「私はさ、アリオンの夢が好きなんだよ。そんな日が来るといいなって、私も夢を見てたんだ」",
  "「アリオンと出会わなかったら多分、こんな夢を見ることもなく、ずっと前に死んでたと思う」",
  "「だから……せめて、最後まで付き合わせてよ」",
  "「………。すまない……」",
  "「だから、これは私の責任なんだって」",
  "「それにアリオンも、実はちょっと怖いとか寂しいとか思ってるんでしょ？　正直に言ってみなよ」",
  "「そうだな。俺だって死にたいわけじゃない。途中で怖くなって、逃げ出してしまわないかって不安もある」",
  "「なら、余計に私がいないとね。中途半端なところで逃げ出さないように」",
  "「ありがとう……ヴィズ」",
  "「うん。あっ、でも――」",
  "「多分、この話をしたらスレイ怒るよ？　『私にお前を貶めろと言うのか！』とか言って激怒しそう」",
  "「あー……言いそうだな」",
  "「スレイはアリオンが一人で説得してね。私、スレイに怒られるの嫌だし」",
  "「俺だって嫌だ。出来れば説明する時には一緒にいて欲しいんだが」",
  "「嫌だよ。それは私の責任じゃないもーん」",
  "「アリオン！　どこだ、アリオン……！」",
  "「スレイ？　もしかして……アリオンの考えに、気付かれた？」",
  "「いや。どうかな」",
  "「慌ててはいるが、怒っているのとは違うように思うが……」",
  "「アリオン！　ここにいたのかっ」",
  "「なんだ？　どうした？」",
  "「魔王が……お前の父が、討たれた」",
  "「――ッッ！？」",
  "「間違いないのかっ」",
  "「ああ。複数の報告が上がっている。まず間違いない」",
  "「………」",
  "「アリオン……」",
  "「わかってる」",
  "「俺が魔王になって、この争いを終わらせる」",
  "「そうやってアリオンは、自分の責任とか言って全部背負って行っちゃった」",
  "「コッチの気持ちは置いてけぼりで。ひどい男だ。本当に」",
  "「あらかじめ牽制してきたところなんかが、特に」",
  "「でも……それでもアリオンのことが好きなまま。嫌いになることもできなくて……」",
  "この記憶って……え？　待って。これ、まさか……。",
  "ワタシとヴィズが同じなのは“好き”ってところじゃなくて……。",
  "“好き”を伝えられないところ……？",
  "「（やっとわかってくれた？）」",
  "「（辛いんでしょう？　苦しいんでしょう？　だったら――）」",
  "「私が代わってあげようか？」"
]
