[
  "「ん、んちゅ、ちゅ……ちゅる……んぷ……」",
  "「んふぅ、はぁ……もっと、舌、出してください。絡めて……」",
  "「んれろ、んちゅ、ちゅぷ、れろぉ、ちゅぴ、んぷ、んぷ、んはぁ……んれろ……」",
  "部屋に入るなり、オリエと舌も身体も絡まっていた。",
  "ぎゅっと抱きしめ、ときどき不器用に歯を当てながらも、止められない。",
  "「んぷ、んれろ――んん、んぢゅ。ぢゅぷ……んぷはぁ……」",
  "「なんか、オリエからキスされるの、ゾクゾクする……」",
  "「ん……私も、ぞりぞりと、舌で撫でられるの……ドキドキします……」",
  "「キスは……動画じゃ全然わかんなかったから、うまくできてないかも……」",
  "「キスは……文字で勉強した方が、為になると思います……」",
  "「そうなんだ……ていうか、オリエもそういう勉強してるんだ」",
  "「…………私は、そういう女です」",
  "喜んで欲しいからか、自分がしたいからか、はたまたその両方か。",
  "わからない。多分全部混じってる。だって、俺もエロいこと勉強するときは同じだから。",
  "正確に知ることよりも、もっと彼女に触れたくて胸に手を伸ばす。",
  "「あ……ん、はぁ……んっ」",
  "「胸……水着越しだと不思議な感じがする……」",
  "「ん……そう、ですね……私も、下着とは違って……んぅ……」",
  "「薄布一枚だって感じがして、とても落ちつきません……」",
  "「だよな……ちょっと触っただけで、乳首こぼれそう……」",
  "「……ん、はぁ……それは、貴方がいっぱい触れてるから……です」",
  "ブラと違って、隙間ができやすいというか、手が簡単に内側へと滑り込む。",
  "脇腹を触って撫でながら、あばらを経由して、滑り込ませるように水着の内側へ。",
  "「あ……んっ、はぁ、ああっ……」",
  "「水着……苦しくない？」",
  "「ん、はい……少し窮屈ですけど……それも、刺激になって……はぁっ」",
  "揉みながら、親指の腹で乳首を擦ると身悶えた。",
  "反応してくれるのが嬉しくて、もっともっとしたくなる。",
  "今度はお尻に手を伸ばし、そのまま隙間に手を這わせていく。",
  "「はぁ……お尻なんて触って、楽しいですか？」",
  "「触れてるだけで嬉しいってヤツ……あと、水着の彼女にいたずらしてる感じが興奮する」",
  "「ん……もぉ、ばか……あ、はぁ、んんっ」",
  "「？　痛かった？」",
  "「いえ、水着が引っ張られて……敏感なところに、擦れて……っ」",
  "「…………」",
  "そうか、尻に手を突っ込んでるから、前が引っ張られてクリトリスが……。",
  "気付いた瞬間には、水着を掴んでいた。",
  "「あ、こら……引っ張っちゃ――あ、ああっ」",
  "「エロマンガとかで見るけど、これって、気持ちいいの？」",
  "「わ、わかり、ません……んん、食い込んで……はぁ、あ、ああっ……」",
  "「でも、胸と、一緒で……んん、スイッチ入ってると……ダメ、です……んっ」",
  "「……そうなんだ」",
  "続けると、徐々にオリエの腰が逃げていく。",
  "クリトリスへの刺激を少なくしようとしてるんだろうけど……逆効果だ。",
  "「そうしてると、もっとして欲しそうに腰を突き出してるように見える」",
  "「あ、ああ――んん、そんなことっ、やぁ……ダメ、んん、水着じゃなくて、ちゃんと手でっ……」",
  "「……ごめん、これでもっと気持ち良くなってるところみたい」",
  "「はぁ――ん、また、そうやって、調子に乗って――んん、あ、ああっ」",
  "「だめ、だめ……んん、これ、ぐりぐり、あ、んはぁ……ああっ」",
  "ぐちゅぐちゅ……ぬぢゅ、ぐちゅ……。",
  "すげぇ、これだけでめちゃくちゃエロい音がしてる。",
  "「や、はぁ……あ、ああっ、だめ……このままじゃ、私――」",
  "「――いいぞオリエ、このままイッて」",
  "「あ――んんっ、耳、囁いちゃ――あ、はぁ、だめ、だめっ、速く、し、ない、でっ」",
  "ひくひく、ひくひくっ――と身体が小刻みに跳ねる。",
  "その姿を見てるだけで、ち●こが痛いほど勃起していた。",
  "このままならもう少しで……。",
  "「……だめって、言ってる」",
  "水着を動かしていた手を掴まれる。",
  "思ったより強いそのチカラに戸惑っていると、そのままベッドに押し倒された。",
  "「言うこと聞かない悪い子にはお仕置き」",
  "「…………っ」",
  "ゾクゾクと、背中を悪寒にも似たものが走り抜けていく。",
  "ニヤリと笑ったその顔、裏筋に押し付けられた股間の温かさ、水着の布地の独特な感触。",
  "全部が全部、興奮の種だった。",
  "それを芽吹かせるように、オリエがゆっくりと腰を動かし始める。",
  "「ん、はぁ……はぁ……これ、わかりますか？」",
  "「あぁ、うん……スマタだろ？」",
  "「やっぱり知ってるんですね……はぁ、ん……んぅっ、男の子、だから？」",
  "「それとも、貴方が……こういうのに特別興味があるの？」",
  "「……セックスに興味あれば、自然と知る感じ……かな」",
  "「……じゃあ、本当はローションとかを使って、ヌルヌルさせてからするのも知ってますよね」",
  "「でも、今日はそういうのはナシ……んっ」",
  "一際大きくオリエの身体が跳ねる。",
  "敏感な場所に擦れたのか……それとも、股間を擦りつけてるだけで気持ちいいのか。",
  "判断できないまま、ただただ揺れる身体をじっと見つめる。",
  "おもわずそのたわわに揺れる胸に手を伸ばし――",
  "「いけません」",
  "「……？」",
  "手首を掴まれ、そのまま押さえ付けられる。",
  "「ん……今夜は、色々と思い知らせますから覚悟すること」",
  "「怒ってるのか？」",
  "「怒ってて欲しいですか？」",
  "「…………っ」",
  "腕を掴んだまま、ぐにぐにと腰を動かしてくるオリエ。",
  "「う――ああ、これ、水着が擦れて……」",
  "「ふふ、大きく動くのが好きみたいですね……反応が違います」",
  "「こうして、根元から……先っぽに向かって、ゆっくり……押し付けるようにして……」",
  "「わ、わざわざ言わなくていいからっ」",
  "「さっき、ダメって言ったのに聞かなかったのは誰ですか？　私も、[と]止めませんよ」",
  "「う……」",
  "反論できなかった。さきほど、感じてる姿を見るのが好きだと、無理やりイかせようとしたのは俺だ。",
  "その仕返し、なのだろうか。",
  "「ん、はぁ……はぁ、んんっ、おち●ちん、ビクビク……してますね」",
  "「これ、意外と気持ち良くてさ……ぅっ」",
  "「ん、いつでも出していいですよ。気持ちいいでしょう？」",
  "「ああ……でも、オリエの中に挿れたい」",
  "思わず手を股間に伸ばそうとするが――",
  "――ぐっと、また押さえ付けられた。",
  "「だぁーめ。おち●ちん挿れたかったら、手を使わずに、んん、挿れてください」",
  "「え……」",
  "「方法は問いません。んん、腰を動かしても、お願いして私をその気にさせても、なんでもいいです」",
  "「でも、手だけは使っちゃダメです。手を使ったら……ゴムをつけます」",
  "「今日の生えっちはお預けです」",
  "「…………っ」",
  "そういえば、初めてしたときに俺が買ったゴム、半分オリエにあげたんだっけ。",
  "どこにあるのかわからないけど、きっとオリエのことだから準備はしてるはず。",
  "「でも、手を使わずに挿れられたら……そのまま、中に出していいですよ」",
  "「っ！？」",
  "――びくびくびくっ！",
  "気付いたら、ち●こを震わせながら股間に擦りつけていた。",
  "「ふふ、もうすっかり、その気ですね」",
  "「でも、ダメです……それ以外じゃ挿入はナシ」",
  "「嫉妬していじけていた罰として、ずっとこれで[だ,1]射精してもらいます」",
  "「……っ。そういうやりかた、動画で勉強してるのか……？」",
  "「……いえ？　こんなの、見たことありませんよ……んん、見たのは数本、だけ、ですから」",
  "「でも、反応が……すごくいいですよ？」",
  "「（マジか……俺の反応を見て、アドリブでやってるのかよ……）」",
  "もうその事実だけで興奮しっぱなしだった。ち●こが硬い。勃起する。擦れてる場所にブチ込みたい。",
  "けれど、布一枚で隔たれてる。ひとつになれない。",
  "それはオリエも一緒で。",
  "「はぁ……あ、あはぁ、んんっ、腰、動かし始めて……」",
  "「こんなの……焦らされたら、頭変になるっ、\\nオリエのおま●こ、ぐちょぐちょ、なのに……っ」",
  "「はい、その通りです。もう、いつでも受け入れられます。自分でも熱くなってるってわかって……あ、んっ」",
  "「この、ぐいぐい、押し上げてくるおち●ちんを、お迎えしたいと……ひくひくしてます」",
  "「やめ……それ以上、言うなっ。出る」",
  "「出していいですよ。ほら、ほら、ほら……」",
  "「精液出した方が、にゅるにゅるして、うっかり入るかもしれませんよ？」",
  "その微笑みを見て確信する。オリエは本気だ。絶対に、このままさせる気はない。",
  "そうわかったところで、こみ上げてくる射精感は止められない。",
  "挿れたい、挿れたい、挿れたい、挿れたい――オリエに、早く、挿れたいっ！",
  "「く――こんなの、無理、だろ……っ！」",
  "「あ、ビクビクしてますね、おち●ちん、大っきくなって……ん、すごい、押し上げてきてます」",
  "「……く、このっ」",
  "射精感を無理やり押さえ込みつつ、なんとか腰を動かす。",
  "オリエはそんな俺をじっと見つめ、腰を押し付けて動いてきて……。",
  "「んっ……このまま頑張れば、おち●ぽ、挿入っちゃうかもしれませんね」",
  "「――――っ、やめ、ちょ……」",
  "「そんなに、私のおま●こに、おち●ぽ挿れたいですか？」",
  "「ほらほら、頑張ってください、もう少しですよ、あ、んぅ、ほら、ほらぁっ」",
  "――ビュルルッ！　ドビュビュルッ！　ビュグビュグッ……！",
  "「ん――は、はぁ、あ、ああっ、出てますね……すごい、びくびく、してる……っ」",
  "水着越しの割れ目に押し付けながら、何度も白濁を吐き出してしまった。",
  "ああ、止められなかった……ああ、めちゃくちゃ出る……っ。",
  "ていうか、出てるときも動くもんだから、精液が太ももまでとんじゃってるし……。",
  "「ん、んふ、はぁ……すごい、まだ止まらない……ん、はぁっ」",
  "「オリエ、ちょ、止まって！　今は、マジで……っ」",
  "「……ん、お断りします……忘れました？　これは、お仕置きなんですから」",
  "「……っ！　ちょ、ま――くぁ……っ！」",
  "にぢゅ、にぢゅ、にぢゅり……っ！",
  "なんだこれ、精液で、擦れて……さっきまでと全然、感触が違うっ。",
  "「はぁ、ああ、なんだか、水着……が、はぁ、全然、ない、みたいに……」",
  "「出したばっかりの、おち●ぽって、挿入ってなくてもこんなに、熱いんですね……っ、はぁ、ああっ」",
  "「あ、ちょ、オリエっ、その、エロイこと言うの、やめてくれ、反応するっ」",
  "「イヤです。それが、狙い、なんですから……あ、はぁ、ああっ。おち●ぽの方が、反応いいじゃないですか」",
  "ああもう、勉強熱心なのはこっちもかよっ！",
  "快感と興奮と――直向きなその性格に、愛おしさで胸がいっぱいになる。頭がぐちょぐちょになる。",
  "「ああもう、こうなったら今すぐ、\\nチ●ポを、オリエのおま●こに挿れるからなっ！」",
  "「ふふ、はぁ……でも、このままじゃ、ずっと……お預けですよっ、んんっ」",
  "欲望をぶつけるだけなら守る必要がないルール。",
  "でも、ぶつけたいわけじゃない。オリエに応えたい。そのうえで、愛したい。",
  "「（くそ、精液で滑って、全然挿入りそうにないのに……気持ちいいっ……）」",
  "「ん、んぅ……あ、ああっ……ふふ、必死でかわいい……」",
  "『このままじゃいつまでたっても終わりませんよ』と、オリエがこちらを見つめてくる。",
  "熱に浮かされたように、俺とじゃれ合い愛し合うのが、たまらなく気持ちいいと。",
  "「はぁ、あ――あぁ……、ん、んんっ」",
  "「――！？　腰がうねって……」",
  "――にゅるん。",
  "「んぁ――あああっ！？」",
  "「――っ！」",
  "びっくりした……一瞬、挿入ったかと思った。",
  "チ●ポがなんの音もなく、するっと、収まるような感触だった。",
  "「……熱い」",
  "「ああ、オリエ……っ。これ、ヤバイ、気持ち、いい……っ」",
  "「ん、はい……はぁ、あ、ああっ……」",
  "「水着と挟まって……ああ、押し付けられて……っ」",
  "「ええ、クリトリスに、擦れて……はぁ、きもちいい、ですっ」",
  "『でも』『だけど』『そうじゃない』『これじゃない』――",
  "目を合わせ、腰を動かし合いながら、ずっとそんな気持ちが交錯してた。",
  "快感に溺れそうになりながら、ただお互いの眼差しだけで、求め合っていた。",
  "にぢゅにぢゅ……にぢゅにぢゅ……。",
  "「……女の子、可愛かった……ですね……」",
  "「え……う、うん……」",
  "何を言い出すんだ？",
  "戸惑いながらも、求める腰の動きは止まらない。",
  "「んぅ……海、すごく、楽しかった……です……」",
  "「俺も……楽しかった……」",
  "「三人で遊ぶの……ドキドキ、しました……」",
  "「……ああ、あんなにいいものとは思わなかった」",
  "おま●こがぐちょぐちょとチ●ポに押し付けられる。",
  "早く欲しいと、甘えるように。",
  "子供ができる行為だと、再認識させるように。",
  "「ん、んぅ……はぁ、はぁ、ああっ、んはぁ……」",
  "「オリエ……っ、そのまま……」",
  "「ん……ん、はぁ……んぅっ」",
  "お互いに言葉にせず、腰を動かし合う。",
  "挿入るように。繋がるように。性器をぐちょぐちょとこすりつけ合う。",
  "角度を探り、軽く腰を浮かしたりして、傍から見ればじゃれ合うように動いて――",
  "「あ――」",
  "「んぅ――んん！？　はぁ、あ、ああああっ、んん……っ！？」",
  "「おぉ……くぅ！？」",
  "熱さに飲み込まれた。根元まで一気に、さっきまでとは比べものにならない熱に。",
  "「はぁ……ああ、ひ、んん、んんんっ」",
  "「オリエ、挿入った……っ」",
  "「はい、挿入り、ました……良くできましたね。ふふ、本当に挿れるなんて……ん、はぁ」",
  "「嬉しい、です……ご褒美に、いっぱい、動いて、あげます……っ」",
  "にぢゅ……にぢゅ、にぢゅ……っ。",
  "「……大丈夫か？」",
  "「ごめん、なさい……実は、ずっと軽くイッてて……あ、うまく、動けな――」",
  "「あ――ああ！？　にゃ、急に、そんな、あ、激し――んんんんっ！」",
  "「悪い、もう、加減できないっ！！」",
  "「あはぁっ、あ、ああっ、そん、な、奥、突き、あげたら――あ、はぁ、ああ、はぁっ」",
  "「んーっ、あ、あ、あ、これ、すごい、きもちいい、ですっ。李空……李空っ」",
  "名前を呼ばれた。その一瞬で、一気に射精感が押し寄せて来てしまう。",
  "限界を無理やり抑え込み、ぎゅうぎゅう抱きついてくる膣内でシゴかれる。",
  "上下だった運動が、次第に前後の揺さぶるものに変わっていく。",
  "「はぁ、オリエ、もっと動いて、これ、めちゃくちゃ、気持ちいいっ」",
  "「はい……ん、ああ、これ、大事な場所に――子宮に、当たって、はぁ、ああっ」",
  "「ああっ、私の中が、かき混ぜられて――ごりごり、ひゅぁ――あああっ」",
  "「はぁ、ああ、私も、気持ちいい、ですっ。これ、おち●ぽ、きもち、いい、ですっ」",
  "――ばぢゅん、ばぢゅん、ばぢゅんっ、ばぢゅんっ！",
  "たゆんたゆんと跳ねる胸。余裕の無い顔。肉のぶつかるセックスの音――全てが射精を煽ってくる。",
  "「もっと聞かせてくれオリエっ！　このチ●ポ、気持ちいいかっ！？」",
  "「ん、気持ちいい、はぁ、きもち、いい、です、んん！　ああ、はぁ、あああっ」",
  "「や、や、あああ、これ、だめ、です。来る、ああ、一番、気持ちいいのきちゃい、ます……っ！」",
  "「俺も――もう、限界だ……オリエ、ああ、出る、出るっ！」",
  "「ん、私も――もう、あああ、出して、くださいっ、オリエのおま●こでおち●ぽ気持ち良くなってくださいっ」",
  "「だから、限界まで、このおち●ぽで、気持ち良く、して、ほしい、ですっ、あああああっ」",
  "「あ、あ、あ、あ、あ、あ――ああ、はぁ、あああっ、イク、イク、イクぅ――んんんっ」",
  "びくびくびく――！　と、膣内が急激に締まっていき、それがトドメになった。",
  "最後の一瞬、腰を突き上げ最奥にチ●ポを押し付け――",
  "「オリエっ、出すぞこのまま、オリエのマ●コの中にっ！」",
  "「んーーー！　んぅ、あ、はひ――来てっ、一緒に……ああああああああああっ」",
  "びゅるるるっ！　どびゅるっ！　びゅぐ、びゅるるるるるっ！　どびゅる、びゅぐっ！",
  "「んーーーーっ！　あ、んふぁ……あ、あああっ……んん、びゅくびゅく、してるっ」",
  "「はぁ……ああ、ああ、んぅ……やぁ、まだ出てる……精液……っ」",
  "絶頂にわななく膣内、一番奥に何度も精を放った。",
  "ああ、気持ちいい……頭ん中、真っ白になる……っ。",
  "「はぁー、はぁー……んはぁ、はぁ、んぅ……これ、気持ち良すぎて……なにも、考えられません……」",
  "「ははっ……俺と同じだ……」",
  "「んぅ、笑わないでください……はぁ、はぁ……」",
  "「――んっ、やぁ、まだ、ドクドク跳ねて……ます……はぁ、ああっ」",
  "「オリエが締めてくるから、なんだけど……はぁ、はぁ……」",
  "「ん……すみません、自分じゃどうしようも……なくてっ」",
  "「落ちつくまで……このままでも、いいですか？」",
  "「……もちろん」",
  "そうして、いつのまにか自由になっていた手で、オリエの太ももを撫で続けた……。",
  "――オリエの身体を、水着を、俺の精液で汚したい。",
  "その衝動にそそのかされて、俺は思いっきり腰を突き上げていく。",
  "「身体に、出すぞっ」",
  "「え、え、え、――あ、あーーー、や、いく、の、[と]止められな――」",
  "「あーー、んんん、ああ、イク、だめ……イクううううううううううっ！？」",
  "ギリギリまで絶頂に震える膣内で待って、一気に腰を引いた。",
  "ずるん――とチ●ポが抜けて、その弾みで大きく震えあがった。",
  "ドビュルッ！　ドビュルルルッ！　ビュグビュルルルルッ！",
  "「ふぁ――きゃ、はぁっ、あ、ああ、んんっ」",
  "白濁を浴びせかけられる度に、オリエがビクビクと震える。",
  "驚きながらも、視線は射精するチ●ポに注がれ、それが余計に興奮して――",
  "ビュルッ！　ビュグ……ドビュ……ビュル……っ。",
  "「あ、あぁ……んん、はぁ、ああ、すごい……胸まで飛んで……はぁ、ああっ」",
  "「はー、はー……めちゃくちゃ出た……」",
  "密着したおま●こがヒクヒクとして、マッサージされてるみたいで。",
  "「ん……まだビクビクして……出てますね……」",
  "「なんか、もっと出せってねだられてるみたいで……」",
  "「……それは、あながち間違いじゃないかもしれません……んっ」",
  "「……俺も、でも、ちょっと休みたい」",
  "「はい、少しだけ……」",
  "微笑み、身体中に精液を伝わせながら、オリエは俺の胸を優しく撫で続けた……。"
]
