[
  "「あ、そうだったんだ。ゴメンね、ワタシ、全然知らなくて」",
  "「うん……うん……あ、それは平気だよ。むしろ彩ちゃんの方こそ」",
  "「そっか。え？　何？　うん……うん……夢だよ、夢。逆に夢以外にあり得ないし」",
  "「え？　でも、ゆっくり休んだ方がいいんじゃないの？　うん……あ、そう？」",
  "「わかった。また後で。サーバーに入ったら連絡するね。うん……うん、はーい。了解」",
  "「三国さんの様子、どうだった？」",
  "「なんか『恥ずかしい夢』って言ってたから、何も覚えてないってわけじゃなさそう」",
  "「でもまさか現実に、お兄に告白してセックスを迫ったなんて思わないって」",
  "「なんで保健室で寝てたのかはわからないって不思議そうにはしてたけど……そもそも記憶が朧気だから」",
  "「熱があったのかも？　って自己完結したみたい。体調に問題はなさそうだったよ。あとで一緒にゲームすることになった」",
  "「そうか」",
  "三国さんのことが気になるものの、藪をつついて蛇を出すわけにもいかない。",
  "連絡先も知らないし。",
  "そこで、天音にそれとなく様子を探ってもらったのだが……特に問題はなさそうだな。",
  "「三国さん自身は……異世界とは無関係なんだよな？」",
  "「それは間違いないよ」",
  "「……そっか」",
  "「初めて女の子に告白されたと思ったのに。本当に嬉しかったのに」",
  "「まさか、こんな美人局みたいなことだったなんて……」",
  "「現実と向き合いましょう、お兄様」",
  "「なんだよ、いきなり」",
  "「ある日、いきなり一目惚れした女の子が告白してくる。ましてや肉体関係を迫ってくる」",
  "「そんなこと現実で起きるわけないでしょ」",
  "「エンタメに溢れた昨今、そんな雑な導入をするのはＹｏｕＰｉｐｅの怪しげな広告くらいだよ」",
  "「お前、それは流石に辛辣過ぎやしないか？　俺の人生が、あの広告くらいあり得ないって……」",
  "「もう少しこう、なんと言うか。手心と言うか……」",
  "「痛くしないと覚えないでしょ」",
  "「そりゃそうだが。昨日の時点で痛い目に……というか、十分怖い目にあったよ」",
  "「なんで？　彩ちゃん、可愛いじゃん」",
  "「内気な女の子から『好きです』って告白されるかも……なんて想像してたら『セックスしましょう』の一点張りだぞ」",
  "「悪意はなく、爛々と輝く瞳。そして全然話が通じない」",
  "「怖い……本当に怖い……軽いトラウマになりそう」",
  "「すでにトラウマになっているのでは？」",
  "「まあ、告られたとしても断るつもりだったから……いいんだけどさ」",
  "「うっそだぁ」",
  "「嘘じゃねえよ」",
  "「たしかに昨日、断ると言っていたね」",
  "「今の俺の状況に巻き込むのは申し訳ないと思ったんだ」",
  "「説明できないことも多いから、彼女を傷つけることになりそうだし」",
  "「そっか」",
  "「まあ……すでに巻き込んだ後だったみたいだけど」",
  "「で。教室に現れたその……魔族の人だっけ？　連絡ないの？」",
  "「ああ。俺のところには」",
  "「残念ながら僕にも思い当たるものはないね」",
  "「でも昨日の言葉を信じるなら、向こうもこちらと信頼関係を築きたいようだったから」",
  "「もう少し様子を……せめて、今日一日くらいは待ってみよう」",
  "「そうだな。どの道、こちらからの連絡手段はないし。焦ったところで、どうしようもない」",
  "そんな時だ。扉の向こうから、階段を登る足音が聞こえてきた。",
  "「李空。ちょっと李空～。まだ寝てるの～？」",
  "「起きてるよ」",
  "「アンタ、天音の部屋で何してるの？」",
  "「ちょっと天音に話があって」",
  "「それより、なに？」",
  "「李空にお客さん」",
  "「誰か来るならちゃんと教えておいてよね。ビックリするから」",
  "「誰？　人違いとか……詐欺とかじゃないの？」",
  "「“谷風李空”ってハッキリご指名してたから、詐欺ではないんじゃない？」",
  "「私に聞くより、自分で確認しなさい。今はリビングで待ってもらってるから」",
  "「……わかった」",
  "「あ、顔を洗って、着替えて、ちゃんと身なりを整えなさいよ。しっかりね」",
  "「なんだよ、急に」",
  "「相手は可愛らしい女の子よ」",
  "俺だって教室に行けば、女子と話をするくらいはある。",
  "でも、家まで来るような親しい相手はいない。",
  "流石の俺も期待ではなく、不安が胸に渦巻いていた。",
  "でも……ハニートラップなのか？　昨日の今日だぞ？　そんな似たような方法で来るか？",
  "緊張しながら、俺は正面に立つ女性を見定める。",
  "「………」",
  "夏の本番はまだ先とはいえ、暑そうな服。スーツではない。当然、学院の制服でもない。",
  "私服と言えなくもないが……ピシリとした雰囲気も相まってか、なにかの正装のように見えた。",
  "服も、それを着ている女の子にも見覚えはない。",
  "スッと伸びた背筋。強い意志を感じさせる眼差しと、引き締められた口元。",
  "その雰囲気は、こちらを油断させるわけではなく、逆に警戒を促すようにも思えた。",
  "ハニトラとは違うのかな？　まだ決めつけるには早いか……？",
  "「貴方が谷風李空さんですね」",
  "「あ、はい。そうです、けど……」",
  "「どこかでお会いしましたか？　すみません、思い出すことができなくて」",
  "「私はただの使いです。是非来ていただきたい場所があるのです」",
  "「使いって……誰の？」",
  "「『お願い、魔王様』と言えば……理解してもらえますか？」",
  "「あー……わかった」",
  "「ご都合はいかがでしょう？」",
  "「日を改めた方がよければ、それでも構いませんが」",
  "「いや、いい。行くよ。問題なければ、今からでも」",
  "「わかりました。ありがとうございます」",
  "「僕も一緒に行こう」",
  "「貴方が……天使……」",
  "「問題ある？」",
  "「いえ。一緒に案内するよう言われていますから」",
  "「他にも、何かあるなら遠慮なく申し付け下さい」",
  "「貴方の希望は出来る限り受け入れるように言われていますので」",
  "「随分、気を遣ってくれるんだな」",
  "「波風を立てるつもりはない。そう受け取っていただければ」",
  "「それで、どこに行くんだ？」",
  "「私たちが暮らす部屋に。そちらで、姫様がお待ちです」",
  "「ちなみに、なんだけど」",
  "「何でしょうか？」",
  "「どうして俺の家がわかったんだ？」",
  "「突然の訪問で驚かせてしまい、大変失礼いたしました」",
  "「姫様がつけた[しるし]印を辿ってきました」",
  "特に覚えはないが……。いや、教室に現れた時にも似たようなことを言っていた。",
  "それも昨日言っていた魔法の一種なのかもしれない。",
  "「ちなみに。まさか、このまま異世界に移動するってわけじゃないよな？」",
  "「はい。世界の移動は気軽に行えるほど、容易ではありませんから」",
  "「我々もコッチの世界に居を構えました」",
  "「その場所は遠いの？」",
  "「それほどでは。この先にある背の高い建物です」",
  "「見晴らしのいい部屋ですよ」",
  "「もしかして、駅前のタワマン？　マジか……」",
  "「異世界から来たんだよな？　金はどうしたんだ？」",
  "「宝石を持ち込みました。この世界でも宝石に希少価値があって助かりました」",
  "「誰かから奪うような真似などはしておりません」",
  "「別にそういうつもりで聞いたわけじゃないんだけど」",
  "「でも、穏便な方法で安心した」",
  "「ただ身元の証明や、審査に関しては……少々“力”を使うことになりました」",
  "「必要最低限にとどめたつもりですが。なにせ、住む場所が必要でしたから」",
  "「……そうだな」",
  "「まさか異世界人だなんて言うわけにもいかないだろうし」",
  "「言ったところで信じてもらえず、騒ぎになるだけだろうね」",
  "「………。それにしても……」",
  "「どうかした？」",
  "「失礼しました。貴方の姿に驚いておりました」",
  "「翼が生えている方を見たのは初めてで」",
  "「アナタも魔族なんですよね？」",
  "「いえ、私は人族です。そういえば、自己紹介がまだでしたね。失礼しました」",
  "「『オリエ・ルヴァク』と申します」",
  "「私は魔族ではありませんが姫様――『カクア・シュトリア』様にお仕えしております」",
  "「姫様って呼んでますけど、本物のお姫様なんですか？」",
  "「スネーウ国の姫君であらせられます」",
  "「ですので不敬な態度は控えていただきますようお願い申し上げます」",
  "「え？　あ、はい。わかりました。努力は……してみます」",
  "丁寧な態度ではあったものの、その目は鋭く光っていた。",
  "この人、怖い人かも。",
  "「………」",
  "遠くから見てもわかってたけど。間近で見ると、想像以上にデカい。",
  "用事もなかったから、気にしたこともなかったけど。内装もマンションと言うより、高級なホテルみたいだな。",
  "「この建物の最上階に居を構えています」",
  "「しかも最上階なのか」",
  "「こんなところに住むには……どれくらいの年収がいるんだろ？　家賃に全振りすれば、親父でもなんとか……？」",
  "「これがタワマンか……なるほど」",
  "「知ってるのか？」",
  "「うん。アニメで見た。あれだろう？」",
  "「同じ建物の中でも格差が存在し、上層の人間ほど地位が高く、下層の人間を見下す」",
  "「そんな、社会の縮図のような建物なんだろう？」",
  "「お前、何のアニメ見たの？」",
  "「違うの？」",
  "「間違ってはないような気もする」",
  "「俺も住んだことがあるわけじゃないから、実際のところはどうなのかわからないけど」",
  "「あら。もう来ていたのね」",
  "「――ッ！？」",
  "驚きから飛び上がりそうになった。",
  "突然声を掛けられたからだけではなく、狐の面を被った姿がちょっと不気味だったからだ。",
  "「姫様？　どうされたのですか？」",
  "「ちょっとお茶請けをね」",
  "「こちらに来て欲しいとお願いしてるんだから、もてなす必要があるでしょう」",
  "「それはそうですが……」",
  "「仰っていただければ、私が用意しましたのに」",
  "「気にしないで。それに、妾もお腹が空いたところだったのよ」",
  "「それよりも――」",
  "「今日はごめんなさい。本当なら妾が出向くべきところを、わざわざ足を運んでもらって」",
  "「いや。別に」",
  "「んっ、んんっ」",
  "「あ、いえ。そのようなこと、気にしないで下さい」",
  "「姫様が出向くなど」",
  "「そうは言うけどオリエ。国どころか、そもそも世界が違うのよ？」",
  "「妾を知らない異世界で、民でもない相手に、姫だなんだと偉ぶってもしょうがないと思わない？」",
  "「思いません。姫様のことを知らぬ者たちだからこそ、威厳を保つことが重要なのです」",
  "「ずっとこんな調子なんだから……はぁ」",
  "「アナタにも言ったんじゃない？　馴れ馴れしくしないように、とか」",
  "「あまり気にしないでいいわよ。さっきも言った通り異世界に来てまで偉ぶっても意味がないもの」",
  "「姫様ぁ……」",
  "「妾のことを知らない相手に、うわべだけ取り繕われても虚しいだけよ」",
  "「だから、いいわね？　いいでしょ？　いいわよね？」",
  "「………………」",
  "「……わかりました」",
  "「はい、決まり♪」",
  "「………」",
  "押し切られたルヴァクさんが、どこか情けない声で応じる。",
  "怖い人かと思ってたけど。意外とただの苦労人なのかもしれない。",
  "あ、ルヴァクさんの肩のマーク。どこかで見たと思ったら……彼女だ。",
  "彼女の服にあるものと同じなんだ。",
  "「そういうわけだから。かしこまったりしないでいいわ」",
  "「そうか……ならお言葉に甘えて、そうさせてもらうよ」",
  "「俺もその方が助かる」",
  "「いくら気を付けたところで、貴人と接した経験なんてないから、失礼を働かない自信がない」",
  "「いいわよ。気にしなくてもいい」",
  "「じゃあ……とりあえず質問いいかな？」",
  "「なにかしら？」",
  "「その格好のまま、出歩いてるのか？」",
  "「服もそうだけど、耳も出しっ放しで」",
  "「妾もこの世界でこの装いが、一般的でないことくらいはわかっているわ」",
  "「コッチに来て日もまだ浅いから。何から何まで揃える余裕はなかったのよ」",
  "「でも、ちゃんと対応は考えているわ。そのためのお面よ」",
  "「特別な物なのか？　それは」",
  "「魔法が付与されているの」",
  "「魔法……」",
  "三国さんが火傷を負うこともなかったし。",
  "なんせ魔王や魔族がいる世界だもんな。魔法くらいあって当然か。",
  "「これを身に付けることで、周囲の人の目を誤魔化すことができるのよ」",
  "「今だってほら。別に気にされてないでしょう？」",
  "「……たしかに」",
  "話し込む俺たちに視線を向けられることもあるが、決して奇異の目ではない。",
  "チラッと見たあとは、興味を失ったみたいに進行方向に目を向けていた。",
  "「普段、お忍びで出かける時に使う物なんだけど……買い物するには不便なのよね」",
  "「店員にお客として認識されなかったりもして。気付いてもらえるように、必死にアピールしたりとか」",
  "話しぶりから察するに、魔法の世界の住人の目を誤魔化すことも出来るんだろう。",
  "お姫様が持ってるものなんだから……特別なものなのかもしれない。",
  "「姫様。ひとまず部屋に移動しましょう」",
  "「ここでは落ち着いて話ができませんし」",
  "「そうね」",
  "「どうぞ、中に入って」",
  "「お邪魔します」",
  "「失礼する」",
  "流石、タワマン。",
  "部屋が広いだけじゃなく、窓もむやみやたらにデカい。",
  "当然ながら、３４階から見下ろす景色は[うち]家みたいな一軒家の２階からの景色とは全く違う。",
  "「なるほど。これがセレブの景色というやつか」",
  "「なるほど。すでに下層を見下し始めている」",
  "「実際に住んでいるわけでもないのに、すでにここまでの効果があるだなんて。恐るべし、タワマン」",
  "「……いや、別に見下してるわけじゃなくてだな」",
  "「こういう高い場所にいると、ついつい浸ってみたくなると言うか――」",
  "「いや。タワマンの話はもういい」",
  "「………。そうだった、僕としたことが……」",
  "「わかってる。今さら、誤魔化すつもりはないわ。でも、本題に入る前に改めて」",
  "「妾は“カクア・シュトリア”。ココとは異なる世界で生まれた魔族」",
  "「ネーヴェ大陸の北東部に位置するスネーウ国の第二王女よ。カクアと呼んでくれて構わないわ」",
  "「谷風李空です。あー……ただの学生で、肩書きとかは特にない」",
  "「僕は白雪乃愛だ」",
  "「天から下された使命を果たすため、彼の元に遣わされた天使だ」",
  "「李空に乃愛。そう呼んでも構わないかしら？」",
  "「別に構わないよ」",
  "「ありがとう」",
  "「それにしても……この国の人みたいな名前なのね。そういう物なの？　天使って」",
  "「いや。本来なら僕に名前はない」",
  "「“白雪乃愛”は此方に来てから付けてもらった、僕の大切な名前だ」",
  "「………」",
  "即席で考えた名前だが、ことのほか気に入ってくれていたらしい。",
  "上機嫌な姿を見ていると、俺もちょっと嬉しくなる。気に入ってもらえてよかった。",
  "「へぇ……いいわね。そういうの」",
  "「妾も考えてみようかしら？　コッチの世界に合わせた名前……」",
  "「ああ。ごめんなさい。話がずれたわね」",
  "「昨日のことなんだけど……」",
  "「ああ。まず先に。三国さん――昨日のあの子だけど、今朝連絡を取ってみた」",
  "「なんていうか、後遺症？　みたいなものはなさそうだ」",
  "「そう。それなら、よかった。安心したわ」",
  "「コッチの世界の人は、魔法を活用していない。その分“マナ”に対する耐性も低い可能性がある」",
  "「一応、それも考慮して、慎重に魔法を焼いたつもりだけど……。それでも、安心したわ。ありがとう」",
  "「いや。それよりも……昨日も言ってたけど“マナ”っていうのは？」",
  "「話の流れから、魔法に関係してるってことは、なんとなくわかるけど……」",
  "「マナは生き物が宿す根源的な力だ」",
  "「根源的？　なんとなくならわかるような、やっぱりよくわからんような……」",
  "「生物が生きていくための力であり、使いこなせば“魔法”という現象を引き起こすこともできる」",
  "「魔法と言う技術がある妾たちの世界においては、マナは……一種のエネルギー資源かしらね」",
  "「僕が言う“魔王の力”というのも、マナの塊のことだよ」",
  "「生き物が宿す力なら……普通の人にもマナは宿っているのか？　異世界人じゃなくても？」",
  "「一応ね。此方の世界で、人はマナを活用することなく暮らしてきた。その分、宿すマナの量は然程ではない」",
  "「ただし、君は別だ」",
  "「アナタに宿っているマナは、妾たちと比較しても突出している。並び立つ者がいない程に」",
  "「世界を渡ってでも、その力を欲する者がいるくらいにはね」",
  "「君は昨日、『守るため』と言っていたね」",
  "「ええ。そうよ」",
  "「もうちょっと詳しい話を、１から教えて欲しいんだが……」",
  "「そうね。ならまず、妾たちの世界。アナタからすれば異世界について、説明をしましょうか」",
  "異世界と言えど、全く違うわけではないらしい。",
  "海があり、大陸があり、空がある。",
  "先ほど言った“ネーヴェ大陸”は、かなり大きな大陸らしい。その北東部に位置するスネーウ国。",
  "それが、シュトリアさんたちの国だ。",
  "以前に一度、シュトリアさんの声を聴いた時に見た、あの光景で間違いはなさそうだ。",
  "統治は代々魔族が行ってきたらしい。魔族が統治している国はネーヴェ大陸にはスネーウ国のみ。",
  "大半の魔族はスネーウ国の国民であるが、人族を拒絶しているわけではない。",
  "国民の中には人族も混じっており、一種の多種族国家だそうだ。",
  "領土に平地は少なく、山が多い。だが、山からは有用な鉱物や金属が採掘できる。",
  "今はそれらの輸出と、魔族の魔法技術の研究・開発によって、国が成り立っているそうだ。",
  "例えば、あの狐のような面。",
  "認識を阻害するような魔法は制御が難しいらしく、誰でも簡単に使えるわけではない。",
  "だが道具に付与することで、魔法の制御が苦手な者でも行使できるようになるらしい。",
  "それだけじゃない。",
  "難しい魔法であるほど制御するには集中力が必要になるが、付与された道具を用いれば、そこも楽になる。",
  "他のことに意識を向けることもできるし、気軽に使うこともできるわけだ。",
  "シュトリアさんの場合は後者だ。",
  "マナやら魔法やらがある世界においては、必要不可欠な技術なのだろう。",
  "にしても――",
  "話を聞いている限りでは魔王・魔族って言っても、魔界からの侵略とかではないらしい。",
  "シュトリアさんは、その魔族が治めるスネーウ国のお姫様。",
  "しかも詳しい話を聞くと“第二王女”というのは『継承権』の序列を表すもののようだ。",
  "つまり継承権、第二位のお姫様。",
  "流石に国の規模まではわからないが……それでも普通なら、こんな気軽に会話出来る身分の人ではないだろう。",
  "魔族のお姫様か……。",
  "「異世界には、“魔族”と“人族”が存在してるのか」",
  "地球だと民族に違いはあっても、みんな人間だ。",
  "だが、シュトリアさんとルヴァクさんの間には、見ただけでわかるような肉体的な差がある。",
  "「どちらかが異なる世界から移ってきたと言われているわね」",
  "「だから、身体にも大きな差があるってことか？」",
  "「親が子供を寝かしつける時の寝物語みたいなものだけどね」",
  "「ただ、こうして実際に世界を渡ることもできるんだから……全くあり得ないわけではないんでしょうけど」",
  "異世界から移り住んだという言い伝えであったり、見た目の違いであったり。",
  "魔族と人族の間には元から確執があったようだが、ある時大きな争いにまで発展。",
  "戦火は拡大し、複数の国を巻き込む大戦にまでなったそうだ。",
  "そんな中でスネーウ国の王の座に就いたのが、俺の前世。魔王アリオン。",
  "魔王は、その強大無比な力で戦い続けた。",
  "在位したのは１０年弱。そのほとんどを前線で戦い、そして戦いの中で死去した。",
  "尋常ならざる力を持つ魔王アリオンの名は、今もネーヴェ大陸の人々の中で、力と恐怖の象徴として恐れられているそうだ。",
  "「魔王の最期は、[いくさ]戦[おと]乙[め]女に討たれたそうよ」",
  "『[いくさ]戦[おと]乙[め]女？』",
  "「そう呼ばれている人族の女性なんだけど……詳しいことは伝えられていないのよ」",
  "「戦乱の中に突如現れ、魔王を討ち取った、人族にとっては……一種の英雄ね」",
  "「出自不明。経歴不明。突如戦場に現れた、謎だらけの女性」",
  "「人族の中では突出したマナを持ち、その力は魔族に匹敵――もしくは上回っていた、と言われているわ」",
  "「彼女はその力で魔族たちと戦い、ついには魔王を討ち取った。そして……姿を消した」",
  "「消したって言うのは？」",
  "「そのままの意味よ。賞讃も名声も得ることなく、彼女は姿を消した」",
  "「とはいえ、魔王を討ち取ったことは、人族を中心に伝え広められていく」",
  "「それでつけられた呼び名が、戦乙女か」",
  "「なんと言うか……ちょっと仰々しい感じがするね」",
  "「戦乙女だなんて……」",
  "「傑出した力を宿した人族が、突然ふってわいたように現れたんだもの」",
  "「出自の不透明な部分もあって、偶像化されていった」",
  "「争いを終わらせるため、天から遣われた勇者とすら言われたりもした。それくらい、奇跡的な存在なのよ」",
  "「………」",
  "「なるほど」",
  "「それで結局、魔王が戦乙女に討たれて……魔族が負けて、争いは終わったのか？」",
  "「……そう、ね。細かく言えば、もうちょっと色々あったんだけど……」",
  "「歴史の授業と言うわけでもないし。今は、その解釈で問題ないと思うわ」",
  "「魔王は討たれ、争いが終わったのが、５０年以上も前のことよ」",
  "「ところが――半年ほど前かしら？　ある日、奇妙なマナが察知された」",
  "「世界中で観測されるほどの強力なマナ。なにより混乱したのは、死んだはずの魔王アリオンの気配だったから」",
  "「死者のマナが観測される事態に誰もが驚き、原因の特定が急がれる中で、一人の識者が言ったわ」",
  "「これは異なる界からの影響を受けているのではないか？　とね」",
  "「異世界で魔王が生きていた？　そんな推論から調査は進み、“魔王が生まれ変わった”可能性が示唆された」",
  "「魔王が生きていたわけじゃないっていうのはわかってるんだろ？」",
  "「なのになんで、わざわざ異世界から日本に来るんだ？」",
  "「さっきも言った通り、マナはエネルギーなの。有用かつ巨大なエネルギー資源が、異世界には手つかずで放置されている」",
  "「その扱いに関して、決まりも前例もない。どんな方法で手に入れたところで非難されるいわれもない」",
  "日本にも――いや、地球上のどこの国でも“異世界人”に関する法律なんてない。",
  "エネルギーを手に入れるためには、非人道的なことすら行なわれる可能性も……。",
  "「つまり……三国さんを操って、魔王の力を奪おうとしたのか？」",
  "「状況から考えると、そうなんじゃないかしら？」",
  "「あの子の身体に、マナという資源を宿そうとした」",
  "「………。なんだか、回りくどいな。俺が言うのもなんだけど」",
  "「目的から考えれば、アナタを直接攫うのが手っ取り早いかもしれない。でも当然、危険もある」",
  "「もしアナタが、魔王の力を思い通りに使えるとしたら、返り討ちにされてしまうもの」",
  "「つまり今回は小手調べみたいなもんで、俺を試したってことか？」",
  "「他にも理由があるとすれば……そもそも直接襲うことができなかった」",
  "「世界を渡ることは決して容易ではない。膨大なマナと緻密な制御が必要になるのよ」",
  "「簡単に行えるなら、異世界人が次から次に送り込まれて、もっと大騒動になっていたでしょうね」",
  "「つまり――」",
  "「三国さんを操った犯人は、まだ異世界にいる……？」",
  "「そんなこと、可能なのか？」",
  "「異なる界から魔法を行使するのも簡単ではないわ。やはり、緻密な制御が必要になる」",
  "「でも、実際に渡るよりは簡単だし……妾もアッチからアナタに干渉をしたことがあるわ」",
  "「もしかしたら、妾の声が聞こえたりしたんじゃない？」",
  "「声？　そんなの――あっ。もしかして？」",
  "「変な声を聞いたことがある。『見つけた』『間違いない』って声が」",
  "「アレって、シュトリアさんの声だったのか」",
  "「昨日、アナタの目の前に転移したのは偶然じゃない」",
  "「ちゃんと魔王の生まれ変わりのいる場所を把握、目印にして世界を渡ってきたのよ」",
  "転移先がランダムだと、上空１千メートルとか。深海１万メートルとかに転移することもあるだろう。",
  "ま、それは極端な例だとしても。",
  "日本で暮らす俺を探しているのに、外国に転移することは十分に考えられる。",
  "「そうか。昨日、僕が感じた不思議な気配はおそらく、魔法の気配だ」",
  "「……それって、つまり……」",
  "「天音が前世返りしたのは……その魔法の気配のせい、とか？」",
  "「可能性はあるだろうね」",
  "「つまり……シュトリアさんが原因？」",
  "「一つのキッカケではあったかもしれないね。だが……近くに魔王のマナがあることも、大きな要因だったとは思う」",
  "「ああ、そっか」",
  "それに……仮にシュトリアさんが接触して来なかったとしてもだ。",
  "魔王の力を狙ってるヤツがいるんだから似たような事態に――もしかしたら、もっとひどい事態になったかもしれない。",
  "「こんな風に回りくどい方法を取ったのは、これが限界だったのか……」",
  "「まだ、様子見をしている段階か」",
  "「でも、実際に三国さんは……」",
  "「人を操るにも、色々とあるのよ」",
  "「本能的に忌避するようなことをさせるには、それなりに強力な暗示を行う必要がある」",
  "「たとえば……殺人とか？」",
  "「ええ。でも“誰かを好きだと思い込ませる”程度なら、そこまで難しくはないわ」",
  "「そういう気持ちになる可能性は、誰にだってあるんだから。洗脳ではなく、ちょっとした誘導で済む」",
  "「もしかして、また三国さんに接触してくる可能性があったり？」",
  "「成果の確認ならあるでしょうね。ただ、もう一度彼女を利用することはないんじゃないかしら？」",
  "「まあ、そうか。三国さんはすでに失敗してるしな」",
  "「とはいえ、放置はできないと思うんだが」",
  "「ええ。だから彼女には、ちょっとした魔法を施しておいた」",
  "「魔法って……どんな？」",
  "「簡単に言うなら、魔法に対する防壁のようなものかしら」",
  "「もしまた、あの子を魔法で操ろうとしても、相手の思い通りにはいかないわ」",
  "「そうか。それなら……安心なのかも」",
  "とはいえ、完全に俺が三国さんを巻き込んだってことか。",
  "あの時、本当に誘惑に乗らなくて良かった……。",
  "俺にもう少し度胸と言うか、刹那的な快楽を追い求めているようなことがあれば……大変なことになっていた。",
  "「僕からも、１ついいかな？」",
  "「どうぞ？」",
  "「そもそも君たちが、魔王の力を手に入れようとしている可能性は？」",
  "「そこは妾の言葉を信じてもらうしかない」",
  "「………」",
  "「さっきも言ったはずよね？　魔王は恐れられていたの」",
  "「そんな力を持って帰ったら、戦いの火種になることは目に見えてる」",
  "「ネーヴェ大陸は今、比較的落ち着いている状態にある。このバランスを保ちたいと考える国も多い」",
  "「妾の国もそう。争いが終わって、復興を遂げ、やっと平穏に暮らせるようになったんだから」",
  "「君は、君の世界の安寧を守りたい、と？」",
  "「ええ。そう思ってくれて構わないわ」",
  "「………」",
  "「………」",
  "無言の二人の間の空気がピリッとひりつく。",
  "だが、それも一瞬だけだ。",
  "「わかった。その言葉を信じよう」",
  "「ありがとう」",
  "「よかったぁ……。昨日の様子だと、信じてもらえないかと」",
  "「それについては、誠に申し訳ない」",
  "「嫌味を言ったつもりではないのよ。ごめんなさい」",
  "「ああ。お茶もまだ出していなかったわね」",
  "「オリエ？」",
  "「は、はい！」",
  "「お茶の準備に随分かかってるみたいだけど……何か問題でもあった？」",
  "「申し訳ありません。遅くなりました」",
  "「あいえいち、という道具がどうにも扱いづらく」",
  "「というよりも、この世界の道具は全般的に苦手です……マナも使わずに、なにがどうなったら湯が沸くのか」",
  "「とりあえず、スイッチを押すだけでしょうに。まあいいわ」",
  "「どうぞ。ああ、よければ一緒にお茶菓子も」",
  "「はぁむ……んむ、んむ……ん～、美味しい」",
  "「………」",
  "「どうかした？　お茶請け、好みじゃなかった？」",
  "「そういうわけじゃないんだが……」",
  "ハンバーガーってお茶請けか？　\\nむしろ主食じゃないか？",
  "お茶よりも、炭酸とかの方が合う気がするんだが。",
  "「ごめんなさい。コッチにきてまだ日が浅いから、どういったものがいいのかよくわからなくて」",
  "「とりあえず、妾が一番好きな物を用意したんだけど……なにか失礼なことがあったかしら？」",
  "「いや、大丈夫だ。俺もボスバーガーはわりと好きだ」",
  "まあ……もてなすためにしてくれてるんだ。わざわざ指摘することはないか。",
  "こういうのは気持ちが大事だ、気持ちが。",
  "「………」",
  "「乃愛？　どうしたの？」",
  "「用意したものに口を付けるほど信用はできない、ということかしら？」",
  "「いや。この沈黙は多分、そういう意味でなく……」",
  "「ほわぁ……これが、ハンバーガー……」",
  "「………」",
  "「――はっ。申し訳ない。実は、その……気になっていたんだ」",
  "「ハンバーガーのことが？」",
  "「アニメで美味しそうに食べていたから、どんな味なのだろう？　って」",
  "「よもやハンバーガーを食す機会が、こんな風に訪れようとは……」",
  "「喜んでもらえたなら、よかったわ。遠慮せずにどうぞ」",
  "「これは、貴方たちを迎えるために買ってきたものなんだから」",
  "「そ、そうか。では……失礼して」",
  "「いただきます」",
  "「ええ。どうぞ」",
  "「はぁむ。ん……ん……んっ！？」",
  "「んーっ！！　なにこれ、美味しいっ！」",
  "「お肉もパンも柔らかくて、フワフワしてて……でも、シャキシャキとした野菜の小気味いい食感もあって」",
  "「それから、このタレだ。甘みと酸味が絶妙で。そこに、ほんの少しの辛みを加えることで味を引き締めている」",
  "「料理アニメ見た？」",
  "「んむ、んむ……んん～、ほわぁ……至福……」",
  "「気に入ってもらえたみたいでよかった」",
  "これだけ幸せそうに食べている姿を見てると……とんでもなく美味しそうに見えてきた。",
  "ボスバーガーなら何度も食べたことあるし、味だってちゃんと知ってるのに。",
  "「俺も。いただきます。んむ……んむ……」",
  "いつも通り、美味しい。",
  "お茶請けなのかどうかはさておき。不満はない。",
  "ボスバーガーが好きなのも、美味しいと思ってるのも本当だ。",
  "それに……。",
  "「おいひぃ……すはらひぃ……」",
  "すぐ隣で幸せそうに食べているヤツがいるからだろうか？",
  "いつもより美味しい気がしなくもない。",
  "「このソースが絶妙なのよね」",
  "「美味しいけど、このソース……多すぎてちょっとだけ食べづらいというか零れてしまうね」",
  "「汚さずに食べるのが難しい」",
  "「そうね。でも、このソースを減らしてしまうと、美味しさも減ってしまうんじゃないかしら」",
  "「むぅ……だとしたら、僕はこのままの方が……ん～、おいひぃ」",
  "「んむ、んむ……ん～……たまらない。クセになる味だわ」",
  "「んっ、ぁっ……言ってる傍から。零しちゃったわね」",
  "押し出されたソースがボタボタと、剥き出しの谷間に滴り落ちる。",
  "ボリュームのある胸。その谷間を汚す白いソース。",
  "なんかもう言葉では言い表せないくらい、刺激の強い光景だった。",
  "「………」",
  "すっご。\\nなんかもう……そんな感想しかでてこない。",
  "どうしても、その白く汚れた谷間を見てしまう。",
  "「んむ？　なにかしら？」",
  "「あ、いや。別に」",
  "「とりあえず、零れたソースは早く拭いた方がいいんじゃないか？」",
  "「そうね。このまま奥まで汚れたら面倒だものね」",
  "「姫様。こちらを」",
  "「ありがとう、オリエ」",
  "紙ナプキンを受け取ったシュトリアさんが、自らの谷間を拭う。",
  "「……ッッ」",
  "滴るソースを拭おうと、谷間を広げる光景に……思わず俺は息を呑んだ。",
  "その動作を見ているだけで、彼女の胸の柔らかさが伝わってくるようだ。",
  "いや、落ち着け。こんな風に凝視するのは、親しい間柄すら失礼に当たる。",
  "ましてやシュトリアさんとは初対面のようなものだ。",
  "理性と本能が脳内で綱引きをしている時――",
  "「その視線は不敬です」",
  "「べっ！？　別に俺はっ」",
  "「別に？　俺は？」",
  "「………」",
  "「すみません。見てました」",
  "「失礼と思いはしたんですが……本当、すみません」",
  "「それって……」",
  "「興奮したの？　妾の胸に？」",
  "「……ごめんなさい」",
  "「謝って欲しいわけじゃないわ。そうではなくて」",
  "「興奮したということは、魅力的に見えているということでしょう？」",
  "「まあ……はい。そうです」",
  "「そう……意外ね」",
  "「意外なのか？」",
  "「妾は魔族だもの。妾の耳みたいな、魔族の特徴を嫌う人族も多いわ」",
  "「アナタのように魔族を知らない人間からすれば、不気味に見えるでしょう？」",
  "アピールするみたいに、ヒクヒクと耳が揺れる。",
  "正直言って……不気味どころか可愛らしく見えるのだが。",
  "「その耳、本物なんだよな？」",
  "「なんて言えばいいか……飾りじゃなく、ちゃんとした身体の一部で……」",
  "「聴覚の機能があるのか、ということ？」",
  "「ああ。うん、そういう感じの意味だ」",
  "「音が聞こえるような機能はないわ。でも本物。妾の身体の一部」",
  "「魔族には人族とは違う特徴があるのよ。妾の場合は、この耳ね」",
  "「特徴はそれぞれだけど、その役目はマナを感じ取るための器官なの」",
  "「これでマナを感知できるから、魔族は魔法の制御に長け、強力な魔法も操ることが出来るわけ」",
  "「ってことは……」",
  "「角が生えてたり、目が黒かったりするのも？」",
  "「それは魔王の特徴ね。そうよ」",
  "「妾の耳と同じ。マナを感知、制御するためのものよ」",
  "「気味が悪いなら……隠している方がいい？」",
  "「いや。そういうわけでは」",
  "「ビックリはしたけど。気味が悪いとかは思ってない」",
  "「そう……そんな風に受け入れられるのも、魔王の影響なのかしら？」",
  "「いや。漫画とかアニメの影響の方が大きいと思う」",
  "「ああいうのに触れてると、わりと馴染があるから」",
  "「……たしかに」",
  "「僕もまだ、いくつか見ただけだけど……そういった人物も少なくはなかった」",
  "「とにかく妾のような魔族にも、興奮したんでしょう？　男として」",
  "「………。ま、まあ……その……はい」",
  "「すみません」",
  "「面白いわね。異世界でそんな風に受け入れてもらえるだなんて……」",
  "「………」",
  "「この際いっそ、コッチの世界に移住しようかしら？」",
  "「ひっ、姫様っ、突然何を仰っているんですかっ」",
  "「だってコッチの世界の方が楽しいんだもの」",
  "「料理は美味しいし。電気は便利だし。魔族の苦労もなさそうだし」",
  "「耳の方は隠してさえしまえば。コッチには魔法も存在しないんだから」",
  "「バカなことを仰らないで下さいっ」",
  "「大体、生活はどうされるのですか。今は余裕がありますが、いずれは生活費もなくなるのですよ」",
  "「その時は……そうね。李空と結婚するのはどうかしら？」",
  "「――はあっ！？」",
  "「やっ、やはり君は、魔王の力をっ！？」",
  "「違うわよ。さっき言った事情に関することは全て本当のことよ」",
  "「今すぐ移住して、明日にでも結婚したいと言ってるわけでもない。あくまで、今後の選択肢の１つ程度の話よ」",
  "「それは……まあ……いや、だからと言って……むぅ」",
  "「姫様、お戯れが過ぎます」",
  "「“戯れ”というほどではないんだけど。コッチの世界を気に入ったのも本当だもの」",
  "「移住して、李空と結婚するのも、悪い話じゃないわ」",
  "「ひっ、姫様っ！？」",
  "「この先、魔族である妾をこんなにアッサリ受け入れてくれる相手と出会えるかどうか」",
  "「妾を丸ごと受け入れてくれる相手と添い遂げる……素敵だと思わない？」",
  "「思いません」",
  "「立場を捨て恋に落ち、世界を飛び越え愛を育む……憧れを抱かない？」",
  "「抱きません」",
  "「相変わらず、オリエは固いわねぇ」",
  "「ちなみに李空はどう？　妾のこと、どう思う？」",
  "「いきなり『どう思う』とか言われてもな……」",
  "「そうねぇ……」",
  "「身体にはそれなりに自信があるんだけど。どう？　魅力的だと思わない？」",
  "「それは思う」",
  "「おやめください、姫様っ。谷風さんが本気にしたら……ましてや襲ってきたらどうするおつもりですかっ」",
  "「谷風さんも！　不埒なことを考えるのはお止め下さい」",
  "「そんなこと俺に言われても……」",
  "「俺がどうこうしようとしたわけじゃなく、アピールされただけなのに」",
  "「それは、そうかもしれませんが……」",
  "「とにかく！　姫様は気安くこういった事を仰る方ですが、あまり真に受けないでいただきたい」",
  "「そんな風に言われると、妾としてもショックなのだけど……」",
  "「もし姫様の言動で……その……どうしても、そういう必要があるとするのでしたら、その責任は、私が……」",
  "「いっそ私が！　どうか私で我慢していただきたいっ」",
  "「はぁ？」",
  "「私の身体では姫様には及ばないでしょう。そういった経験がありませんから技術も拙いと思います。ですがっ！」",
  "「周囲の同僚からは男好きする体だと言われたこともあります。殿方から性的な視線を向けられることもしばしばありました！」",
  "「如何ですか！　私の身体はっ！」",
  "「如何がもなにも、知らんがな」",
  "「ご不満ですかっ、やはり巨乳がお好みですかっ！？」",
  "「まあ。嬉しいポイントではある」",
  "「俺が言いたいのは、そういうことではなく――」",
  "「では、なんですか？」",
  "「とりあえず、圧をかけながら迫ってくるの止めて。怖いから」",
  "「圧をかけているつもりは。私はただ、姫様の代わりになれれば、と……」",
  "「そもそも俺が、シュトリアさんをどうこうすることは絶対ないんだから」",
  "「そうなんですか？」",
  "「そうなんだよ」",
  "「どういうことですか！？　これほど魅力的な姫様の何が気に入らないというのですか！？」",
  "%144;「なんでキレんだよ！？」",
  "わかった。この人、色んな意味で面倒な人だ。",
  "「落ち着きなさい、オリエ。興奮し過ぎ」",
  "「妾も少しはしゃぎすぎたわ。認める。ごめんなさい。だからオリエも冷静になりなさい」",
  "「は、はい」",
  "「ごめんなさい。オリエはなんと言うか……ちょっと、仕事に熱心すぎるところがあるのよ」",
  "「も、申し訳ありません」",
  "「謝ってもらうほどではないんだけど」",
  "「とにかく、ルヴァクさんが心配してるようなことはないんだ」",
  "「そりゃ、シュトリアさんのことは魅力的だと思う。でも……無理なんだよ」",
  "「無理と言われるのは……一体……」",
  "「それは……あー……」",
  "「……………はぁ。もういいや」",
  "「勃たないんだよ」",
  "逡巡したものの、結局は全てを打ち明けた。",
  "こんな風に話せるのは、自分の中で受け入れることが出来たから……。",
  "もしくは単純に、この件に関して何度も説明とかしたせいで、羞恥心が薄れてきてるのかもしれない。",
  "「そう……だったのですか」",
  "「その、なんと言いますか……傷口に触れるようなことを言って、申し訳ありませんでした」",
  "「いや、まあ……うん」",
  "「まさか、そのようなことがあるとは」",
  "「魔王の力を鎮めた影響……なるほど。可能性はあるでしょうね」",
  "「やっぱそうなんだ……はぁ」",
  "「あくまで可能性よ。流石に断言はしかねるわ」",
  "「だとしても……なんか、もう……魔王の力なんて奪われた方が楽なんじゃないかって思うよ」",
  "「それはどうかしら？　マナは生き物が宿す根源的な力と言っていたでしょう？」",
  "「誰しもが深い繋がりを有しているものよ。そんな力を失えば……」",
  "「下手をすれば、アナタの生命力にまで影響が及ぶこともあり得るわ」",
  "「……考えすぎってことはないのか？」",
  "「もし魔王のマナの影響を受けて勃起できなくなったとしたら……」",
  "「生き物が本来持っている性的欲求が減退した、ということじゃないかしら？」",
  "「試してみるには、危険が大きすぎると僕も思う」",
  "「僕が魔王の力を完全に鎮められないのも、君への影響を無視できないからだ」",
  "「なのに、マナを失うような事があれば……命に関わるかもしれない」",
  "「わ、わかった。しかし……」",
  "「そうなると、全てが解決するまでずっとこのままか」",
  "「せめて、何か対応策があれば……」",
  "「そうねぇ……うーん……アナタ自身が、魔王の力を制御できるようになることかしら」",
  "「そんなことできるのか？」",
  "「完全にではなくても、ある程度でいいのよ」",
  "「話を聞く限り今は、完全に鎮めるか、暴走するか、の二択しかないんでしょう？」",
  "「なるほど」",
  "スイッチみたいにＯＮ／ＯＦＦではなく……もうちょっと調整ができれば。",
  "勃起だけできるかも。",
  "そうやって、魔王の力を上手く抑制できれば……子作りとかしても問題もないのかも……っ！",
  "とはいえ――",
  "「マナの制御って、どうやるんだ？」",
  "「説明は難しいわね。妾にとっては、当たり前のことだもの」",
  "「上手く言えないけど……妾の場合は、自分の中に火を灯して、その火の大きさを調整するような感じかしら」",
  "「火の大きさ……」",
  "「それはあくまで、妾のイメージよ。個人差があるものだと思って欲しい」",
  "俺の場合は……あの夢で見てた、紅蓮の明かりがいいんだろうか？",
  "「ちょっと試してみてもいいか？」",
  "試しに、目を閉じてみた。",
  "暗闇の中で、意識を自分の身体の中に向ける。",
  "微かな鼓動が響き、心臓を中心にして、自分の身体に波紋が広がっていくような感覚。",
  "緊張で呑み込んだ唾が喉を通り落ちていく。",
  "さらにその奥に、意識を集中させる。",
  "そして、イメージを描いた。",
  "夢で見た紅蓮の明かりだ。",
  "自分を焦がすような熱はいらない。",
  "遠くで、小さく燃えながら、周囲を照らしてくれるだけで十分だ。",
  "小さく、小さく――",
  "あっ……これ、なんか……いい感じかも。",
  "――と、思ったのと同時だった。",
  "突然、それは大きく膨らんで、とんでもない熱を発した。",
  "身体の内側を焼き焦がすような苦しみが、俺を襲う。",
  "どうすることもできず、焼かれる苦しみにもがくことしかできない。",
  "だが不意に、その苦痛が和らいだ。",
  "これは……。",
  "気づいたとき、俺の目の前には乃愛がいた。",
  "触れ合いそうなほど近く――いや、唇が触れ合っている。",
  "これまでにもあった感触。",
  "また、キスされているようだ。",
  "「――はっ……はぁ」",
  "触れ合っていた唇の感触が薄くなり、宙に浮いた身体がゆっくりと離れる。",
  "「意識、戻ったね」",
  "「これは、どういう……？」",
  "「君の中で、また魔王が暴走しかけていたんだ。だから、慌てて僕が……その……」",
  "「そうか……」",
  "「また、迷惑をかけたみたいで悪いな」",
  "「構わないよ。これが僕の使命だ」",
  "「……使命、なんだけど……」",
  "「……ぅぅぅ……」",
  "「ほわぁ！　いくら使命とはいえ、また僕はこんな破廉恥なことを……ぁぅぁぅ……～～～っ」",
  "「その様子だと、なかなか難しそうね」",
  "「コッチの世界でマナは使われていないようですから。致し方ないかと」",
  "「この練習を続けたら、いずれ制御できるようになるのか？」",
  "「簡単に言わないでくれ。魔王の力が暴走すれば、その影響を君はもろに受ける」",
  "「今回だって、力を全然抑えられていなかった」",
  "「あー……それについては、申し訳ない」",
  "反論はできなかった。",
  "乃愛の言う通り、危ないところだったのは間違いない。",
  "何か失敗したら、その反動は俺に返ってくる。",
  "それを考えると『試しにやってみよう』と、気軽に言うわけにはいかないよな。",
  "「僕の知らないところで勝手に練習とかはしないでくれ」",
  "「わかった」",
  "「ごめんなさい。妾が余計なことを言ったみたいで」",
  "「いや。余計な事じゃない」",
  "「参考になった。ありがとうな」",
  "「妾にも手伝えることがあれば、何でも言って」",
  "「魔王の力を奪わせない。その目的が一緒なのは、わかってもらえたんでしょう？」",
  "「……うん。そうだね」",
  "「これからよろしくね」",
  "「よろしく頼む」",
  "「今後、何が起きるかわからないから……シュトリアさんたちの世話になることもあると思う」",
  "「悪いけどよろしく頼むな」",
  "「ええ。こちらこそ」",
  "「よろしくお願いします」",
  "「何か困ったこととかあれば、言ってくれ」",
  "「俺にできることなら協力する」",
  "「そう？　なら早速なんだけど……」",
  "「ちょっと聞いてもらいたいお願いがあるのよ」"
]
