[
  "――夏が始まる前、立ち籠めていた深い暗雲も今では綺麗さっぱり消えていた。",
  "とはいえ、いまだに反応が完璧に戻って来たわけではない。",
  "割合的には５０～６０％程度の出力で推移していた。",
  "そろそろ今夜も試してみるかと思っていると、オリエからビデオ通話のお願いが来た。",
  "「わかりました。ん、この件はこれで良し……と」",
  "新しくなったメモ帳から付箋を外すオリエ。数日前に一緒に買いに行ったヤツだ。",
  "「早速使ってるんだな、そのメモ帳」",
  "「はい。前のものから要点を書き写してるので、既に結構使いましたが」",
  "「だからもうそんなにページが進んでるのか」",
  "「……です」",
  "メモ帳を掲げて見せるオリエ。",
  "ついでに照れそうな顔を隠そうとしてるんだろうけど……。",
  "「（…………可愛い）」",
  "「えと、それでは今日はこの辺で……」",
  "「ああ、そうだな」",
  "「――あら、もうお終い？　ちょっと妾にも話させて」",
  "「え、姫様？　何か御用でしたか？」",
  "これ、かぐ耶が部屋に来たみたいだな。",
  "「ええ、何度かノックしたのよ。けれど反応が無いけど話し声はするし……」",
  "「珍しいなと思って見てみたら……なるほど、李空とお話し中だったのね」",
  "「気付かず失礼しましたっ、ええっと――」",
  "「そのままで大丈夫だから」",
  "ドタバタしてるなぁ。",
  "「はあい、李空。こんばんは」",
  "「おー、かぐ耶。悪いな、用事があったのにオリエと話し込んじゃって」",
  "「それは全然構わないのだけれど、こんな通話じゃなくて、こっちに遊びに来たらいいのに」",
  "「まあ、そこまで手間じゃない用事だったし」",
  "「そうじゃなくて……そろそろマナの制御の練習もかねて、ね？」",
  "「なんだったら、妾への子種提供だって受け付けてるわよ♪」",
  "「子種って……あのなぁ……」",
  "ダメだ、冗談とわかっていても顔がにやけてしまう。",
  "なんとか平静を装いながらオリエの方を見ると……。",
  "「…………あ、…………っ」",
  "「……？」",
  "……どういう顔なんだ？",
  "なにか言いたげではあったけど……なんだ？",
  "「ふーむ、二人のこの反応の微妙さ……」",
  "「冗談半分だったんだけれど、どうやら本当にお邪魔だったみたいね」",
  "「冗談半分でも子種とか、言うことがキワドイから反応に困ってるだけだ」",
  "「なあオリエ」",
  "「いえ……ご両人同士のお話なので、私にふられましても、困ります」",
  "「えぇ……」",
  "いつもなら『デレデレして不敬です！』『誘いを断るなんて不敬ですよ！？』なんて言ってくるのに。",
  "ほんとどうしたんだこれは。",
  "「…………」",
  "「…………」",
  "「……妾、完全になにかの流れをぶった切っちゃったわね」",
  "「ごめんなさいね」",
  "「いえ、そんなっ。もう用件も終わっていましたから、なにもっ」",
  "「そうそう。かぐ耶の方の用事もあるなら、この辺で終わりに――」",
  "「あ、そうだったわ。その話をしに来たんだった」",
  "「オリエ、あなた明日お休みね」",
  "「え――あ、はい、わかりました。姫様は……？」",
  "「来海にまたゲームしようって誘われたの」",
  "「前回、妾に第六感覚で負けたのが悔しかったみたいでリベンジに燃えてるのよ」",
  "「そういうことで、せっかくだから明日はお休みでお願い」",
  "「はあ……わかりました」",
  "「来海からだわ。ちょっと明日の話してくるわね」",
  "「李空、それじゃあね」",
  "「ああ、わかった。またな、かぐ耶」",
  "「……なんか、一瞬で色々とあったな」",
  "「はい。いきなり明日がまるっと空いてしまいました」",
  "「こういうの、良くあるのか？」",
  "「まあ、思い出したように休みを出されることはときどきありましたね」",
  "「なんでも、私は放っておくと働き詰めで、周りからこき使っているように見えかねないそうで……」",
  "「ああ、そういうの……なんかわかるな」",
  "「……どういう意味ですか」",
  "「オリエって休むの下手そうだし」",
  "「失礼な。私だってＯＮとＯＦＦの区別はつけています」",
  "「……ほう、じゃあ明日の休みはどうするんだ？」",
  "「…………溜まっている本を読んだり、日頃できない水回りを徹底的に掃除する……とか……」",
  "「……あの、オリエさん……それ……」",
  "「言わないでください。私もさすがに途中で気付きました」",
  "「認めます。私はどうやら休むのが下手みたいです」",
  "「……だって、急に休みとか言われても、パッとは思いつきませんし」",
  "だから、急にそうやって無防備な感じ晒すのやめてください。",
  "ドキッとして変な顔になる。",
  "「まあ、明日までに計画を立てておきます」",
  "「出たな、お休み下手人間……」",
  "「うぐ、なんですかさっきからっ。最近の谷風さんは失礼な気がします」",
  "「あはは、悪い悪い、つい」",
  "まあ、本来は休みかたなんて人それぞれだし口出しすることじゃないんだけど……。",
  "「やりたいことやればいいと思うぞ。仕事関係から離れてさ」",
  "「たとえば……ほら、前にモールに行ったときに興味示してたイベントあるだろ？」",
  "「ああ、『いろいろないきものの進化の比較展』ですね」",
  "「あれなんてどうだ？」",
  "「たしかに、もう始まってるようですし……」",
  "メモを確認しながら頷くオリエ。アレも開始日をチェックしてたのか。さすがだな。",
  "「いいですね。では、それにしましょう」",
  "「お、予定が決まって良かったな」",
  "「もう、からかわないでください」",
  "「では、明日は午前の早めに集合でいいですか？　チケットは私が購入しておきますので」",
  "「え」",
  "「日頃のお礼ですので、これぐらいは払わせてください」",
  "「いや、そうじゃなくて……」",
  "「？」",
  "「俺も一緒に行くの？」",
  "「え――」",
  "「…………」",
  "「あ、すみません、私っ……あの、いつもの調子でついっ。忘れてくださいっ！」",
  "「いや、待って、嬉しいから！」",
  "「…………っ」",
  "咄嗟に出た言葉だけど、嘘じゃない。",
  "嘘じゃないけど……めちゃくちゃ恥ずかしい。",
  "だが、ここでいつもみたいに一歩引いたり誤魔化したりはしたくなかった。",
  "「その、オリエが一緒でも構わないっていうなら、俺は……行きたい」",
  "「…………はい。お付き合いいただけると、ありがたいです」",
  "「…………っ」",
  "わかってる。そういう『お付き合い』じゃないのは解ってる。",
  "だけど……このタイミングは意識してしまうってさすがに。",
  "その後、待ち合わせの場所と時間を決めて、そのままなし崩し的に通話を切り上げる流れになった。",
  "「んじゃ、そういうことで……」",
  "「はい。明日も、よろしくお願いします」",
  "「……ああ、こちらこそ」",
  "「…………」",
  "「…………」",
  "……なんとなく、間を探るような時間が過ぎて。",
  "それが『この時間の終わりを惜しんでいる』なんて、すぐに気付いた。",
  "「…………えと、それじゃあ」",
  "「はい。ありがとうございました」",
  "ようやく、ビデオ通話が終わった。",
  "心臓がバクバクしっぱなしだった。",
  "「（俺、こんなんで寝れるのか今日……）」",
  "……寝付いた頃には、日付はとっくに変わっていた。",
  "――朝を迎えて、出かける準備をしている間も、心の準備など到底できなかった。",
  "「（５分前……早すぎず、遅すぎずって感じか……）」",
  "オリエとは、集合時間ちょうどに集まるよう約束した。",
  "早く待つのはお互いに禁止。",
  "時間を無駄にさせてしまうとオリエは気にしていたが……。",
  "「（ちょっとぐらい待つのは、心の準備ができて有り難いんだけどな……）」",
  "近くの店のウィンドウに半反射してる自分を観て、つい身だしなみをチェックする。",
  "店のお姉さんと目が合い苦笑される。……この短時間で目が合うのは２度目である。",
  "……浮かれてる若者に見えるんだろうなあ。",
  "まあ、浮かれてますが。",
  "「（浮かれすぎてないで、今日こそオリエに返さないとな……）」",
  "ポケットの中にあるハンカチを叩く。",
  "かぐ耶の家で一学期のお疲れ会をしたときに借りたのだが、すっかりその存在を忘れていた。",
  "「（オリエが来るとしたら、あっちの方からだよな）」",
  "スマホを弄って待つ気にもなれず、ただぼんやりと待つ。",
  "……意外と悪くない時間だ。",
  "「谷風さん、お待たせしました」",
  "「――――！？」",
  "横からオリエである。",
  "え、あれ、なんでこっちから？　逆だったのか？",
  "「やはり先に来てたんですね。もてなす側が待たせてしまったようで恐縮です」",
  "「本当にさっきついたばっかりで待ってないぞ」",
  "「というか……今日はどっちがもてなすとか、そういうのじゃないだろ？」",
  "「……それは…………」",
  "「すくなくとも、俺はそう思って来たんだけど」",
  "「……ん」",
  "はぁ……なにその色々飲み込んだ感じの頷き。ずっと見ていたい。",
  "いや、開幕から腑抜けるんじゃない俺。",
  "「えっと……その格好なのは、やっぱりもてなす側として？」",
  "「はい。私服や制服とも考えたのですが、ここはやはり間違いの無い正装で臨むべきかと」",
  "「そっか……悩んでくれたんだな」",
  "「……当たり前です。恥をかかせるわけにはいきません」",
  "それは、主であるかぐ耶なのか、それとも今日の相手である俺のことなのか。",
  "一瞬気になったけれど、正直もうどうでも良くなっていた。",
  "……俺のために悩んでくれたんだな。",
  "「では、まもなく開場です。行きましょう」",
  "「……ああ」",
  "事前に入手したらしい折りたたみのパンフレットを見て、歩き出すオリエ。",
  "雑談もなしに早速用件に入ったな。",
  "まあ、オリエらしいけどさ。",
  "……あれ、待てよ？",
  "「オリエどこかに寄っていくのか？」",
  "「いえ？　別にどこにも用はありませんが」",
  "「じゃあ、会場はこっちだぞ？」",
  "「…………」",
  "顔を真っ赤にして、パンフレットの地図を上下に回して確認してるけど。",
  "もしかして、地図が読めないのか。",
  "「俺が先歩くわ」",
  "「……お願いします」",
  "……恥ずかしそうに上着を弄るオリエ。",
  "ヤバイ、案内とか放り出してずっと見てたいわこれ。",
  "「はぁ……面白かったです」",
  "「進化という考え方はとても興味深くて、体系的に見るととても理に適っているのですね」",
  "「そうだな、漠然と知ってたけど、意外と知らない事だらけだった」",
  "展示を見て回った俺たちは、自然と感想会を始めていた。",
  "全体的には子供向けだったんだけど、だからといって幼稚ではなかった。",
  "むしろ、飽きさせないように驚きと発見に満ちていた。",
  "異世界から来たオリエにとっては、ちょうどいい――いやドンピシャだったみたいだ。",
  "「特に、アリがハチから進化してたのは驚きだった」",
  "「でも、言われてみれば……という感じだったな」",
  "「あと驚いたのは、シロアリ。あんな見た目でアリとかハチの仲間じゃないんだよなぁ……」",
  "「ふふっ……」",
  "「……？」",
  "「なんだか、私より谷風さんの方が夢中になってましたよね」",
  "「いやぁ……意外と面白くて、思わずじっくり回ってしまった」",
  "「せっかく一緒に来たのに、あんまり喋ったりできなくて悪いな」",
  "「いえ、全く問題ありません」",
  "そう、展示を見て回ってる間はお互いあまり口をきかず。",
  "お互いに集中して、ただ黙々と見て回るだけで本当に何事もなく。",
  "デートとして、これでいいのかと思うぐらいだった。",
  "――唯一、『アレ』を除いては。",
  "「（――ほんと、アレは一体何だったんだろうか）」",
  "聞きそびれたまま、ここまで触れてなかったんだけど……。",
  "……やっぱり気になる。",
  "「あー、オリエ。ひとつだけいいか？」",
  "「はい、なんでしょうか」",
  "「えっと、途中のアレ……だけど……」",
  "「……？」",
  "「えっと、これ――」",
  "手を軽く差し出してみせると、オリエがビクッと跳ねた。",
  "「あ――はい、すみません……急に手を繋いでしまって」",
  "「あれは、集中してて……無意識というか……驚かせてすみません」",
  "そう、展示を見てる間、隣に立っていたオリエが急に手を繋いできたのだ。",
  "驚いてしまったけど、握り返そうとした時には、手を離されていて。",
  "オリエ自身気まずそうにして、会釈と共に次の展示に行ってしまったし……。",
  "「いや、全然……たしかに驚いたけど、嫌とかじゃなかったからさ」",
  "「…………はい」",
  "え、それってどういう反応なんだ。",
  "でも、この感じだとマジで無意識でやっちゃってたって感じみたいだな。",
  "俺も、ビックリしすぎてあの前後の展示全然覚えてないし……。",
  "「ええと……やはり早めに来て良かったですね。空いてましたし」",
  "「ああ、出るときには親子連れの列ができてたし、午前中に回ったのは正解だったな」",
  "「はい、来て良かったです。お付き合いありがとうございました」",
  "「こちらこそ」",
  "うん、出てるわこれ。じわじわと解散ムードが。",
  "昨日の、通話を切る前のような『惜しい』という気持ちが膨れあがる。",
  "「……オリエ」",
  "「……はい」",
  "また、あの探るような間を挟み。",
  "「せっかくだしさ、もうちょっとその辺回らないか？」",
  "「……オリエさえ良ければ、だけど」",
  "「あー……はい、構いませんよ」",
  "「ふふ、私が今日は一日暇なのはご存じですよね」",
  "「……休むの下手ですし？　上手な休日の使い方を教えてください」",
  "「えー……今それ持ち出すの意地が悪いぞ」",
  "「ふふっ、昨日のお返しですよ」",
  "「意外と根に持つタイプだな」",
  "「相手は選んでいます」",
  "「さいですか」",
  "そっか、俺は選ばれたのか。",
  "……それは、いい意味って捉えていいんだよな。",
  "うう、わからん、圧倒的に恋愛経験がなくてわからんっ！",
  "「では、少し寄りたいところがあるのですが、いいでしょうか」",
  "「ああ、もちろん」",
  "オリエについていくと（まあ、軽く迷ってたので一緒に探したけど）そこはロッカーだった。",
  "「冷蔵のロッカーか。来る前になにか買ったのか？」",
  "「そういうわけではないのですが……」",
  "そう言って、オリエが中から取りだしたのは大きめの手提げの保冷バッグだった。",
  "「念のためにランチを作ってきたのです」",
  "「――――！？」",
  "ランチを……作ってきた……だと……？！？！？",
  "「オリエ……！」",
  "「はい……？」",
  "「オリエ…………！！」",
  "「な、なんですか……っ？！」",
  "「さっき、あのまま解散してたら、それはどうする気だったんだ？」",
  "「……ええと、家で食べようかと」",
  "「オ・リ・エ！」",
  "「ですから、さっきからどうしたんですかっ！？」",
  "「危うく食べ損ねるところだったじゃないか？　作ってきてるなら言って欲しかった！」",
  "「あの……そこまで、考えが至ってませんでした」",
  "「用事が済んでからも一緒に居るとは思わなかったというか……」",
  "「本当に……念のために、用意しておこう……ぐらいのものだったので」",
  "照れと申し訳なさでいっぱいな感じのオリエ。",
  "その耳まで赤くなってる顔はかわいいんだけど……。",
  "……なんだろう……こう……。",
  "今日ぐらいは、そんな一歩引いた感じはなくして欲しい――",
  "「……オリエ、遠慮しすぎだって」",
  "「少なくとも俺にそんな遠慮はいらない」",
  "「今日一日は、オリエのために空けてるから……もうこういうのナシで頼む」",
  "「はい……わかりました」",
  "「私も１日空いているので……よろしくお願いします」",
  "「うん、改めてよろしく」",
  "「……はい。ふふふ」",
  "「なんかごめんな、偉そうに」",
  "「いえ、そんな――」",
  "「いや、マジで今心臓バクバクしてるから」",
  "「だって、もうちょっとでオリエのランチ食べ損ねてたんだろ？」",
  "「そんなのもったいなさ過ぎるって」",
  "「ふふ、食い意地が張りすぎでは？」",
  "「悪かったな」",
  "「そんなに楽しみにされても、味は保証しませんよ」",
  "「いいよ、勝手に期待してるし」",
  "「……ああ、ひどいプレッシャーです」",
  "そんな顔で言うセリフじゃないだろ。",
  "……その自然な笑顔を見てやっぱり思う。",
  "もうちょっと肩の力を抜いて甘えてくれてもいいのに、って……。",
  "「もぐもぐもぐ……」",
  "「…………」",
  "「うまっ……」",
  "オリエの作ってくれたお弁当を食べて、自然とそんな声が漏れた。",
  "硬めのパンに、瑞々しい野菜とホロホロになった鶏肉が載ってて、アクセントのコショウと僅かなマスタードも利いている。",
  "公園の芝生のど真ん中で喰ってるというのを差し引いても、ウマい。",
  "「ふふ、良かった。急だったのであまり手の込んだ物は作れなかったのですが……」",
  "「あ、そのお肉は圧力鍋も使って作ったんですよ」",
  "「お、さっそく使ってるんだな」",
  "「ええ、もう苦手意識は無くなりました、ふふ」",
  "ちくしょう……得意気な顔も可愛いな。",
  "「これ、どういう料理？」",
  "「さあ……ウチの地元の名も無いまかないですので……」",
  "「同僚たちも『にぎりパン』としか言ってませんでしたし」",
  "「握りパン……？」",
  "「ええ、本来はもう少し柔らかくしたパンで、具材を握り込むようにして食べるので」",
  "「ふぅん、タコスみたいなもんか……」",
  "「“たこす”……ですか」",
  "「ああ、ちょっと待って今見せるから……」",
  "スマホで検索して画像で見せる。",
  "「コレ」",
  "「たしかに似てますね。ウチはもっと厚手のパンでしたが……」",
  "「食欲をそそる色をしてますね。今度作ってみます」",
  "早速メモを取り始めるオリエ。",
  "こんなときでも相変わらずだな。",
  "メモを取り終えると、手を膝においてじっとこちらを見つめていた。",
  "「……って、オリエも一緒に食べたら？」",
  "「え……ああ、そうですね」",
  "「すみません、毒味の必要が無いのでうっかり待っていました……」",
  "毒味って……これまた強めの従者ワードが出たな。",
  "「……オリエたちの国って、そういうの必要なほど物騒なのか」",
  "「いえ、どちらかというと……好き嫌いの面が大きいですね」",
  "「姫様の好みというより、スネーウの城下町には味が極端な物が多くて……」",
  "「幸い私は特に好き嫌いもないので、先に食べて判断することが多かったですね」",
  "「買って残すのも悪いじゃないですか。なので『毒味』を」",
  "「なるほど、そういう皮肉っぽい毒味なんだな」",
  "「ええ、美味しい物は文句なしなのですが……困ったものです」",
  "「思ったより平和な内容だな……もぐもぐ」",
  "「あ、こちらの、魚のフレークを使った物も美味しいですよ」",
  "「お、いいな。次はそれにする」",
  "「しょっぱめですが、私は好きです」",
  "「待って、これ、あと一口で終わるから……もぐもぐ」",
  "「そんなに急がなくても、誰も取ったりしませんよ。ふふ」",
  "そうして、他愛もない話をしながら、ランチを平らげていく。",
  "さすがにフードコートで食べるのも悪いかと思ってここまで来たけど、正解だった。",
  "「もぐもぐ……」",
  "「…………」",
  "「？？」",
  "「ああ、じっと見て悪い。一口が大きいなと思って」",
  "「…………」",
  "「って、こういうこと女性に言うことじゃないよな」",
  "「いえ、それは構わないのですが……大きいですか？」",
  "「気にしたことありませんでしたが……」",
  "「仕事柄、短時間でかき込んでしまうことも多いからでしょうね」",
  "「ああ、なるほど。従者ってメシを食べるタイミングなさそうだもんな」",
  "「コッチに来てからはそうでもないですが……スネーウに居た頃はそうでしたね」",
  "「まあ、姫様いわく『オリエは自分から仕事を探しすぎ』だそうですが……」",
  "「はは、めちゃくちゃ想像できる」",
  "「適切にしているつもりなんですが……」",
  "「――っと、オリエ、ココにソースついてる」",
  "「これは失礼しました。えと拭く物……」",
  "「ああ、ちょっと待って、俺持ってるから」",
  "――と、ハンカチを取りだしてハッとする。",
  "「あ、それは……」",
  "「ごめん、これオリエに返そうと思って持ってきたヤツだ」",
  "「……構いませんが？」",
  "「いや、せっかく洗ったのに――」",
  "「…………」",
  "戸惑ってると、オリエが自分で口を寄せてきて――",
  "「ん」",
  "「っ」",
  "――俺が持っているハンカチで、口を拭った。",
  "布越しとはいえ、今一瞬、指先に唇の感触が……。",
  "「…………」",
  "「わざわざありがとうございます。受け取りました」",
  "「あ、ああ……うん」",
  "オリエがハンカチを受け取ったあとも、思わず触れた指先を見てしまう。",
  "「どうせ使う物なので、お気になさらず」",
  "「さあ、食べましょう」",
  "ハンカチをテキパキとたたみ直し、お互いの手の届く位置に置くオリエ。",
  "「（……意識してるのは俺だけ、か）」",
  "そんな気恥ずかしさを誤魔化すように、俺はランチを平らげていった。",
  "「ふぅ……ごちそうさま」",
  "「結構量があったのに、綺麗に食べてくださってありがとうございます」",
  "「うまかったし楽勝」",
  "もし、こうして一緒に食べてなかったら、あの量をひとりでどうするつもりだったんだろうと心配になる。",
  "「はい、お茶です。どうぞ」",
  "「お、ありがと」",
  "自然とコップを受け取り、二人で静かにお茶を飲む。",
  "変わった味のお茶だ。",
  "ふわっと香りが広がって、けれど後味はしつこくなくて、口の中がスッキリとする。",
  "「これ、オリエの国のお茶？」",
  "「いえ、ブレンドされたジャスミンです。さっぱりしてるので食後に飲むのが好きなんです」",
  "「お口に合いませんでしたか？」",
  "「ううん、俺も好き」",
  "「……そうですか、よかったです」",
  "後ろに手を付き、空を見上げながらお茶を飲む。",
  "はー、落ち着く。",
  "オリエも静かに、お茶の味を楽しんでいて。",
  "忙しなく次の会話のネタを探す必要も無い。",
  "ただ、その場に居るだけの静かな時間が過ぎていく。",
  "「……毎日これだといいなぁ」",
  "「毎日……ですか？」",
  "「あ……いや……」",
  "「ふふ、この量を毎日は、さすがに太っちゃいますよ」",
  "「……だよな」",
  "そう取っちゃいましたか。",
  "ポロッと出た言葉だけど全く意識されてない……手強いな。でも、オリエらしい。",
  "別に、訂正する必要も無いし、黙って受け入れてお茶を飲む。",
  "「……ふふっ」",
  "「……？」",
  "コップに口をつけながら、漏れ聞こえた声の方を見る。",
  "オリエが、周りで遊んでいる親子連れを眺めていた。",
  "その視線は穏やかで。",
  "慈愛の表情、とでもいうのだろうか。",
  "そういや、海で迷子の親が見つかったときも、似たような顔してたな。",
  "「…………」",
  "思えば、あの時からだよな……この人のこと意識し始めたのは……。",
  "物静かで、ちょっとキツそうに見えて、その実どこか抜けてて。",
  "真面目で、不器用で、素直で、可愛くて。",
  "ときどきお茶目で。",
  "もっと見ていたくて。",
  "そばにいると落ちつく。",
  "……やっぱ、好きだな、この人のこと。",
  "「……？　どうかしましたか？」",
  "「いや……好きなのかな、と」",
  "「？」",
  "「……子供。ずっと見てたから」",
  "「ああ……多分、そう、なのだと思いますが」",
  "「え、無意識？」",
  "「好きとか、そういう観点で見たことがなかったので……」",
  "「まあ、庇護対象ではあるとは思いますが……」",
  "「どう思いますか？　私は、子供が好きなんでしょうか？」",
  "「俺に聞かれても」",
  "「ですよね。特に今まで欲しいとかは思わなかったのですが……」",
  "「まあ、そうだろうなぁ……」",
  "……ん？　……『思わなかった』？",
  "それって――",
  "「さて、谷風さん」",
  "「――うん？　改まってどうした」",
  "「お昼も食べてしまったわけで、どうしましょうか」",
  "「あー、そうだなー……」",
  "「私、特に遊べるような場所は知らなくて」",
  "「なにもないならこれで――」",
  "「オリエ」",
  "「言っただろ、今日一日空けてるって」",
  "「……はい、わかっています」",
  "「ですが……本当にいいのですか？　私、この先のアイデアなんてありませんよ？」",
  "「ああ。別におもてなしして欲しいわけじゃないし……」",
  "頷き、視線を親子連れの方に向けて――",
  "「なにもなくても、俺はもっと一緒にいたい」",
  "「……オリエは？」",
  "「私は……」",
  "こちらに向けられていた視線が、俺と同じものに向けられて。",
  "「私も、同じ意見です」",
  "「……そっか」",
  "思わず漏れたようなその言葉が嬉しかった。",
  "その一言だけで、もう今日は良い日なのが確定。",
  "「じゃあ、やっぱり今日一日遊ぶってことで」",
  "「はい。休暇の過ごし方を少しでも極めましょう、マスター」",
  "「そのノリ、まだ生きてるのか」",
  "「ふふ、少ししつこかったですね」",
  "「別に休日マスターってわけでもないしな……」",
  "「でも、オリエに言われるのは、正直ちょっと気分がいい」",
  "「ふふ、ではマスター、これからどこに行くかご指示をいただいても？」",
  "「……ったく」",
  "意外と冗談が好きなんだよな、オリエ。",
  "いや、素の彼女がそうなのかもしれない。",
  "……オリエの素、かぁ。",
  "ふと、迷子の相手をしていた彼女の姿が思い浮かぶ。",
  "「……じゃあさ、海に行かないか？」",
  "「海、ですか……」",
  "「ダメか？」",
  "「いえ。ただ手ぶらというか……想定外なので、水着は持参してませんよ？」",
  "「それは俺も同じ。別に入りたいわけじゃないからさ」",
  "「ただ、久々に行きたいなって」",
  "「……どうだ？」",
  "「……………………」",
  "「……でしたら、行きましょう、海」",
  "「よし、決定」",
  "「はい、決定です」"
]
