[
  "――かぐ耶の家で１学期の打ち上げをしてから数日後。",
  "「あの、画面共有……ですか？」",
  "「そう。左下に、モニター型のアイコンあるだろ」",
  "「もにたーがた……ですか」",
  "「ああ、そうか、モニターじゃわかんないよな。ちょっと待って……」",
  "メモ帳を取って、実際にアイコンを書きつつ思う。",
  "俺も、オカンに『スマホの通話ボタンは電話の受話器の形してるのよ』って言われて最初『？？』だったもんな。",
  "アイコンを書き終え、カメラに向ける。",
  "「ああ、それですか。なるほど……これがモニター型アイコンというものなのですね」",
  "顔をドアップにして、メモを取るオリエ。",
  "真剣なところ悪いけど、タブレットに顔を近づけてる姿を想像するとかわいい。",
  "「（……って、あんまり見てちゃ悪いよな）」",
  "メモ帳を見せつつ、こういう説明も慣れてきたものだと思う。",
  "夏休みに入って、オリエとビデオ通話で話す機会が増えて、メモ帳は手放せなくなった。",
  "「（女の子としょっちゅう通話してるけど、内容が完全にカスタマーサポートなんだよなぁ……）」",
  "会話内容が、ほぼ家電の使い方。その一点だけが残念だ。",
  "「ありがとうございます。谷風さん。助かりました」",
  "「……ん。どういたしまして」",
  "……残念なんだけど、感謝されるのは素直に嬉しい。",
  "笑顔ってほどではないから、見逃してしまいそうな微笑みではあるけど。",
  "でも、なんとなく判断ができてきた。",
  "「……谷風さん？　もしかして、回線止まっていますか？」",
  "「あ、悪い。ちょっと……あはは」",
  "「もしかして取り込み中でしたか？　日を改めましょうか」",
  "「ああいや、大丈夫っ。本当になんでもないから続けるぞ、うん！」",
  "「……そうですか？　では、続けさせてもらいます」",
  "「……うん」",
  "ヤバいな、今のちょっと必死過ぎたよな……。",
  "引かれてなきゃいいけど……。",
  "「では、画面を共有しますので、見ていただけますか」",
  "「ああ、わかった」",
  "良かった、まあ、オリエはこれぐらいじゃ引かないか。",
  "「それで、この状態での設定がよくわからなくて……」",
  "「ああ、これは別アカウントの権限を変えなきゃいけなくて……」",
  "「…………」",
  "「ええと、別のアカウントのパスが必要で、２段階認証も必要だから……」",
  "「お待ちください。ええと……たしかパスワードは……」",
  "「いいよ落ち着いて。この辺ややこしいから、直接教えた方が楽なんだけど――」",
  "「…………」",
  "「あ……」",
  "しまった、つい言葉にしてしまった。しかも、遠回しに距離を詰めるオッサンみたいな言い方だ。",
  "今度こそドン引き案件である。",
  "「よろしいのですか？　それは、今からでも可能でしょうか？」",
  "「え……今から？」",
  "「はい、何度もこうしてご教授いただいてますが、限界に感じる部分もあって」",
  "「この際ですので、直接全て伺えればとっ」",
  "「……オリエって、勉強熱心だよな」",
  "「[ひ]他[と]人[さま]様の貴重な時間をいただいてるのです、当然では？」",
  "ほんと真面目だなぁ。出来れば手伝ってあげたいけど……。",
  "「でも、さすがにそっちの家に行くのはマズくないか？」",
  "「それならご心配なく、こちらは構いません。当然、姫様にも許可をいただいておりますので」",
  "「あー、そうなのか……なら、お邪魔するか」",
  "「突然行って迷惑じゃないんだろうか……」",
  "「向こうから申し出てくれたのだから、平気じゃないかな」",
  "「いや、乃愛が一緒にいることなんだが」",
  "俺が家を出るとき、当然のように付いてきたのだ。",
  "いや、俺を護るのが使命だから、当たり前なんだけどな。",
  "「やっぱり連絡するか」",
  "「僕が李空とずっと一緒にいることは当然のことだからね。既に数に入っていると思うよ」",
  "「…………」",
  "……連絡した。",
  "「どうかしましたか。やはり、都合が悪くなりましたか？」",
  "「そうじゃなくて……」",
  "手短に事情を説明する。",
  "「構いません。姫様は来海さんの家に泊まりに行っていて、私もあまりお構いはできませんがそれでも良ければ」",
  "「え……」",
  "「あ、すみません、今取り込んでいましてこれにてっ。それではお待ちしております」",
  "「どうだった？」",
  "「……乃愛、お前が一緒に居てくれて良かった」",
  "「ど、どうしたんだい突然。まあそう言ってくれるのは素直に嬉しいけれど。ふへへ……」",
  "あっぶねぇ……！！　俺ひとりだったら、夜に男ひとりで家にお邪魔してたわけだろ？",
  "かぐ耶が出かけてるとか、全然知らなかったんだけどっ！",
  "「（あれ……でも、かぐ耶がオリエを置いていくなんてどうしたんだろ……）」",
  "「姫様は、ゲームお泊まり会だから私が一緒に居てもつまらないだろう、と仰って……」",
  "「なるほど、それでオリエはお留守番になったのか」",
  "「それは側付きの人間としては不安だろうね……もぐもぐ」",
  "などと言いながらも、しっかりとスープを食べる乃愛。",
  "夕飯がまだだと言った俺たちに、オリエが用意してくれた物だ。",
  "ポトフだけだが、具がたっぷりで美味しい。",
  "「今のところは目立った脅威もありませんし、こういうことは時々あるので……」",
  "「一人で残されることが？」",
  "「ええ、たまには一人でのんびりとしたらというお気遣いみたいで」",
  "「ずっと一緒というのも息が詰まるのでしょう」",
  "「そういうことか……」",
  "「……李空もそうなのか？　僕がずっと一緒で息苦しい？」",
  "「そんなことはないって。これは本当に。守ってくれてるんだしさ」",
  "「ただ、どっちかっていうと、乃愛の時間を使わせちゃってるのが気になるな」",
  "「僕の時間……？」",
  "「うん、今回みたいに俺がちょっと出かけるだけで、付き合ってもらうのも悪いかなって」",
  "「……だが、僕の使命でもあるから」",
  "「でも、乃愛の毎日でもあるだろ？」",
  "「僕の毎日……」",
  "「なら、もうちょっと俺から離れて\\n楽しんで欲しいっていうか……」",
  "「いつも守ってもらってる分、余計そう思うのかもな」",
  "「……ふむ、そういうものなんだね」",
  "「……姫様も、同じようなことを私に仰いますね」",
  "「そういうこと。傍に居てくれることはありがたい」",
  "「だからこそ、大丈夫なときは自由に自分の時間を使って欲しい」",
  "「たぶんだけど、かぐ耶もそれぐらいの純粋な感謝でしかないと思うぞ」",
  "「なるほど……そうかもしれませんね」",
  "「たしかに、差し迫った危機もないから警戒レベルを引き下げてもいいかもしれない」",
  "「李空の力はすごいし、油断は出来ないけれどね」",
  "「まあ、それもだいぶコントロールできるようになってきたし」",
  "「ふふ、そうだね。その点に関しては素直に頑張ってると思う」",
  "「そう素直に認められると照れるけど……嬉しいな」",
  "「うん、それじゃあ今後はちょっと考えてみるとするよ」",
  "「あ、付いてくるなって言ってるわけじゃないからな？」",
  "「わかってるよ。気遣いと厄介払いの違いぐらいはわかるとも」",
  "「……ええ、そうですね。そのふたつは全く違います」",
  "自分にも思い当たるのか、思い返すような顔で微笑むオリエ。",
  "時折ビデオ通話でも見ていた顔だけど、目の当たりにすると全然違うのがわかる。",
  "……ほんと穏やかに笑うんだなぁ。",
  "「…………」",
  "「……？　ポトフ、お口に合いませんでしたか？」",
  "「いや、そんなっ、うまいって！」",
  "「良かった。ひとりなので故郷の味付けで作ったから心配でしたが、大丈夫なようですね」",
  "「濃くて俺は好きな味だ」",
  "「ありがとうございます」",
  "「というか、オリエの夕飯を取っちゃって悪いな」",
  "「いえ、作り置きしていたものですし、私は先に済ませておきましたので」",
  "「そっか……なら遠慮無く」",
  "「ええ。では、食事が終わったらお呼びください。私も用事を済ませてきます」",
  "「あ、オリエ」",
  "「？」",
  "「……おかわりいい？」",
  "「ご自由に」",
  "ちょっと意地汚ないかとも思ったが、オリエは笑ってくれたし……まあいいか。",
  "それほどウマいのは事実だしな。",
  "そうして、一緒に特製ポトフを堪能した俺たち。",
  "せめてもの礼にと、洗い物を終えたところで、オリエが戻ってくる音がした。",
  "「おや、洗い物までしてくださったのですか。ありがとうございます」",
  "「いや、これぐらいは当然――」",
  "「――っ」",
  "「？？？　どうかしましたか？」",
  "「あ、いや……服……」",
  "「ああ、寝間着です。来客中にシャワーなど失礼かと思いましたが、今日は１日動いて汗もかいたので……」",
  "「お、お気遣いありがとうございます……」",
  "「いえ、こちらこそお見苦しい格好ですが、よろしくおねがいします」",
  "寝間着……寝間着の女の子が、目の前に……！",
  "「では、参りましょうか。こちらです」",
  "「？？？　リビングじゃないのか？」",
  "「ええ、私の部屋です」",
  "「え……入っていいのか？」",
  "「もちろんです。むしろ、今回はあくまで私用ですので、そちらのほうが有り難いです」",
  "「あ、あぁ……なるほど。だそうだ、乃愛」",
  "「いや、僕は遠慮しよう。一緒に行っても役に立たないだろうし……」",
  "意識が完全にマガジンラックへと向けられている。",
  "「……オリエ、あの少女マンガは読んでいいのか？」",
  "「ええ。先日来海さんが来られたときに寄贈されたものですのでご自由に」",
  "「ありがとう！　『天使かもしンない！？』の最新話が気になってたんだ！」",
  "「すっかりエンタメにハマっちゃってまぁ……」",
  "「こちらとしてはお構いできない分、助かります」",
  "「では、参りましょうか」",
  "「……ほぃ」",
  "緊張からか、変な声が出てしまった……。",
  "「……ええと、お邪魔します」",
  "そっと部屋に入ると、そこには簡素ながらにも女の子の部屋があった。",
  "らしさがどうとかそういう次元ではない。",
  "女の子の部屋は、香りがもう女の子の部屋なのだ。",
  "視覚よりも、嗅覚でその事実を突きつけてくるのだ！",
  "「あ」",
  "「はい、ごめんなさい！」",
  "「？？？　なにがですか？」",
  "「いや、急に声を出したからつい……」",
  "「ああ、飲み物を用意するのを忘れていたのに気付いて……すぐ用意しますね」",
  "「いやいや、大丈夫。教えるのはすぐ終わるし、長居する気はないからな」",
  "「え、それは困ります」",
  "「え」",
  "「教えていただきたいことは……この通り山ほどあります」",
  "オリエが差し出したメモ帳には、大量の付箋が貼ってあった。もはや千手観音の手の如く。",
  "これ、もしかして全部俺への質問か……？",
  "「……時間かかりそうだな」",
  "「はい。姫様が居ないこの隙に、気になるものは徹底的に解決しておこうかと」",
  "「ですので、飲み物やお菓子など、万全の用意を」",
  "「……お願いします」",
  "……はぁ、意識してるのは俺だけか。",
  "オリエは至って真剣じゃないか。",
  "手でゆっくりと顔を覆い、落ち着きをかき集める。",
  "「（オリエは従者として、スキルアップのために俺を呼んだんだ）」",
  "「（なら、よこしまな感情は捨てて、俺も教える側としてマジでいかないと……）」",
  "「お待たせしました。どうぞ」",
  "「ありがとう。がんばろうな、オリエ」",
  "「はい。よろしくお願いします」",
  "飲み物を受け取りながら、お互いに気合いを確かめ合う。",
  "そして、オリエはタブレットの準備を進め――",
  "「では、始めましょう」",
  "「…………っ」",
  "――なんで俺の隣に座るんですかっ！？",
  "「あ、あの……オリエ？　なんでその位置なんだ？」",
  "「タブレットの操作法を教わるからですが？」",
  "「…………たしかに」",
  "うう、早速俺だけ意識しちゃってるよ。",
  "こんな調子で大丈夫だろうか……。",
  "……なんて心配してたけど、意外とお勉強会はサクサクと進んでいった。",
  "まあ、一度教えた場所の細かい疑問を解消するのばっかだし、不思議じゃないけど……。",
  "「なるほど……ふむふむ、あ、今の操作もう一度お願いします」",
  "「……うん」",
  "身を乗り出し、タブレットを覗き込んでくるオリエ。",
  "……あ、あの、その……手の、手の位置がっ。",
  "わざとじゃないのは解ってるんだが、その、さすがに、キワドイですっ！",
  "そして、この状況ですら反応してくれない我が息子。",
  "『存在感』がないから気付かれてないのは怪我の功名（？）ってやつですか！？",
  "なんだこれ、勃たなくて助かるってどんな状況だよ……！",
  "「……今の、すくりーんしょっと、をお願いします」",
  "「わかった……」",
  "パシャ、と画面の撮影音が鳴る。",
  "くぅ……こんなシチュで撮影音とか、以前なら背徳感の塊で反応してたはずなのにっ。もったいない！",
  "いや、反応しないからこの状況を長く保ててるんだけどっ！　なんだこのジレンマ！",
  "「では、次の質問なのですが……ネットでの買い物についてです」",
  "「ああ、ややこしいよなぁ……でも、通販はできるんじゃなかったっけ？」",
  "「はい。姫様が方法を知っているので、お任せしているのですが……」",
  "「書籍や映画のある場所が、すとりーみんぐ、や、こんてんつ管理など、よくわからなくて……」",
  "「あぁ……実物が無いからなぁ」",
  "「そうなのです。姫様に勧められて観ようとした映画も、どうやって再生すればいいのか……」",
  "「ええっと、待ってくれ。操作はこんな感じで……」",
  "アプリを開いて、操作を実際に見せながら、つい“デジタルあるある”に頬が緩んでしまう。",
  "「支払いも電子マネーでできるし、買った実感も湧きづらいよな」",
  "「そうなのです。仕組みは理解できるのですが、私はどうにも実物があるほうがしっくりくるようで……」",
  "「今も、谷風さんが隣に居て安心します」",
  "「…………どーも」",
  "ぐぅ、だからそういう不意打ち今はダメだって！",
  "こんな、おっぱいの谷間丸見えの状態で言われたら……意識しちゃうだろっ！",
  "勃たなくて助かってますけど……！　ジレンマァ！",
  "「こういう『でんし書籍』や『すとりーみんぐ映画』などは、違うアカウントでも共有できるものなのですか？」",
  "「サービスによるけど……今、オリエが言ったものなら可能だな」",
  "「つまり、姫様の買ったものも、私が拝見できて、その逆もしかりですか」",
  "「ああ、そういうこと。イメージ的には家のリビングの本棚に置いてある感じだな」",
  "「なるほど、それはわかりやすいです」",
  "前のめりなオリエ。こう学ぼうとしてくれていると、つい嬉しくなってしまう。",
  "「だからまあ、買うときは注意しないといけないんだよなぁ……」",
  "「なにか注意事項が？　気になります」",
  "「いや、よくある話だぞ。エロ動画とかエロマンガを買ったら、共用だったの忘れてて、家族に見られたってヤツ」",
  "「……なるほど、経験があるんですね」",
  "「いや、あるある話ってだけで、俺はさすがにその辺は細心の注意を払ってたし」",
  "「そもそも最近そういうの買わなくなったから、心配ないんだけどね」",
  "「…………ふむ」",
  "「…………………………」",
  "……待ってくれ。俺今、無意識とはいえとんでもないこと言わなかったか？",
  "「あ――ごめん、今の忘れてくれ」",
  "「？？？　なぜですか？」",
  "「いや、追い打ち禁止でおねがいします」",
  "「いえ、そうではなく」",
  "真剣な目がこちらを見上げてくる。",
  "「私は約束したはずです、その件に関してセクハラには感じないと」",
  "「そうだけど……」",
  "その問題に関する話だって、完璧に理解されてるし！",
  "「あのとき言った通りです、恥ずかしがらずに、堂々と話してください」",
  "「谷風さんにとっては大事なことなのですから」",
  "「……あ、ありがとう」",
  "そうなんだけど、ちょっとズレてるんだよなぁ……！",
  "でも、真摯な視線はとても有り難くて。同時に逃げられそうもなくて。",
  "「心遣いはほんとうにありがたい」",
  "「でも、相談できることってなくてさ……」",
  "「……そうですね。たしかに、私の質問と違って明確な答えがあるわけではないですし」",
  "「私は、詰まっても、こうして谷風さんに直接教われますが……」",
  "「……直接…………谷風さんに………………」",
  "「……オ、オリエ？」",
  "なんだろう、胸騒ぎが……。",
  "「……試してみましょうか？」",
  "「え――」",
  "「失礼します」",
  "「――っ！？」",
  "も、揉んだっ！？　服の上からだけど、確実に触ってるっ！？",
  "「いかがでしょうか？」",
  "「あ、いや、えと……悪い、ビックリしてっ」",
  "「ですから、遠慮や罪悪感は不要です。これは問題解決のための実験ですので」",
  "「谷風さんは、堂々と揉まれてください」",
  "「難しい話なんですが……」",
  "「ふむ……たしかに、これだけ触ってもピクとも反応しませんね……」",
  "「これが…………なるほど……」",
  "ふにふにと指を動かし、俺とち●こを交互に観察するオリエ。",
  "……マジで、なんなんだこの時間……。",
  "「あの、露出してもいいですか？」",
  "「え……いや、気持ちはありがたいけど、俺のことでオリエを脱がせるわけにはっ！」",
  "「あ……言い方が紛らわしかったですね、言い直します」",
  "「あなたの男性器を出す、ということです」",
  "「――――」",
  "……イマ、ナンテ？　俺ノヲ……出ス？",
  "だめだ、頭の処理が追いつかない。",
  "「やはり、今日のことで何事も直接することが一番だと感じました」",
  "「いや……それは――」",
  "さすがに誤学習というヤツではないだろうか。",
  "そう思っても、その一線を越えてみたい……という欲望は打ち消せなかった。",
  "「…………」",
  "「恥ずかしいのはわかりますが、治療の一環と……そう医療行為と思っていただければ」",
  "真っ直ぐな目。",
  "哀れむでも、同情するでもない、力になりたいという強い瞳。",
  "……本当に、オリエは真面目に考えてくれてるんだな。",
  "なら、こっちが恥ずかしがってどうするんだ。",
  "「……わかった。俺からもお願いしていいかな」",
  "「では、失礼します……」",
  "ジジジ……と、ファスナーが下ろされていく。",
  "もちろんそんなの人生初だし、まだまだ初めてが続いていく。",
  "下着に触れられ、もぞもぞとち●こを取り出そうとされて……。",
  "「…………」",
  "「……その、黙られると、困る」",
  "「ああ、失礼しました。……その、いかがでしょうか。直に触れる、というのは」",
  "「それ、は……」",
  "女の子に触れられている。しかも、こんな胸の谷間もバッチリで、エロいのに。",
  "なのに、なのに……！",
  "なんだろう、触られてる感触はあるのに、正座で痺れた足をマッサージされてるような、そんな遠さだ。",
  "「……ごめん」",
  "「謝ると反応出来そうですか？」",
  "「え……そんなことは……」",
  "「では、謝るのは無しにしましょう。魔法もそうですが、成功をイメージするのが一番です」",
  "「想いはすぐには応えてくれずとも、いつかは実を結びます」",
  "「不安を呼び寄せる言葉は捨て、成功をイメージしてください」",
  "「……ああ。わかった」",
  "「……では、続けますね」",
  "静かに、手を動かし始めるオリエ。",
  "その真剣な顔を見て、この子は本当に魔法を扱う子なんだなと、改めて実感する。",
  "見えないからと侮ることなく、ちゃんと向き合ってくれる。",
  "そんな繊細で、真面目な人なんだな。",
  "「ん、これでいいのでしょうか……摩擦面積が大きい方が……？　しかし負担が……」",
  "「（でも、真剣になればなるほど、こっちもムラムラから遠ざかっていくんだよな……）」",
  "そうして、五分ほどマッサージが続いたころ……。",
  "「あの、オリエ……も、もういいぞ？　俺がアレなの、実証されただろ？」",
  "「ダメです」",
  "――むぎゅっ。",
  "「あ――」",
  "「失礼しました、大丈夫ですか？　感覚はありますか？」",
  "「握られて……今は、ナデナデされてるのは……わかる」",
  "そう、わかるのに……ち●こをナデナデされてるのに、反応してくれないっ！",
  "「……私では無理、でしょうか。男好きする身体らしいのですが……やはり私などでは……」",
  "「そ、そんなことはない！　絶対に！　それは保証する！」",
  "「オリエは十分魅力的な身体だ！　少なくとも俺はそう思うし、無理なのは俺のアレでっ！」",
  "「あ、ありがとうございます……」",
  "「ですが、堂々とするところが違いますよ。私にではなく、ご自身のことでお願いします……ふふっ」",
  "「……触りながら反応に困ること言わないでくれ」",
  "「ああ、そうですね。失礼しました。私でもお役に立てるのであれば、なにかできれば良いのですが……」",
  "うぅ、喋りながらずっと触られてる。",
  "なんだこのプレイ……！",
  "「ずっと触ってるけど……オリエは、嫌じゃないのか？」",
  "「え？」",
  "「いや、だから……その、男のアレ……触ってるの……」",
  "「戸惑いはありますが……ですが、それよりも大事なことですから」",
  "「お世話になっているお礼をしたい、というのもありますし……」",
  "「ああ、そっか……お礼だよな」",
  "「あ、もちろん、あなた相手だからですよっ？」",
  "「今日も無理を言ったのにこうして来てくださって……とても、感謝しているのです」",
  "「ん……ありがとうございます」",
  "「オリエ……」",
  "照れてる女の子にち●こを触られながら感謝されるって、もう感情の置き所がわからない！",
  "「あの、オリエ、でもさすがに、感謝してるって言っても、ここまでしてもらうほどのことじゃないだろ？」",
  "「バランスが合ってないというか……」",
  "自分からこの行為を止めるような事をなんで言ってしまうのか。",
  "惜しい。惜しいがっ。",
  "……それでも、真摯な気持ちに、真摯に応えたかった。",
  "「オリエ、離してくれ」",
  "「……やはり、お役に立てそうにありませんか」",
  "「それは……」",
  "「たしかに、ずっと無反応ですし……ダメなのかなぁ……」",
  "「…………」",
  "そのしょげた顔に、不覚にもドキッとしてしまった。",
  "なんか腰の奥の方もムズムズして……。",
  "「――え？」",
  "「……どうかしましたか？」",
  "「いや……なんか今、ほんのすこし……反応、したような……？」",
  "「！　続けましょう！」",
  "「あ……ああ！」",
  "「ん――ん、ん！　……ん――ん、ん！」",
  "「……いかがですか？」",
  "「えと……なんか、マッサージみたいだな……って」",
  "「すみません、こういったことは初めてで……」",
  "「正しい触り方、教えてくれますか？」",
  "「――っ」",
  "耳元でそれ言うの反則では！？　ゾクゾクしてしまった。",
  "そう、ゾクゾクはしてるんだ。それがち●こまで伝わってるかはわからないが……。",
  "「あの、ムズムズはしてるんだ……なんか、マナをコントロールしてる時みたいな……？」",
  "「ああ……なるほど、マナのコントロールが上手になったことも、関係してるのかもしれませんね」",
  "「……そうなのか。そうか、上手くなったからか……」",
  "うう、ち●こ触られてるのに、コントロールがうまくなった事を喜んでしまった……！",
  "男の子としてスキルアップは嬉しいもんな！　だが、ち●こも忘れないで俺！",
  "「いま感じ取れたものに集中してみて、どうでしたか？」",
  "「たしかに……今までには無い反応があると思う……」",
  "「……そうですか。それを伸ばしていければいいのですが……続けられそうですか？」",
  "「今日はもうやめておこうか……時間も遅くなってきたし」",
  "「わかりました。乃愛さんも待たせていますし」",
  "「……そうだった」",
  "すっかり忘れてた。リビングにはあいつがいるんじゃないか……。",
  "「これは、意外とちょうどいいかもしれませんね」",
  "「？」",
  "「谷風さんは、マナのコントロールの修練のためにここに来る機会もあります」",
  "「でしたら、そのついでに私がこうした特訓を手伝います」",
  "「いかがですか？」",
  "「…………」",
  "いかがですか……って、それは……。",
  "「…………谷風さん、いかがでしょうか」",
  "「それは……定期的に、こういうことを、する……ということで……？」",
  "「はい」",
  "「……っ」",
  "マズイだろ、いや、マズイってば……！",
  "「少しでも、日頃のお返しをさせてください」",
  "「……………………」",
  "ダメだぞ、さすがにダメ……ダメだぞ俺…………。",
  "「谷風さん」",
  "「…………………………………………………………………………………ッスぅ！！！」",
  "「はい。がんばりましょう」",
  "散々葛藤したあげく、つい心の傾きに負けて頷いてしまった……。",
  "帰り道は、マンガを読み終えて満足げな乃愛と二人だったのだが、なにを話したのかは正直あまり覚えてない……。"
]
