[
  "「......那个，兄长。」",
  "「顺利！但是你一脸表情过度了，很烦人。」",
  "「.........」",
  "几天后的日中。",
  "碰巧在客厅遇见天音，我认真地看着她，然后她就这样指出来了。",
  "我不禁有点僵住了......",
  "「哦，我真的有那种表情吗？」",
  "「有有有。首先是一直傻笑。」",
  "「真的吗？」",
  "我慌乱地拍打着自己的脸来确认。",
  "......是的，我的嘴角松弛了。",
  "「（正如天音所看到的那样，我和神谷的关系真的很顺利......）」",
  "自从第一次约会以来，我们已经见了很多次面，也经历了很多次约会。",
  "当然，我们也亲吻了很多次。",
  "「（而且，随着神谷积累越来越多的亲吻经验，她变得越来越难以抗拒......）」",
  "那样，不仅是嘴唇，而是全身都向我靠近，热情地向我求爱。",
  "这只能说明她更加喜欢我，让我感到害怕......",
  "......简单地说，每次接吻+全身的柔软度，感觉都会变得更加舒适。",
  "「刚说完就更加得意洋洋......」",
  "「哈！？糟、糟了......」",
  "「什么？你在想起和香九的事情吗？」",
  "「能这么得意洋洋，说明进展顺利，兄弟，坦白说吧！」",
  "「已经到了接吻的地步了......」",
  "不是被逼坦白，而是我也想说出来......有点自豪......",
  "被天音问到进展如何，可以有一个正当理由。",
  "「不，嗯。亲吻真是件好事啊。」",
  "「烦死了。哥哥你超级烦人的。我已经有经验了，别再说这种无聊的话了好吗？」",
  "「虽然我并没有那个意思……但这样说已经是高高在上的口气了吗？嗯……」",
  "「嗯，虽然对于相关人员来说，哥哥和辉耶的关系顺利是最重要的……」",
  "天音稍微移开了视线，然后露出了一种难以形容的表情。",
  "「嗯？怎么了吗？」",
  "「虽然哥哥们应该从一开始就知道了，而且这不是我该说的事情……」",
  "「但是，无法继续前进，这真是个痛苦的地方啊。」",
  "「（……确实是这样的呢）」",
  "毕竟如果小弟弟不勃起来，就算亲吻也不能做更多的事情。",
  "不，除了插入以外，还是有其他的事情可以做的，但是只有这些的话，我觉得双方都会变得不满足……",
  "「（虽然性行为并不是恋爱的全部……但我认为这也是很重要的事情）」",
  "最重要的是，我们从一开始就互相渴望着尽快做这件事情……",
  "「……李空？」",
  "「啊……」",
  "被辉耶叫住，我回过神来。",
  "对了，我正在打扰你们一起喝茶呢。",
  "「不好意思，我在考虑下一次约会的事情——」",
  "「瞪。」",
  "「呜……怎、怎么了？」",
  "「不是吧？」",
  "「怎、怎么了啊？」",
  "「不过你看起来很痛苦，表情也很严肃啊。」",
  "「这、这不是……」",
  "「虽然可能对我来说有些难以启齿……」",
  "「我不想让你一个人承受痛苦。我也想和你一起烦恼。」",
  "……真挚而关切，那令人心痛的眼神摆在面前，再也无法掩饰了。",
  "或者说……太过健忘的恋人了吧，辉耶。",
  "平时总是取笑我，说些逗乐的话……但是，现在我却无法抑制自己对你的喜爱……。",
  "这种根深蒂固的诚实，正是辉耶魅力的源泉，是吧……。",
  "「李空。」",
  "「嗯……谢谢。那我就坦白地说吧……」",
  "「嗯。请说？」",
  "「那个……希望你能听我说，恋爱不仅仅是那个方面。」",
  "「特意这么说，难道是……难道是想问我……」",
  "「嗯。我在考虑接吻之后的事情。」",
  "「简单来说……如果我不能勃起，那么我们就无法继续了。」",
  "「.........」",
  "「虽然一开始就知道这个事实……」",
  "「你想要认真地积累，这也是某种程度上的考虑吧。」",
  "「那个……既然不能追求肉体关系，那就用其他方式来加深我们的关系吧。」",
  "「说实话，我没有意识到这一点……但或许我在无意识中考虑过。」",
  "「如果无法一口气跨越这个障碍的话，那么……」",
  "「……我会想办法帮你的。」",
  "辉耶认真地说着，表现出了她的决心。",
  "「辉耶……」",
  "「那个，毕竟，这关系到男性的尊严。」",
  "「我也尽量理解你所经历的痛苦。」",
  "「而且……那个……作为我自己……」",
  "——即使没有言语，她脸红着扭动的身姿也在诉说着。",
  "「（啊，辉耶也渴望“这之后”的事情啊……）」",
  "「.........」",
  "说实话，如果是能勃起的身体，光是这个表情和动作就能勃起并推倒你了！",
  "即使有多么兴奋，下体也没有任何反应。",
  "「……哈啊。」",
  "忍不住叹了口气。",
  "从各个意义上来说，都太令人伤心和懊悔了。",
  "「（虽然已经互相渴望着……但什么都做不了，也帮不上忙）」",
  "也许，我们会一直这样下去……",
  "「.........」",
  "「李空，来了。」",
  "「诶……」",
  "正要沉溺其中，突然被拉住了手臂。",
  "「卡、辉耶？」",
  "「别管了，这边来。」",
  "然后，被引导到了像是卧室的房间里。",
  "难道说……",
  "「辉耶的卧室？」",
  "「嗯，是的。」",
  "「果然……虽然是第一次进来，但是有淡淡的辉耶的香味呢……」",
  "原来辉耶每晚都在这里……",
  "加上辉耶的香味，不由自主地心跳加速。",
  "「不、不要闻那种味道啊。」",
  "「就算是我这样的女子，第一次让男性进入卧室……」",
  "「啊……不好意思，说了多余的话……」",
  "说实话，你这样害羞，我反而更加心跳加速了。",
  "我这个男人，真是太蠢了……明明不会勃起。",
  "看着我又沮丧的样子。",
  "「总之……李空。」",
  "辉耶一脸认真地靠近我。",
  "她的香味更加浓郁了，我不由自主地咽了口口水。",
  "「无论你的[・]有没有功能，抑制魔力是原因是毫无疑问的。」",
  "「所以……我认为除了重新特训，别无他法。」",
  "「……啊！」",
  "后续的展开曲折万分，已经完全从头脑中飞走了。",
  "那个特训本来的最终目标是“我恢复勃起能力”。",
  "「不仅仅是兴奋，还要将魔力压制到极限......」",
  "「在我看来，接下来才是正式的开始。如果你能掌握能够抑制到那个程度的控制力......」",
  "「只释放勃起和射精功能，也一定......」",
  "「那么，你能做到吗？！」",
  "「一定会看到能够做到的道路。」",
  "现在，我已经掌握了“将魔力压制到极限”的方法。",
  "那么......",
  "「如果现在重新进行特训，有可能看到道路......！」",
  "而且，这次没有任何后悔的事情，只有两个人！",
  "「是的。如果能够在抑制魔力的状态下释放性功能，一定会......」",
  "「......不，嗯。我不知道应该怎么做才能实现这个。」",
  "「.........」",
  "「无论如何，我也想请求你的帮助。请借给我辉耶的力量！」",
  "「嗯......不，这已经是我们自己的问题了，没有什么可以帮忙的。」",
  "「我们一起加油吧。」",
  "「辉耶......啊啊，啊啊......！」",
  "「基本上做的事情没有改变。」",
  "「我注入魔力到接触的地方，你抑制它。」",
  "「在这个过程中，只释放持续施加在阴茎上的抑制——去寻找感觉。」",
  "「......再说一遍，怎么做？感觉很强烈。」",
  "「.........」",
  "「但是还是只能这样做吧。那么，我像以前一样仰面躺下就可以了吗？」",
  "「......不，我觉得那种方法已经不够刺激了。」",
  "「最后虽然回到了前世，但是在那个特训中应该已经发挥出了最大的实力吧。」",
  "「你已经掌握了足以不被那个刺客发现魔王魔力的抑制力了。」",
  "「啊。」",
  "那个魔法的冲击太强了，我也被震晕了……对了，是这样的。",
  "「那么，需要给予更多的刺激吗？」",
  "「我是这么想的。」",
  "「但是，要怎么做呢？如果要比之前的特训更刺激的话……」",
  "「不、不会是裸体吧！？」",
  "「在我看来，那是最低限度的条件。」",
  "「诶……那、那么，也就是说……」",
  "「是的。也就是——」",
  "嗯呜！",
  "「嗯……就是这样♪」",
  "竟然是乳交……！！！",
  "不过，我的小弟弟还是软软的，只是被夹住了而已！",
  "虽然确实是“用裸露的皮肤给予比之前的特训更刺激”，但是——",
  "「咦…………！！」",
  "果然，这个情景让人屏住了呼吸。",
  "虽然我已经知道辉耶的胸部有多大、有多柔软、有多有肉感了……",
  "「呵呵……你看我的眼神好厉害……」",
  "「当、当然……那是当然的啦……！」",
  "这样子把乳头露出来，性感度就更上一层楼了，进入了未知的领域。",
  "而且被夹住的感觉，和之前把手伸进乳沟时完全不同。",
  "真的是压得小弟弟都要被挤扁了，但是又有着柔软得让人心醉的感觉。乳肤像是吸附在上面一样。",
  "如果我能勃起的话，这个刺激就足以让我射精了——！",
  "「你喜欢我的胸部……」",
  "「不，是喜欢我的乳房吧……？」",
  "「为、为什么现在要改口了！？」",
  "「难道是因为你更喜欢这边吗？」",
  "「嗯……我、我喜欢你！当然是你这样叫我的方式，还有你的……胸部！」",
  "「而且我觉得啊！我不可能不喜欢神谷的胸部啊！」",
  "「呼……啊……♪」",
  "当我这么力荐的时候，神谷露出了开心的叹息，眼睛也湿润了。",
  "「嗯呼、嗯呼呢、嗯嗯嗯嗯……♪」",
  "然后她的视线落在了我的小弟弟上，用她的乳沟捏弄着我的小弟弟。",
  "「咳、哦、神、神谷……！？」",
  "「用你喜欢的这对胸部……直接刺激你的小弟弟，注入魔力。」",
  "「哦……！？」",
  "「呵呵，不要太兴奋了，不然会变成前世的你哦？」",
  "「嗯……我、我知道了……」",
  "「即使没有变大，你也能感受到我的胸部在你的小弟弟里面吧……？」",
  "「不可能没有感觉……因为你的小弟弟已经被完全包裹住了……」",
  "「不仅仅是包裹住了，还在用力压迫着呢。看，嗯嗯。」",
  "「呜……我、我知道了啦，我已经被神谷的美爆乳压得快要窒息了！」",
  "「呵呵，在这里用这种称呼……不，这是夸奖吧？谢谢你。」",
  "「好吗……？请把这种压迫感，当成是抑制了你的勃起功能的魔力。」",
  "「嗯……？」",
  "「那么，你能想象一下吗……？在抑制魔力的激动时。」",
  "「阴茎像是在推开这双乳房一样膨胀着……膨胀着……」",
  "「推开这山谷……坚硬、雄壮地耸立着……龟头，露出来了……」",
  "「嗯，已经勃起到可以直接插进我的嘴唇里了……」",
  "「嗯……咳……」",
  "这是多么淫荡的低语啊，让我不禁咽下了口水。",
  "虽然我也能想象出那个场景……",
  "「（就在前几天，还是那么彬彬有礼的神谷，对着家里的父母说话……）」",
  "说出这样露骨的性词汇，让人感到有些眩晕的淫荡。",
  "不，我宁愿说是淫荡。",
  "已经无法忍受了……",
  "「你明白我想说什么吧……？」",
  "「啊啊……太淫荡了，神乐呀……」",
  "「非常淫荡，是这个意思吗？那么，这都是因为你……？」",
  "「我也很惊讶自己能做出这么淫荡的事情……」",
  "「如果想让你勃起……我已经只能想到这种事情了。」",
  "「所以说，是因为我吗……？」",
  "「呵呵，其实整个特训的目的，最终都是为了这个吧。」",
  "「我在贞操方面也受到了严格的教育，因为我的身份。」",
  "「但是，对于你……我会变得积极主动……一直以来，现在也是。」",
  "「虽然心跳得很快……但是我想要做出大胆的事情给你看……」",
  "「……一定是从我们相遇的那一刻起，你的魅力就让我无法自拔了吧，神乐。」",
  "「神乐……呃，咳！？」",
  "辉耶更加强壮，将胸部紧贴在一起，身体痛苦地扭动着。",
  "「话说回来...这是像刚才说的那样勃起的特训...」",
  "「我认为比只是裸体刺激更容易勃起。」",
  "「所以，来吧，加油...快点，用勃起的小弟弟推开我的胸部，然后插进去...？」",
  "「我明白道理，但是...呜呜呜...！」",
  "即使没有勃起，被柔软而紧密的胸部揉成一团也非常舒服。",
  "首先，裸露的胸部和漂亮的乳晕和乳头真的太有吸引力了。",
  "而且...",
  "「哈啊，哈啊...嗯嗯，嗯呼...来吧，来吧...我的胸部也在等待着...」",
  "辉耶的表情满是期待地等待着我的勃起...太过刺激了，让我心跳加速。",
  "虽然我应该已经掌握了自己的控制方法，但是一旦放松警惕，就会变成前世的我...！",
  "「嗯呼，呵呵呵...李空，你的脸变得好可爱啊...」",
  "「你真的这么喜欢我的胸部吗？太过分了，太过分了...」",
  "「我会因此而感到高兴...因为我想看到更可爱的你...」",
  "「嗯呼，嗯呼，嗯呼...！」",
  "「呜啊啊...！？」",
  "我的乳头碰到了我的脚，胸部被压得很紧...！？",
  "「啊啊...嗯呼，啊哈哈...已经以各种方式夹住了我的小弟弟...」",
  "――辉耶也变得异常兴奋，似乎无法忍受不进行乳交。",
  "「所以……拜托了，快点……变大……变硬……然后……」",
  "「让我全部属于你……？」",
  "「咕……卡、叶……」",
  "因为从心底渴望着那个，所以才会兴奋到颤抖的地步。",
  "因为明白这一点……我只能强迫自己克制，然后恢复勃起的阴茎！",
  "「这样？这样怎么样？嗯嗯嗯嗯嗯……！」",
  "「呜啊！？这、这样用力夹住胸部然后拉扯的话……！」",
  "「这样……这样也给你……嗯嗯，嗯呼呼，嗯嗯嗯嗯……！」",
  "「啊啊啊，这次互相揉成一团然后搓揉吧——！？」",
  "……这样沉迷其中，究竟过了多久呢。",
  "「哈啊，哈啊，哈啊，哈啊……」",
  "辉耶已经完全喘不过气来了。",
  "因为是第一次乳交，所以不知道力度该怎么掌握吧。",
  "反过来说，是全力以赴地不断刺激，没有手下留情……。",
  "「还……不行，好像……」",
  "我的阴茎并没有雄壮地直立起来，在胸部之间还是软绵绵的。",
  "「对不起，明明已经做到这个地步了——」",
  "「那么，更加……」",
  "在我来表达歉意之前，辉耶喘着气看着我，低声说道。",
  "「一起，加油吧……？」",
  "「――――嗯。」",
  "带着仰视的迷醉微笑。",
  "我的心被刺穿了，深深地屏住呼吸。",
  "「（太可爱了，太爱了……）」",
  "因此，想要尽快恢复勃起的愿望，",
  "更加强烈，疯狂地增长着——"
]
