[
  "「李空……、李空ってば」",
  "「……ん……？」",
  "「んん……？」",
  "身体を揺すられ、目を開ける。",
  "そこに広がるのは見慣れた天井。",
  "でも、少し違うところがあるとしたら……。",
  "「おはよう」",
  "「ぁ……うん。おはよう」",
  "「ふぁぁ～～～……」",
  "「夜更かしでもした？」",
  "「いや。睡眠時間は、ちゃんと取ってるんだけど……ふぁぁ～……」",
  "「この時間に起きるのが辛いと言うか……面倒？」",
  "「そんな調子だと、夏休みが終わった時に困るかもしれないよ？」",
  "「わかってはいるんだけどな」",
  "「どうしても、夜更かしをしてしまうというか……夜にダラダラするのが、何故か楽しくて」",
  "「それに、起こしてもらえるのが嬉しいんだ」",
  "「朝、目を開けた時、一番好きな人の顔がそこにある。それが、幸せなんだよ」",
  "「……李空……」",
  "「それ、甘える言い訳にしてるだけだよね？」",
  "「………」",
  "「しかもその場合、僕が起こすばっかりで。僕が幸せを享受することは……できないじゃあないか」",
  "「それは……ぁー……確かに。すみません」",
  "「………。まあ、甘えてくれるってことは、一緒にいられるってことなんだけど」",
  "「僕としては……二人で過ごせる時間を増やしたい」",
  "「……そうだな。二人揃って幸せじゃないと、意味がないもんな」",
  "部屋を出ようとドアに向かった。",
  "その時だ。背後で、乃愛が声を上げた。",
  "「あ――。忘れてた」",
  "「え？」",
  "振り返ると、視界いっぱいに乃愛の顔があった。",
  "「んっ、ちゅ……」",
  "「お、おはよう……李空」",
  "「うん。おはよう、乃愛」",
  "「ここのところ、夏休みなのに随分と早起きね」",
  "「まあ……色々とありまして」",
  "「規則正しい生活をしてくれるのはありがたいんだけど……」",
  "「何か悩み事があるとか、そんなわけじゃないわよね？」",
  "「違うって。俺も天音も昼まで寝てたら、乃愛が一人で暇だろ？」",
  "「そう。ならいいわ」",
  "「そんな不安にさせるような雰囲気があるか？」",
  "「これまでの夏休みでは見なかった、珍しい姿だからね。念のためよ。念のため」",
  "「それじゃ、私は行くから。後のことはよろしくね」",
  "「わかってる」",
  "「というか、李空……。乃愛ちゃんに甘え過ぎじゃない？」",
  "「起こしてもらった上に、ご飯の準備までしてもらうだなんて」",
  "「それくらいのこと自分でしたら？　というか、いつもは自分でしてたじゃない」",
  "「まあ、そうなんだけど」",
  "「いいんだ。僕がしたくてしてるだけだから」",
  "「どの道、自分の分を準備するんだから。ついでだ」",
  "「そう……？　でも、あんまり甘やかし過ぎないようにしないと。調子に乗って増長すると厄介だもの」",
  "「気を付ける」",
  "「おっと。そろそろ行かないと、電車に乗り遅れちゃう」",
  "「それじゃ、いってきます」",
  "『いってらっしゃい』",
  "いつも通りに出勤するオカンを見送る。",
  "そうして、二人っきりになってから……チラっと、乃愛が俺を見上げた。",
  "「甘やかしすぎないように、だって」",
  "「アレは母親視点の話だ。恋人視点だと別の話になる」",
  "「都合が良すぎじゃあないかな？」",
  "「なら、甘やかしてくれないのか？」",
  "「それは………………甘やかしちゃう、かなぁ？」",
  "「甘やかしちゃうけど……」",
  "「………………」",
  "「わかってる。その分、俺も乃愛を甘やかすぞ」",
  "「うん……ふふ。楽しみにしてる……ね？」",
  "やっぱり乃愛は可愛いな……。",
  "自然とそんな気持ちが、胸の中に溢れていた。",
  "「ところで――」",
  "朝食を食べ終え、片付けも終わらせ、一息ついた時だ。",
  "並んで座っていた乃愛が、俺の腕をペタペタ触りながら、こちらを見上げてきた。",
  "「体調の方は、どう？」",
  "「どうって、訊かれても……別に」",
  "「今朝の寝起きが、あんまりよくないのも……いつものことと言えば、いつものことだし」",
  "「冷房に当たり過ぎて、風邪を引いたなんてこともないし……」",
  "「そうではなくて……。君は、僕と……その……せ、せ、セックスっ！」",
  "「――を、しただろ？」",
  "「………。あ、あー……うん。いやまあ、しましたけど」",
  "「一般的に、ああいうのは男の方には、特に体調の変化があるものじゃないから……」",
  "「むしろ、乃愛の方こそ……調子はどうなんだ？」",
  "「僕は……うん、平気だ……よ？」",
  "「………」",
  "「そりゃあ最初は、その……疼くと言うか、ズキズキ痛むこともあったけど……」",
  "「やっぱり、痛むものなのか……」",
  "「でもそれは決して恨みじゃあない」",
  "「あの痛みは……僕にとって、幸せの証だったんだ。だって……あの時のことが夢じゃあないって、教えてくれたから」",
  "「痛みはあっても――同時に嬉しかった。君との温もりを、すぐに思い出すことが出来たから」",
  "「乃愛……」",
  "「だから、気に病むようなことはして欲しくない」",
  "「あの日も含めて……僕は嘘を言ったりしてない。君と一緒で……君の温もりを感じられて……幸せだから」",
  "「ありがとう、乃愛」",
  "「乃愛の、そんな言葉を聞くことが出来て……俺も幸せだ。凄い幸せを感じてる」",
  "「そ、そうか。そう言ってもらえると、なんだかとっても嬉しいね……ふふ」",
  "「………」",
  "「………」",
  "俺と乃愛の視線がぶつかる。",
  "そのまま乃愛は静かに目蓋を下ろして……。",
  "「乃愛……」",
  "「ちゅ……ちゅっ……んんっ、ちゅ、ちゅ、ちゅぅぅ……んんんっ」",
  "「ぷぁっ、はぁ……はぁ……はぁ……はぁ……」",
  "「乃愛って……結構キスが好きだよな」",
  "「――っ！？　なっ、なんてことを言うんだぁ！？」",
  "「でも……わりと乃愛の方から強請ってくるし」",
  "「かなり気に入った？」",
  "「それは、まぁ……うん。好き……だけど。僕はやっぱり破廉恥だ……。破廉恥天使で申し訳ない」",
  "「そんな意味じゃないって。むしろ、嬉しいんだ」",
  "「俺だってキスは好きだ。もっとしたいと思ってる」",
  "「だから、乃愛が嫌がってるわけじゃないっていうのが、本当に嬉しい」",
  "「そっ、そっか……そういうことなら……うん。僕も嬉しいよ。ふふ」",
  "「だから、もう一回……乃愛……」",
  "「……う、うん……」",
  "「――じゃなーーーいっ！」",
  "「っ！？！？！？」",
  "「な、なんだ、いきなり……どうした？　キス、やっぱり嫌だったか？」",
  "「そうじゃあないっ。さっき言ったことは僕の本心だ」",
  "「僕は……好き。君が好きだ、君とのキスも好きだ。それに、キス以外にも……その……」",
  "「君の温もりを感じられるのも……嫌いじゃあない」",
  "「そっちは“好き”じゃなくて“嫌いじゃない”になるんだな」",
  "「だだだっだって！　そっちまで“好き”なんて言ったら……破廉恥すぎるだろっ」",
  "「それに、それに……。そっちは、まだ好きって言えるくらいまで、経験してるわけじゃあないから」",
  "「まあ、そうか」",
  "まだ、経験したのは一回だけ。しかも乃愛には痛みもあっただろうし。",
  "そんな気軽に好きっていうようなことじゃないか。",
  "「そうじゃなくて！　僕が訊いているのは、君の調子だ」",
  "「それも身体というよりも、魔王に関する調子と言うか……」",
  "その一言に、俺は冷静さを取り戻す。",
  "「君は肉体の主導権を握り、魔王が望まない射精まで行った」",
  "「それに対して、魔王からの反応はない？」",
  "「より強力な反発とかがないか、ってことか？」",
  "「うん。そうだ。どう？　何か気になることは？」",
  "「……気になることなぁ」",
  "乃愛の心配はもっともだ。",
  "魔王が拒否してたものを、俺は実行した。それに対して、何かしらのリアクションがあったとしても……不思議ではない。",
  "ただ……思い当たるようなことは何もないからなぁ。",
  "「四六時中、乃愛のことが気になる」",
  "「………。僕は真面目に聞いてるんだよ」",
  "「わかってる。茶化したいわけじゃない」",
  "「でも、気になることが何もなかったからなのか。乃愛のことを気にして予兆に気付けなかったのか」",
  "「そこら辺の判断がつかないんだ」",
  "「乃愛から見てどうだ？　俺の中の魔王の気配が変化したとか……そういうの、わかったりしないか？」",
  "「魔王の気配に……特に変化はない――いや」",
  "「少し魔王の力が弱まった気がするような……。いや、気のせい……かな？」",
  "「魔王の力が弱まるって……マナが弱まってるってことだろ？」",
  "「以前の話だと……その場合、俺の生命力にも関わるとか言ってなかったか？」",
  "「このまま弱り続けると……危険かもしれないけど……」",
  "「君の場合、魔王の力が大きすぎたからね。まだ、影響という程のものはないかもしれない」",
  "「それに弱まった気がする、で……僕も断言できるわけではないんだ」",
  "「そうなのか……」",
  "「とはいえ、甘く考えて、何か影響が出てしまうのは……よくないし……うーむ……」",
  "「……とりあえず、他の見解も聞いてみるか」",
  "『………』",
  "「私には、魔王の気配は変わらないと思いますが……」",
  "「ふむ。そうか……」",
  "「僕の気のせいだったのかな？」",
  "「可能性としては、アナタが感じた時には弱まっていたのかもしれないけれど……」",
  "「そもそも魔王の力が弱まる原因について、何かあったということ？」",
  "『………』",
  "「それは、その……なんと言うか……まあ……ぁぅ……ぁぅ……」",
  "『………』",
  "「何かあったのは、間違いなさそうですね」",
  "「この様子だと……以前のような襲撃があったわけではなさそうだけど」",
  "「一応、改めて確認しておくわね。それは、妾たちも把握しておいた方がいいようなこと？」",
  "「それは、えぇっと……念のため、報告だけはしておいた方がいいような？」",
  "「でも……でも……………～～～～～ッッ」",
  "「とりあえず、心配する必要はない……のかしら？」",
  "「そのように思いますが……」",
  "「あー……俺の方から報告するよ」",
  "「俺の悩みが１つ、解決したんだ」",
  "「なるほど。勃起が出来て、射精も行えたと」",
  "「おめでとうございます」",
  "「あ……ありがとうございます……」",
  "「こういう場合、こっちの世界では赤いご飯を炊くのでしたか。用意しましょうか？」",
  "「止めて！」",
  "「それは女の子の場合でしょう？　男の子で赤いご飯は変よ。普通に考えるなら白いご飯を炊くべきでしょうけど……」",
  "「それって、普通のご飯を炊くってこと？　それとも、お豆腐でも混ぜて炊くのかしら？」",
  "「マジで止めろ！　そういう習慣は過去のもので、現代社会では嫌がらせでしかないというかそもそもを間違えてるしっ！」",
  "「そうなのですか。わかりました」",
  "「とにかく、二人は恋人になった」",
  "「そして李空は、勃起の機能を取り戻したということね？」",
  "「その通りです……はい」",
  "「それに対して魔王が何かしらの反応を示した可能性も……確かに、無視はできませんね」",
  "「………」",
  "「改めて確認しても……やっぱり気配は変わってないと思うわ」",
  "「そうか……」",
  "「でも、アナタの気のせいと断じるのは、早いかもしれない」",
  "「と言うと？」",
  "「今は元に戻っただけで、一時的に弱まっていた可能性もある――という話よ」",
  "「そっか。そういうことも、あるかもしれないのか」",
  "「でも、元に戻るなら、気にしなくてもいいってことだよな？」",
  "「どうかしら？」",
  "「今回は戻った。でも、今後もずっと同じかどうかはわからないでしょう？」",
  "「まずは、李空の身に何が起きているのかを理解するのが重要だと思うわ」",
  "「ふむ……そうだね。その意見には僕も賛成だ」",
  "「ただ、どうやって把握すればいいか……それが問題だ」",
  "「それはやっぱり……」",
  "「同じことをしてみるのが、いいのではありませんか？」",
  "「ま。それが一番でしょうね」",
  "「お……同じことって……」",
  "「ですから、勃起ですよね？」",
  "「あと、射精よね？」",
  "「～～～ッッ」",
  "「悪ふざけで言ってるわけではないわよ？」",
  "「そうですね。何が起きているのか、正しく知るためには必要なことだと思います」",
  "「それは……わかっているんだけど」",
  "「勿論、アナタの懸念もわかるわ。よくない影響を与えているとしたら、繰り返すのが危険ということね」",
  "「でも、何が起きているのか把握せず、気になることを放置するのも危険があると思うわ」",
  "「………。確かに、その通りだ」",
  "「気配が弱まった状態を確認できていれば、違った提案もできたかもしれないけど」",
  "「現状ですと……同じことを試みる以外の方法は思いつきません」",
  "「そうか……」",
  "「とりあえず……今はいつもと変わらないってことでいいんだよな？」",
  "「ええ。妾には、そう見えるわ」",
  "「はい。私も姫様と同じ意見です」",
  "「ひとまず、それがわかっただけでも安心できた」",
  "「ありがとう」",
  "「急に押しかけて、悪かったな」",
  "「気にしないでいいわよ。妾たちがコッチに来た目的に関わることなんだから」",
  "「むしろ変な遠慮をされて、変化があっても把握できないことの方が困るもの」",
  "「だから、何かあったら連絡して。どんな些細なことでも構わないわ」",
  "「わかった」",
  "「申し訳ない。無駄足を踏ませてしまったね」",
  "「いや。そんなこと、別に気にしないでいいよ。あのまま放置してる方が気持ち悪いしな」",
  "「無駄足ってことはないだろ」",
  "「僕は……ちょっと不安になり過ぎてたのかもしれない」",
  "「それくらいの方が助かるよ」",
  "「それで……あの……どうしよう？　さっき、かぐ耶が言ってたこと」",
  "「さっきって……ああ。確認についてか」",
  "「正直、色んな可能性があると思うんだ。その中には当然、悪い可能性も含まれる」",
  "「それを考えると……」",
  "「まあ……そうだな。乃愛が心配してることは、俺にもわかる」",
  "「でも、かぐ耶が言ってたことも無視できない」",
  "「俺の身に何が起きてるのか、把握できるなら把握しとくのに越したことはないと思う。それに……」",
  "「悪い影響なんてない“かも”って可能性も十分にある」",
  "「そこをハッキリさせておかないと……正直、我慢できないかも」",
  "「我慢って？」",
  "「好きだ、乃愛」",
  "「え？　あ、うん。あり……がとう……？」",
  "「嬉しいけど……急に何を……？」",
  "「乃愛のことが好きだから、もっとイチャイチャしたい」",
  "「乃愛ともっと触れ合いたい。普通にイチャイチャしたい。キスもしたいし、セックスもまたしたい」",
  "「ちょっ！？　んなっ！？　そういうのは往来の場で言うことじゃあないと思うんだけど……っ！　思うんだけどっ！」",
  "「勿論俺だって命は大事だ。何か問題があるなら仕方ないとも思う」",
  "「けど今のところ、どういう影響かはわかってない」",
  "「もしかしたら、もっと沢山イチャイチャした方が良い影響があるかもしれない」",
  "「起こりうることを正しく把握すること。少なくとも……可能性をある程度、絞っておくのは重要だと思う」",
  "「でも……」",
  "「わかってる。流石にそれは、希望的観測に過ぎないと俺も思ってるよ」",
  "「色々言ったけど、今のは全部言い訳だ」",
  "「さっきも言った通り、中途半端な状態だと乃愛とイチャイチャしたいって気持ちを我慢できない」",
  "「だから乃愛、デートしないか？」",
  "「で、デート……」",
  "「確認とか、俺が言った言い訳は一旦横に置いて。俺は乃愛とデートしたい」",
  "「二人の時間を過ごしたい。それでイチャイチャしたい」",
  "「僕も……うん。イチャイチャしたい……。デートしたい……」",
  "「デート、する」",
  "「よし。決まりだな」",
  "デートの約束をして、俺たちは家に戻った。",
  "そのままデートに行くことも考えたのだが……失敗することは目に見えていた。",
  "どこに行くのか、何をするのか。どうしよう……？　と悩み、グダグダになるに決まってる。",
  "事前にプランを立てた方がいい。",
  "せっかくの初デートだ。多少の失敗は仕方ないとしても、大失敗は避けたい。",
  "「とはいえ……どうしたものかな？」",
  "「………。もうこんな時間か……」",
  "「まだ、何も決められてないんだけど……」",
  "「………」",
  "「ここは、助けを求めるしかないか」",
  "こんばんは",
  "こんばー！",
  "メッセージを送ると、すぐに返信が返って来る。",
  "女の子って、いつでもスマホに注意を払ってるんだろうか？",
  "俺なんて、数時間気付かないこともあるのに。",
  "どうかした？",
  "また相談に乗って欲しい",
  "前のカフェみたいに美味しい店を教えて欲しいんだ",
  "アタシに教えられるお店なら",
  "なんのお店？",
  "なんの……。全然考えてなかった。",
  "雰囲気のいい、美味しい店……？",
  "ざっくり",
  "もうちょっと取っ掛かりが欲しいな",
  "ちなみに甘い物だと前に一緒に行ったステラがイチ押し！",
  "あそこはダメだった？",
  "%i1&stamp_ダメ？;",
  "美味しかった。マジで",
  "でも新しい店を知りたいんだ",
  "なにか事情がおありで？",
  "「あー……」",
  "別に言えないわけではない。隠さなきゃいけないわけでもない。",
  "とはいえ……わざわざ公言するのは恥ずかしい。",
  "でも、小雲雀さんの知恵を借りようと言うんだ。嘘や誤魔化すのも……気が引けた。",
  "あれ？　地雷踏んだ？",
  "違う。ゴメン。ちょっと色々考えてただけ",
  "実はデートに行く場所を考えてる",
  "%i1&stamp_驚き;",
  "デート！　彼女いたんだ！？",
  "いたというか、できたというか",
  "乃愛と恋人になったんだ",
  "%i1&stamp_祝福;",
  "おめでとう！",
  "%i1&stamp_ありがとう;",
  "あー、そういうことね。完全に把握した",
  "デートだから、今までに行ってない場所を探してるんだね",
  "ですね",
  "そっか。なるほど。ふむふむ",
  "でも、絶対に新しい場所じゃなくてもいいんじゃない？",
  "これまでに行ったことがある場所でも",
  "関係が変われば、見え方も違ってくるものだと思うよ",
  "………。",
  "目から鱗が落ちました",
  "これから師匠と呼ばせて下さい",
  "%i1&stamp_師匠;",
  "%i1&stamp_お断り;",
  "たはは　絶対やだ　お断りします",
  "むしろ師匠は谷風クンでしょ。アタシ恋人いないし",
  "でも新しいお店に行きたいってのもわかるから",
  "デートに使えそうなお店ピックアップして後で送るよ",
  "ありがとう助かる",
  "何をするのかも重要だと思うよ？　デートなら",
  "要らぬお節介かもしれないけど",
  "わかってる",
  "色々考え中",
  "独り身には羨ましい悩みだぜ！",
  "せいぜい幸せになりやがれ！",
  "ありがとう",
  "「何をするか、か。そりゃそうだな」",
  "「デートなんだから。オシャレな店に行くのも重要だけど、何をして過ごすのかってのも重要だ」",
  "「デートって……どこに行くものなんだろう？」",
  "映画見るとか？",
  "動物園とか水族館は……子供っぽいかな？　そうでもないか？",
  "「うーん……どうしたものか？」",
  "「でも、小雲雀さんの言う通り……絶対に新しい場所じゃないといけないわけじゃないよな」",
  "とすると……。",
  "お茶を飲みに、俺は一階に下りる。",
  "キッチンでは帰宅したばかりの母が、夕食の準備をしてくれているところだった。",
  "「すぐに用意するから、ちょっと待ってて」",
  "「急かしにきたわけじゃないって」",
  "俺はグラスに注いだお茶を、一気に飲み干す。",
  "「あ、そうだ。明日、多分夕食いらないから」",
  "「俺だけじゃなくて乃愛も」",
  "「あら珍しい。お出かけ？　天音は？」",
  "「明日は別行動」",
  "「ふーん。そうなの」",
  "「二人でねぇ……ふーん？」",
  "「……なんだよ？」",
  "「別に。何もないわよ」",
  "「とにかく、明日は夕食なしでいいのね？」",
  "「ああ。多分。決まったら改めて言うよ」",
  "「わかった。なら……せっかくだし、外食にでも行こうかしら」",
  "「焼肉、久しく食べてないし。お父さんにいいお店でもおねだりして」",
  "「天音を味方に引き込めばすぐに頷くでしょ、あの人なら」",
  "「天音に甘すぎるんだよなぁ……」",
  "「けど、仕事は？　いつも帰って来るの、遅いじゃん」",
  "「最近は比較的マシみたいよ？」",
  "「あと天音が一緒なら、そっちも何とかするでしょ」",
  "「とりあえず、お父さんに相談してみよ～っと」",
  "「まあ、そこら辺は好きにすればいいけど」",
  "「親父に言う前に、天音の予定を確認しといた方がいいんじゃないのか？」",
  "「あの子はどうせ、部屋にこもってゲームしてるに決まってるわよ」",
  "「ま。そうだと思うけど」",
  "「ひとまず、私たちも外食するつもりってことで」",
  "「明日、もし突然予定が変わることがあっても、どこかで済ませるようにしておいてね」",
  "「へーい」",
  "焼肉かぁ。",
  "それも魅力的だと思うが……やっぱり今の俺には、乃愛とのデートの方がさらに魅力的だった。"
]
