[
  "「嘛……我们总算是成为一对恋人了呢」",
  "「嗯嗯」",
  "在互相告白后的第二天。",
  "昨天那件事、让两个人始终都无法忘怀。",
  "辉耶把泳装重新穿好之后、两个人就是并排坐着、连话都没怎么说。",
  "时不时地看向对方、只是害羞地笑一笑就觉得心满意足……。",
  "一但是一觉醒来、心中的那股悸动仍然无法平息。",
  "于是我就联系辉耶来公园汇合、跟她聊一聊。",
  "「首先、李空你想做些什么？」",
  "「主要是想和你好好聊一聊、才把你叫出来」",
  "「嘿嘿嘿、我还以为你要把我一口吃了呢~」",
  "「……那种事我可干不出来、你一开始就明白的话就不要这么说啊」",
  "「哈哈、抱歉」",
  "「一想到是你叫我出来的、我就总觉得心跳不已呢」",
  "「那个啊……我嘛、也是只看着辉耶的脸就心跳不已……」",
  "「呃……刚、刚才的话、更加让我小鹿乱撞了」",
  "「和昨天一模一样呢」",
  "「呵呵、确实呢……虽然和昨天一样、但心中却充满了喜悦呢……」",
  "「听了你的话之后、就更加开心了」",
  "虽然刚才有些偏题、但是被辉耶三言两语给带回来了。",
  "正是像辉耶所说的那样、我心中也充满那种小确幸。",
  "果然开始交往之后、就会重新注意到对方的亮点。",
  "……就像是再次迷上对方、一样的感觉。",
  "「所以说、是想说什么来着？」",
  "「嘛……是明志呢、还是提案呢……」",
  "「我的话、首先想告诉辉耶的是、今后我也想和辉耶继续交往」",
  "「果然为我考虑了很多呢」",
  "「……因为辉耶是我最珍惜、最重要的人嘛」",
  "「嗯嗯……这一点现在已经充分领会了哦」",
  "「是因为想要好好珍惜妾身吗？」",
  "在和辉耶的你一言我一语中、她的那份循循善诱、真的让我很舒服。",
  "让我感受到了辉耶那份聪颖、还有愿意倾听我的心情。",
  "于是胸中的千言万语汇成一句话、“喜欢你”。",
  "……唔、果然我真的是喜欢辉耶的每一点呢。",
  "我又重新考量了起来……。",
  "「嗯……我想一步一个脚印地、逐步发展我们的关系」",
  "「一点一点地、稳重的、坚实的走好我们的每一步呢」",
  "「理由有很多。就像我刚才说的、正因为辉耶是我重要的存在、所以才想稳重地发展我们之间的关系」",
  "「哈哈……嗯、这样反复和我确认、也是稳重的一环呢」",
  "「辉耶毕竟是公主、这种程度是当然的。再怎么慎重也不为过呢」",
  "「啊啦、是这样的啊」",
  "「我虽说是魔王的转世、但也只是个普通人。所以我认为稳重的积累我们之间的一点一滴是必要的」",
  "「也就是说……不管是谁、都会觉得我和辉耶是天造地和的一对、我会努力成为这样的合格男友」",
  "「…………」",
  "「还有就是、嘛、那个……好像跟本人说不太好……」",
  "「但是辉耶你实在是太有魅力了、要是一个不注意发展的太快的话、那个、就……」",
  "「……继续往下说？」",
  "「那个……也许就会一发不可收拾、彻底沉迷于你的魅力了」",
  "「呵呵、哈哈哈……都红到耳根了哟？」",
  "「毕竟我也是有自觉自己说了很羞人的话啦……」",
  "「总、总之。我是这么想的、辉耶你呢？」",
  "「我举双手赞成」",
  "一辉耶毫无犹豫地回答。",
  "而且可爱得让人心跳，脸上露出高兴的笑容。",
  "「当然、妾身也有自己的考量。并不是和你的想法完全一样」",
  "「但是、妾身对于你的那份诚实劲……」",
  "辉耶今天也把手轻轻地托在胸下……。",
  "「狠狠地心动了哦」",
  "「作为一个女性、妾身只能表示完全赞成了吧？」",
  "「那真是太好了……但是、要是辉耶也有自己的看法的话、不妨直言」",
  "而且、我也不是非要固执己见。",
  "「多谢。但是呢？　妾身所想的、终究是些细枝末节的」",
  "「这么细心思考的李空真是可爱呢……一不小心就这样觉得了、真拿你没办法♪」",
  "「辉耶……」",
  "也就是说、她对我那份可爱的喜悦、让她欣然接受我了的想法吗。",
  "「我明白了。那真是太好了」",
  "「嘿嘿……妾身说了“可爱”两个字、你也不会再害羞了呢」",
  "「啊啊、嘛……那个嘛」",
  "确实在之前、总是不知作何反应，一脸困扰。",
  "但是、现在的我已经能坦率地开心起来了。",
  "因为我明白辉耶接受了，并且喜欢上了这样的我。",
  "――和我不只是被辉耶的外貌和身体所吸引是一样的道理。",
  "「一言以蔽之的话、就是最喜欢辉耶了」",
  "「嘻嘻……呐、可以再问你一件事吗」",
  "「嗯？」",
  "「你是什么时候、因为什么喜欢上妾身的？」",
  "辉耶两眼发光、一脸坏笑地看着我。",
  "「怎么……问起这个了」",
  "「当然要问啊。我很想知道」",
  "「要是能知道你为什么迷上妾身的、今后的交往也能更加顺利吧」",
  "「……什么意思？」",
  "「就像是给这份感情的自信插上确信的翅膀」",
  "「啊啊……原来是这样啊」",
  "要是知道了“李空是因为这个喜欢我的”、确实能够接受、并产生自信吧。",
  "所以自己……对恋爱关系的确信也会变得坚定。",
  "「……那么、辉耶要是先告诉我的话我就说」",
  "「妾身是在被你救了的时候喜欢上你的哦？」",
  "「先发制人！」",
  "「你说你是因为心里拼命地想要救妾身、才能施放出来那个魔法」",
  "「啊……是的」",
  "这朝花夕拾、让我一下子害羞了起来。",
  "「就在那句话里……感受到了哦。在你的心里妾身的地位有多么重要」",
  "但是、辉耶的口气却像入迷地、回忆美梦一般。",
  "「有了这份感觉后、在心中、回响起了那个自出生以来第一次听到的“声音”」",
  "「……就是昨天说的那个声音？」",
  "「嗯嗯。最初的时候、完全不知道那声音是什么……」",
  "「但是你昨天、告诉我之后。我才幡然醒悟」",
  "「……这时、妾身心中对你的爱恋的星星之火、逐渐燃烧起来的声音……」",
  "「辉耶……」",
  "「想要和加深和你的羁绊……妾身也不知不觉，做了很多呢」",
  "「就像之前说的、最初只是对魔王的兴趣和憧憬」",
  "「但是、越是明白你和魔王是两回事、越是想成为你的助力」",
  "「在不断进行“秘密的特训”的时候、越来越拿你那可爱讨人喜欢的表情没办法呢」",
  "「……从半路开始、就变得一“波”更比一“波”强了呢」",
  "「因为……妾身那时候觉得，你是因为妾身才做出那么多可爱的反应呢……」",
  "「原来是这样啊、就更想确认一下……于是就任性地……」",
  "「啊啊……原来是任性吗……」",
  "也就是说、从特训的时间点开始、辉耶就开始对我有点意思了吗。",
  "……这个“回忆什么时候为什么喜欢上对方的对话”、真的、太棒了啊……。",
  "光是听辉耶说的话、回忆起了好多往事、心里变得痒痒的。",
  "「是妾身的任性哦。正是这份任性让你重返前世了」",
  "「但是呢？　回想一下那个时候……」",
  "「恋爱的开端、妾身觉得就是以知道你的真意为契机开始的吧」",
  "「呃……为什么？」",
  "「那个时候的你、以魔王的姿态勃起了吧？」",
  "「诶诶！？　拼、拼命地阻止自己却没有注意到……」",
  "「然后、刚重回前世、就要向妾身袭来」",
  "「啊啊、呃、嘛……所以我拼命地维系意识，想要阻止自己……」",
  "「……在性的层面上、你拼命地渴求着妾身呢」",
  "「不对、恢复了男性机能之后、第一件事就是……这样地渴求着妾身」",
  "「这个……怎么说呢……」",
  "「不管怎么说、妾身就是这么认为的。当时可是一阵小鹿乱撞哦」",
  "对摆在面前勃起的金箔小鹿乱撞啊……。",
  "有点变态了呢、不对、果然是从那时候开始、就对我抱有好感了吗。",
  "唔、是啊、回想起来……。",
  "「所以说被乃爱骂了一顿之后、两个人就不能再进行特训、就感到很悲伤」",
  "「妾身想着好不容易结下的这段缘分、就要这么被切断……」",
  "「所以说当你来拜访妾身的时候、妾身真的很开心啊」",
  "「随着对话、自然地……对你产生的好感、已经溢于言表了」",
  "「嗯……是这样的……」",
  "我现在觉得这样一来二去、两个人互相表白成为一对情侣简直是顺理成章。",
  "话说回来、这个恋爱经历回顾、已经无限接近于元气满满的调情了",
  "听着辉耶讲述她喜欢上我的前因后果……随着她讲述、我也满脸通红目光湿润。",
  "就好像那些爱的讲述、让我们心中最柔软的部分互相抚慰一样……。",
  "于是。",
  "「我就是在那时、突然发现自己喜欢上辉耶了」",
  "「诶……是、是那样的吗？」",
  "「在那之前、我误以为我的那份情感、只是单纯的欲望罢了……」",
  "「稍、稍等一下、加上之前的部分、拜托从头开始讲……！」",
  "「好的、唔嗯、是这样的……一开始啊――」",
  "于是、我只能娓娓道来。",
  "对于我情感的变迁、辉耶时而震惊、时而一副理解里的表情、时而脸红、时而会心一笑……。",
  "她的反应让我心里痒痒的却很高兴、我也慢慢越讲越起劲……。",
  "「呵呵、呵呵呵……是这样的呢……真的……」",
  "讲完的时候，辉耶一边扭动着身体，一边紧紧地贴着我。",
  "「……不管是你还是妾身、真的都是初恋呢」",
  "「回过头来、两个人都是那么的笨拙……」",
  "「但是、我正是从那样笨拙的辉耶口中、得到了人生中第一个表白呢」",
  "「唔哼、呵呵、妾身也是一样的呢……正因为有你、我们两个才能这样如此亲近」",
  "「彼此彼此啊」",
  "「是啊……嘿嘿、两个人齐头并进、真的非常开心呢……」",
  "真的是这样啊。",
  "而且我们也明白、正是这至今为止的时间造就了我们。",
  "要是没有共同经历这些、我就会被辉耶远远落在后面吧……。",
  "毕竟对方是一国之公主、也许我会没法踏出这一步。",
  "「……呵呵、怎么了？」",
  "「那个……喜欢你哦、辉耶」",
  "「妾身也喜欢你哦……嘿嘿嘿、不管你说多少次、我都会心动不已……♪」",
  "结果、偏离一开始的话题、变成两个人疯狂调情了……。",
  "「……开始交往的我们两个、应该最先做什么呢？」",
  "果然、把话题拽回去的又是辉耶。爷爱了。",
  "「嗯。当然、像今天这样的二人世界固然重要……」",
  "「但是是二人世界之外的事……」",
  "「也就是……向大家报告我们的关系吧」",
  "「……这确实很重要」",
  "不管是从辉耶的立场，我的境遇、还是至今为止的来龙去脉。",
  "「（果然……有点微妙的难以启齿呢……）」",
  "「李空？」",
  "「啊啊、没……没什么」",
  "我决不许自己在这里退缩。",
  "这种程度的人还想和辉耶谈恋爱、门都没有。",
  "对于我来说、辉耶有让我做出这种觉悟的价值。",
  "「好、决定了。那就好事要趁早」",
  "我下定决心、掏出手机。",
  "「那么？　今天这么急把大伙叫来是为了――」",
  "「那个、辉耶。这里能让我来说明吗？」",
  "「啊……呵呵。确实、李空也是一个男子汉呢。妾身没考虑到这点真是抱歉呢」",
  "「是我应该事先告诉你的。但是、能帮我站起来迎接大伙我很高兴」",
  "「你能把话接过来妾身也很高兴呢」",
  "「由于从小到大的教育、妾身养成了无论如何都想在人前发言的习惯、今后你也能这样提醒我吧？」",
  "「啊啊……嗯、我知道了。交给我吧」",
  "「呵呵呵、李空真可靠」",
  "「吖、那个～……着急忙慌地把我们叫过来却在这喂狗粮我们也很困扰啊……」",
  "「啊……抱歉抱歉」",
  "「嘛、这么一来、你想说的事我已经大概心里有数了……」",
  "「欸……好厉害啊来海、我还是丈二和尚摸不着头脑……」",
  "嘛、听了刚才这段话、除了乃爱以外应该都猜个八九不离十了……。",
  "但是、即使大家都基本明白了、也不能含糊其辞敷衍了事。",
  "即使大家都懂、明说出来和不说也是截然不同的――",
  "「我和辉耶、我和辉耶昨天变成一对恋人了、我谨在此向大家报告！」",
  "干净利落地说完后、深深地低下了头。",
  "「在正式开始交往的时候，首先需要向各位报告」",
  "「这是两个人商量的结论。正因为如此，还请今后请多多关照」",
  "在我身边的辉耶补充几句后、也学着我低下了头。",
  "然后两个人抬起头……。",
  "『哦……哦……』",
  "「……欸、怎么蜜汁拉长音（译者注：日本人说话比较暧昧、拉长音的时候就代表话里有话、李空听到他们拉长音以为是对交往这件事有意见）」",
  "「阿吖、呀呀呀呀！　我完全没意见！？」",
  "「那个、嗯。本来就感觉你俩有奸情、感觉最后肯定会交往的啦」",
  "「但是没想到你俩今天就在这夫唱妇随、一下子就报告交往了呢……」",
  "「而且一昨天还不温不火的、今天就光速交往……好快！　的感觉呢……」",
  "也就是说、不是对交往有意见、只是有些吃惊而已。",
  "「总、总之祝你们百年好合」",
  "「嘛、总比偷偷摸摸的要好……明白了。祝你们幸福？　太好了？　恭喜？」",
  "「为什么是疑问句……」",
  "「我也是没办法嘛。这种场合也不知道应该用什么词啊」",
  "「讲实话、我感觉老哥这辈子都交不到女朋友……」",
  "「你这家伙、刚才是不是还说了奸情什么的！」",
  "「确实是说了ー……但是、对老哥的信任感还是最终战胜怀疑啦……」",
  "「这种反向信任、赶紧给我丢掉」",
  "「啊、我的话还是普通祝福、两个人加油之类的呢？」",
  "「哦哦……谢谢你小云雀」",
  "「那种爆乳美女可是超级稀有的、你真的得好好加油呢……」",
  "「那当然了、我也觉我必须加油呢……」",
  "……难道只有我觉得、小云雀刚才说的那个“加油”暗含深意？",
  "不对、要是突然把话题转向那边、感觉会说出很不妙的词语、还是算了吧。",
  "「…………」",
  "「而且从刚才开始就没有反应呢……乃爱你在听吗？」",
  "「当、当然在听。我在仔细地咀嚼、努力地理解……也就是说、你们两个……」",
  "「呃、我们好像也没说什么难以理解的――」",
  "「变成像同人志里的那种关系了、霍啊啊啊！？　霍啊啊啊ーーー！？」",
  "「跑哪去啦！　戳啦！？　滚粗啊！？」",
  "「但但但但是恋人之间也会做爱吧！？　像同人志那样！」",
  "「虽然我对乃爱你平时看什么类型的同人志很在意……总之先冷静下来」",
  "即使想做、站不起来也没办法啊……。",
  "这个事实在我脑中闪过的时候、乃爱这下削弱了……不、某种意义上增强了这种无力感。",
  "于是、我听了她们三个彼此不同的反应。",
  "「…………」",
  "最大的难关就是这个人。",
  "辉耶昨天回家也是大喜过望、忘了跟欧丽叶报告了。",
  "也就是说她现在、才刚刚得知我们关系的进展……。",
  "一直在旁边默不作声、讲真有点吓人。",
  "「那个……欧丽叶？」",
  "「做爱……性交……上床……交配……性欲解消……」",
  "「谷风若是欲火难消、如若不弃就请使用鄙人这副躯体将就一下吧！」",
  "欧丽叶还是那么死板啊！！",
  "而且和乃爱一样、把我这副不能勃起的身体忘得一干二净。所以才难对付！",
  "「当然对比公主大人望尘莫及、但是周围同僚们都说我的身体是男性喜欢的类――」",
  "「欧丽叶」",
  "「呃……」",
  "辉耶的一句话、让像讲段子一样（感觉像是自爆了）喋喋不休的欧丽叶、把后半句话咽了下去。",
  "辉耶就这样以平静，凛然的态度劝诫随从。",
  "「我们两个说过、我们是因为心意相通、才结成这样的关系哦」",
  "「他的一切都属于妾身、妾身的一切也属于他。不管是身体、还是心灵。这正是我们所期望的……」",
  "「公主大人~……」",
  "「正因为如此、才要正式向欧丽叶你汇报呢。明白为什么了吧？」",
  "「…………」",
  "欧丽叶低着头、一副犹豫不决的样子。",
  "然后马上抬起头、一脸严肃地说。",
  "「如果不是一时冲动，而是经过深思熟虑后得出的结论的话、在下明白」",
  "「……欧丽叶」",
  "「虽然在下仍有疑虑……」",
  "「但这是公主大人第一次发自内心希望的事、在下无论如何也不能否定……！」",
  "……看样子、她是理解了。",
  "「所以、公主大人！　在下今后定将赴汤蹈火、在所不辞！」",
  "「公主大人也请和至今为止一样、以自己的意志前进……！」",
  "「……我明白了。今后也拜托了呢、欧丽叶」",
  "「遵命、公主大人！」",
  "好像没理解我们交往这件事。",
  "只是在尊重主人意志的基础上、展示作为随从的觉悟。",
  "我清楚的明白对于欧丽叶来说辉耶是多么重要的主人了、这样的话……。",
  "「欧丽叶。也请听我的誓言」",
  "「好的。那个、请让我为之前的失礼诚挚地道歉」",
  "「既然是为辉耶考虑的话、就没有道歉的必要了」",
  "「我认为正是因为欧丽叶能认真到这个地步、我才要郑重地发誓」",
  "「……诚心诚意、不仅是欧丽叶、更要珍惜辉耶」",
  "「谷风……」",
  "「我被辉耶这样出色的女性喜欢上……」",
  "「我在此发誓、要竭尽一生来爱辉耶」",
  "「呀……♪」\\n「啊……♪」",
  "「哦……」\\n「欸……」",
  "不光是欧丽叶、好像给大伙都造成不小的冲击。",
  "我都快用脚扣出三室一厅了、你们快饶了我吧……但是、现在这个状态也说不出口。",
  "「…………」",
  "最让我担心的欧丽叶、表情突然变得十分认真。",
  "「这份誓言、还不足以使你信任我吗？」",
  "「不是。谷风说过“发誓”这个字眼。自然就没有怀疑的余地」",
  "「……拜托了、请你实现公主大人的夙愿吧」",
  "欧丽叶比至今为止任何一次都郑重地低下了头。",
  "而且还――",
  "「对于在下来说、[・]您也成为我服侍的对象了。些许琐事就请交给我吧」",
  "「啊……非常感谢！」",
  "欧丽叶都认同我到这个地步、我也只能诚意满满地低头回礼了。",
  "当我抬起头时……。",
  "「但是、若是刚才所言有半分虚妄、我定不轻饶」",
  "「呃！？　放、放心吧！　不会说谎的！」",
  "吓得我一下子挺直腰板。",
  "而大伙都在窃笑……。",
  "「妾身也会竭尽一生来爱李空、实现李空所有的愿望哦♪」",
  "辉耶眯着眼笑着对我说。",
  "「……呼」",
  "把辉耶给我泡的茶一饮而尽、一边发出一阵不容易的叹息、一边放下了茶杯。",
  "汇报完之后大家像party一样小闹了一阵、刚才回去了。",
  "「累了吧？　李空」",
  "「那种刨根问底的问法……而且还只盯着我问……」",
  "对了、不管是乃爱还是天音还是小云雀、\\n交往之前的经历\\n而且还一句都不问辉耶。",
  "所以说只有我被狂轰滥炸、真是身心的双重疲劳。",
  "总之先用力擦擦羞红的脸颊、想办法蒙混过去。",
  "「哈哈、李空的反应那么可爱、所以大家才想从你这里打听吧」",
  "「居然被辉耶以外的人觉得可爱啊……」",
  "「那么、那妾身就永远在你身边哄你开心……好不好？」",
  "「……嗯。原谅你了」",
  "「嘿嘿。真是的、妾身的恋人真是可爱到没边啊？」",
  "高兴得不得了，像这样笑着的辉耶，也太可爱了……。",
  "不知不觉就想接吻了、但之前都说过要一步一步地发展了、只能先忍了。",
  "「（……若是到了那一步的话、我可要把至今为止忍耐的部分、全都亲回来）」",
  "那一天离现在还远啊……嘛、先这样吧。",
  "「呵呵、现在的表情很男子汉哦。在想什么呢」",
  "「这就算平安无事报告完毕了吧？　那就进行下一步――」",
  "「诶、还不算完毕把？」",
  "「毕竟……还有其他需要报告的人」",
  "「某种意义上、还有最需要报告的人不是？」",
  "「向双亲的问候和报告、也要好好进行呢」",
  "「……呃！？　[我家]家里的老爸和老妈！？」",
  "是、是父母那边吗――！",
  "「初次见面。我叫星河辉耶」",
  "「这……这真是客气了呢……我是李空的母亲谷风由月……」",
  "「喂、孩儿他爸你也说两句！」",
  "「啊啊。欢迎」",
  "于是、第二天。辉耶早早地就来到我家。",
  "当然、也有义务向辉耶的双亲报告……。",
  "但是辉耶的父亲正在被软禁、母亲也已不在人世、而且还得去那边的世界。",
  "从现状考虑存在着重重障碍、果然还是得从我的父母开始。",
  "「（我的话、突然觉得有点害羞冷静不下来……）」",
  "我也明白辉耶非常理解我“想要郑重地”报告的意愿。",
  "所以我提前跟父母沟通、预留出这段时间。",
  "今天是周末、两个人不上班真是太棒了……。",
  "「非常感谢二老能从百忙之中抽出时间」",
  "「今日来叨扰二老、是为了打招呼并汇报和李空的关系」",
  "而且、辉耶这份彬彬有礼、和大人一样优雅的行为举止，真是一言难尽啊……。",
  "那份良好的教养就像花儿散发的芬芳、让最了解她的我也不禁入迷。",
  "「……李空」",
  "「啊……啊啊」",
  "现在不是欣赏女朋友的时候、我赶紧挺直腰板。",
  "「老爸――不对、父亲、母亲。在前些日子、我开始与辉耶小姐交往了」",
  "「…………」",
  "「能够与令郎李空交往、妾身十分欣喜」",
  "「小女不才、愿一生与李空长相厮守……」",
  "「岳父大人、岳母大人。今后就请多多关照了。……也非常感谢您二老」",
  "「呃、……诶？」",
  "「若非您二老喜结连理、妾身也不会与李空相遇」",
  "「……真的非常感谢您二老。妾身的恋爱之花在您二老的荫蔽下定会结出同样的硕果」",
  "辉耶行了三跪九叩大礼（译者注：原文　三つ指をつき　指 拇指食指中指三根手指轻轻撑在地面上行敬谢之礼）。",
  "「（昨天在决定拜访父母之后、匆匆忙忙在网上查的日本行礼方法……）」",
  "但是在辉耶本身的气质的加持下、完全看不出临阵磨枪的痕迹。",
  "这不管怎么看都是深闺大小姐、或是哪个名门出来的大和抚子。",
  "在听了辉耶的打招呼和报告之后……。",
  "「不胜惶恐」",
  "「――――――――」",
  "别说老爸、就连老妈也吓得瞪大了眼睛愣在原地。",
  "「……岳母大人？　您怎么了？」",
  "「诶！？　啊！？　呀！？　那个……辉、辉耶小姐！？」",
  "「嗯。您叫我辉耶就行」",
  "「呀……啊～……那个……什么？　诶、呃~…………」",
  "「没、没问题吗！？　[我的]这个笨蛋儿子是不是抓到你什么把柄了！？」",
  "「诶老妈！？　你把你儿子当什么了！？　赶紧给我打住啊！！」",
  "我下意识吐槽到。",
  "这才让老妈渐渐冷静下来。",
  "「那个、但是真的难以置信啊、怎么可能啊」",
  "「李空竟然能把这样上得厅堂下得厨房的美人的芳心俘获什么的！」",
  "「我也不是不能理解老妈的心情……」",
  "「但是事实就是事实给我接受啊！　辉耶是我的女朋友这件事千真万确！」",
  "「啊ー、啊ーー。我明白了。是惩罚游戏什么的吧！　原来如此啊！」",
  "「别给我逃避现实啊！」",
  "「但是真的难以置信啦~！」",
  "「一把年纪了就别说“啦~”恶心人了ー！」",
  "「跟年纪不年纪的没关系吧ー！　人家不要！？　人家就是要说、臭小子！」",
  "「说个毛啊！　给我坐下！　消停点！　辉耶都快蚌埠住了！？」",
  "「哈……抱、抱歉辉耶小姐、啊不是、小、小辉儿？」",
  "虽然闹了一出笑话、但老妈总算是镇定下来了。",
  "「让你见笑了――」",
  "「……岳母大人」",
  "「在！？」",
  "「在妾身至今为止所结识的男性之中、李空是最有魅力的那一个哦」",
  "「…………」",
  "「真的、李空身上的一切……都不断地吸引着妾身。让妾身心跳不已」",
  "「妾身已经对李空日有所思夜有所梦……深深地爱上了他」",
  "「……对李空、妾身是认真的」",
  "「辉耶……」",
  "胸口中的那份炽热。像电流般传遍全身上下。",
  "辉耶正在给一脸难以置信的老妈、恳切地说明她是怎么喜欢上我的。",
  "「所以说岳母大人、就请――」",
  "「……………………」",
  "「岳母大人？」",
  "「…………没、没问题吗！？」",
  "「装糊涂不要梅开二度啊！！」",
  "「因为、都让人家表示到这个份上了、你高低也得整两句不是？」",
  "「你能不能承担起这份责任、我这个做老妈的自然是放心不下啊！」",
  "「那种事、用不着你担心！」",
  "「…………」",
  "「因为我已经和这个世界上最想珍惜的女性相遇了！　已经决定要献上自己的一切了！」",
  "「这就是辉耶在我心中的分量！　所以我要挺起胸膛、拼尽全力……呃！？」",
  "我一下子注意到自己竟然说出这么中二的话。",
  "而且还是对着父母、真是太羞耻了……！",
  "――但是、没准反而能奏效。",
  "「哼~……都说到这个份上了呢」",
  "「那么、就请像你说的那样努力吧」",
  "「……老妈」",
  "「对了小辉儿！　你真的很有公主气质呢、是哪里人！？」",
  "……完了、単に流されただけかもしれない！",
  "既然老妈想和辉耶聊这个也没办法、只能顺坡下驴了。",
  "「长话短说的话……从遥远的外国、继承了皇室的血统」",
  "「皇室的血统！？　但却起了日本名――」",
  "「这是在日本生活时报上来的日本名字。其实另有本名」",
  "「欸ー好厉害。为什么要来日本呢？」",
  "「……呵呵。是为了和李空相遇吧」",
  "「这说话的痛快劲真不错呢～。那、你现在住在哪？」",
  "「住在在车站附近、那座高高的公寓里」",
  "「不会是那个按户出售的高级塔楼公寓吧！？　哈～、果然是继承了王室血脉没跑了～」",
  "「而且突然来到异国他乡肯定不适应吧？　这方面、就请尽情使唤李空吧」",
  "「哈哈……您的好意我心领了」",
  "「哪里哪里。今后务必多多关照了～、哈哈哈……」",
  "「…………」",
  "话说回来、老妈真是太闹人了……。",
  "辉耶是应答如流、但我在一边听着总觉得有点不妙……。",
  "「晚餐就在外面下馆子吧」",
  "「好啊！　就当是接风酒了！」",
  "果然老妈光速插话……。",
  "今晚谷风家和辉耶聚餐吗。呃、光是想象就――",
  "「哈～……感觉好累……」",
  "叹了口气、从床上爬下来。",
  "总觉得最近、唉声连天啊……。",
  "但是也有值得开心的事。",
  "「…………」",
  "也打完了招呼、就能两个人行动了。",
  "「感觉辉耶上次来我房间、是好久之前了呢」",
  "具体的说、就是那次“秘密的特训”之后。",
  "而如今的我们物是人非、想想就让人莫名地开心起来。",
  "「诶……是啊」",
  "辉耶稍微缩着身体、像是回味往事一般。",
  "「所以、总是忍不住回想起往事……」",
  "「其实、妾身一直心跳不止呢」",
  "「~……」",
  "辉耶仰视着我做出害羞的告白、一股爱意冲上了我的心头。",
  "「啊~……」",
  "回过神来我已站起身。",
  "然后、就像被万有引力吸引一般……。",
  "「……嗯」",
  "我向辉耶走去、双手爬上她的肩膀、然后将她的嘴唇……。",
  "「――――呃」",
  "就要夺走她的嘴唇时、我才清醒过来。",
  "我马上从辉耶身边离开、晃晃头清醒一下。",
  "「抱歉……我明明我们都说了那么多次要一步一步来」",
  "「那个、接吻……是想要吻我一下是吧？」",
  "「辉耶那含羞的告白来得太突然、回过神来我已……那个、真的很抱歉」",
  "「要是那么强烈的、渴望着妾身的嘴唇的话……」",
  "「如果这是你所期望的话……妾身可以哦……」",
  "「谢谢……但是、接吻还是为时尚早」",
  "「按我的感觉、接吻之前还有需要做的事」",
  "「……嘿嘿、真的是一本正经的、想要珍惜妾身呢」",
  "「那是当然的了、你可是辉耶啊、　那么――」",
  "我整理一下衣服、挺直腰板、深深地向辉耶低下头。",
  "是啊、即使辉耶能够允许我、只是这样撒娇沉溺于她的好意、我也无法心安理得。",
  "嘛、要是说不想接吻那就是纯纯的撒谎……。",
  "果然、要接吻的话还是要坦坦荡荡地。",
  "「明天、请和我第一次约会！」",
  "这种事情、是有必要好好处理的。",
  "「必须要做……并不是出于这种义务感邀请我的吧？」",
  "「比起义务感更接近使命感吧。而且当然、并不只是出于此」",
  "「更包含着“想要和成为我女朋友的辉耶约会”的这种男人理所应当的欲求」",
  "「呵呵呵……那就好、光是说着“必要”的话、比起积累两个人的关系、就更像是“消化”了呢」",
  "「这是妾身的荣幸。……那就恭敬不如从命了」",
  "「呃……辉耶你的敬语模式还是饶了我吧、听了总感觉你在迎合我」",
  "「啊啦、迎合不也是一件好事吗？」",
  "「本来、您郑重其事地邀请妾身、妾身也理应郑重其事地回复呢？」",
  "「唔……辉耶、你单纯想看我乐子吧……」",
  "「哈哈、被你发现了」",
  "「嘛、我倒是也没多难受……只是希望辉耶能够对我坦诚相待」",
  "「嗯……这么强制你自然一些、反而就不自然了……好难啊」",
  "「妾身的话、对你一直是坦诚相待哦？」",
  "「……那么刚才的敬语是怎么回事」",
  "「就像妾身说的那样。只是想好好回应」",
  "「当然、说敬语捉弄你的话你的反应就会变得很有趣、所以稍微有些得意忘形了♪」",
  "「唔嗯……确实是辉耶的一贯风格」",
  "「……所以说、呢？」",
  "「嗯？」",
  "「妾身的一言一行让你喜欢上了我、想积累与妾身的一点一滴……」",
  "「……越是积累着、就会变得更加喜欢妾身……」",
  "「呃……」",
  "「怎、怎么了、那句话」",
  "「……正是这句告白、让我更喜欢辉耶了」",
  "「啊-……」",
  "这是从游刃有余地戏弄我的辉耶、突然转变成纯情少女模式的间隙。",
  "果然、绝对不是什么心血来潮、我是真心喜欢面前这个女孩子……。",
  "「……辉耶也会这样爱上我吗」",
  "「那当然、妾身也很爱着你……」",
  "「约会的日子、妾身很期待哦？」",
  "「难易度上升了……！」",
  "「哈哈、没关系的。你只要本色出演就好……」",
  "「只是看到原本的你、妾身别说心动了、都要神魂颠倒了哦」",
  "……能够为我说到这个份上的女孩、这世上还有第二个吗。",
  "「（不存在啊……正因如此、才要珍惜眼前人啊）」",
  "想来想去、我再次感觉我和辉耶能变成一对恋人简直是奇迹。",
  "……约会、要努力了呢。",
  "于是、第二天的周日――",
  "我们午后在车站前集合。",
  "「提前30分钟……是不是来太早了啊」",
  "还没看到辉耶的身影。",
  "嘛、车站也不会跑、没必要以防万一早早出门呢。",
  "于是我就在约定的地点、等待着辉耶的到来。",
  "「（……明明才这个阶段、就莫名其妙激动起来了）」",
  "和至今为止的见面不同、是为了约会这一特别的时间约定碰头的。",
  "这样一想我自然地十分期待、心急如焚地盼望着看到辉耶的脸庞。",
  "原来如此、这就是约会吗……好厉害啊。只是一个约会就能让人期待到这个地步吗……。",
  "「――李空」",
  "「啊……」",
  "心脏“扑通“的大跳了一声。",
  "「好像让你久等了、抱歉呢」",
  "「啊、啊啊、没有……是我来的太早了……」",
  "――辉耶来了之后、一股热量席卷着我的全身。",
  "果然好厉害啊、约会……\\n不对、接下来才是约会的本体……。",
  "「呵呵。那就、感谢你提前来等着妾身」",
  "「那个嘛……啊哈哈……」",
  "「……今天就请多多关照了」",
  "辉耶不光是笑着谢谢我、还深深地低下头致谢。",
  "这么郑重，看来辉耶对初次约会的重视程度可见一斑啊……我心里变得更加火热。",
  "――真的、约会竟能让人这样开心啊。",
  "对我来说，“和辉耶的第一次约会”就是这么回事……。",
  "「……也请你多多关照了、辉耶」",
  "「呵呵……嗯」",
  "「对了李空。我可以问一下吗」",
  "「嗯？　什么？」",
  "「所谓的约会、具体是做什么的呢？」",
  "「欸……你不知道约会是什么就答应了我的约会请求吧？」",
  "「你会告诉我的吧？」",
  "「能告诉我的话、妾身就只剩放心大胆地接受了」",
  "……也就是说、出于对我的绝对信任、即使不知道约会是什么也点头答应了约会。",
  "「（我的女朋友可爱到没边啊……）」",
  "既然这样的话。",
  "「嘛、一言以蔽之、就是互相喜欢的人一起出游活动的总称」",
  "我们先一边走着、一边给辉耶解说约会的感念。",
  "「所以说之前的海边游什么的、本质上就是约会」",
  "「原来如此。总的来说约会不是指具体干什么啊」",
  "「是啊、正因如此才叫约会的」",
  "「也就是说、我们已经有了约会经验了呢」",
  "「不对、要是把约会定义为开始交往的两人互相确认心意的话……」",
  "「今天才是正经八百的、初次约会」",
  "「……所以说」",
  "「总之、约会（date）翻译过来就是幽会」",
  "「……幽会！」",
  "对辉耶那复古优美的声音，我不由得复述了一遍。",
  "虽然充满典雅和优美、但是从辉耶口中说出却毫无违和感……。",
  "「嘿嘿、怎么了？」",
  "「啊……幽会这种表达方式更让人激动、就……」",
  "「是吗？　妾身倒是觉得约会更让人激动」",
  "「……真意外啊、为什么？」",
  "「妾身的国家――也就是说那边、没有这种表达方式、所以有种特别的感觉……」",
  "「让妾身心里非常激动、真是美妙的词语呢」",
  "用手托着丰满的胸部、一副若有所思样子的辉耶。",
  "「美妙、吗……」",
  "「因为，我们两个人独处的一分一秒都是约会的特别时间吧？」",
  "「嘛、是可以这么说」",
  "即使不是去哪里玩、但只要是和辉耶在一起就会觉得开心快乐。",
  "「只是、两个人肩并肩行走着、就有特别的感觉呢」",
  "「和喜欢的人、以同样的速度行走着。朝同一个目的地前进着……分享着、彼此心中的那份悸动」",
  "「呵呵、把这一切的一切都表现出来了。“约会”真是美妙的词语呢」",
  "「……妾身现在、正在和你……进行着美妙的初次约会哦」",
  "我真的非常高兴地、反复品味辉耶所说的话。",
  "看着这样的辉耶、就不由自主地想让她更幸福。",
  "「接下来才是约会的主体哟？　先去那边、出发咯辉耶！」",
  "「哈哈哈……嗯！　一起去吧……♪」",
  "既然是初次约会的话、果然要选一条至今为止没走过的路线呢。",
  "出于这样的考虑、我选择连着带她去几个她没去过的娱乐设施的路线。",
  "「欸、欸、妾身不会唱这边世界的歌……」",
  "「不会唱的话就唱那边的、让我听听辉耶喜欢的歌吧！」",
  "「我知道了……呵呵、尽情放声唱？　就像小孩子一样」",
  "于是、我们在卡拉ok给对方唱自己世界的歌……。",
  "「还有能玩游戏的店呢！　妾身还没玩过游戏呢！　这是第一次！」",
  "「有很多和智能手机和游戏主机不一样的东西哦。看、这是大型游戏机」",
  "「玩玩看吧！　一起来玩！？　\\n教教我怎么玩、李空……」",
  "于是、我们一起在游戏中心、玩了一个接一个的大型游戏……。",
  "当然我们也玩了些别的。以全制霸繁华街的气势玩了个痛快。",
  "「呵呵、哈哈……好厉害、好棒！　不管哪个都是又有趣又新鲜……」",
  "辉耶对一切展示出强烈的兴趣、打心底享受着我准备的这场约会。",
  "……那带她来玩一趟也算是值了。",
  "之前总感觉、不管带她去哪她都是反响平平……。",
  "但是今天、完全没有那种感觉。",
  "所以我心里、也是前所未有的开心。",
  "虽说如此、玩个不停也会疲惫。",
  "于是、现在就在公园的长椅歇歇脚。",
  "「久等了、辉耶。要喝哪个？」",
  "「多谢。那么、就喝红茶吧」",
  "让辉耶在这等我一会、我买个饮料回来找她。",
  "要是去个咖啡店什么的也不错、但我们都喝惯了欧丽叶的好手艺……。",
  "考虑到也未曾经历过这种情况、就索性在公园喝贩卖机的饮料了。",
  "「哈哈、这么喝茶还是第一次啊。感觉好惬意呢……」",
  "「啊啊、那就好。要的就是这个效果」",
  "「我虽然是个家里蹲、但是却格外地喜欢在公园这种户外环境喝茶。真是别有一番风味啊」",
  "「…………哦、嘿嘿」",
  "「嗯？　怎么了？」",
  "辉耶微笑着垂下眉毛、让一旁陪笑的我感到疑惑。",
  "于是她用一只手轻轻地托着丰满的胸部说到。",
  "「又让妾身思索了一番呢」",
  "「……是关于约会的、吗？」",
  "「不是……幽会为何物妾身还是略有所知的……」",
  "「但实际体验一下、却比想象中要快乐、超越一切的快乐」",
  "她慢慢露出那沁人心脾的笑容。",
  "那可爱的、像是要融化我的心般的笑容。",
  "「我知道自己觉得开心、快乐的时候、你也有同样的感觉」",
  "「在同一时间同一地点、能够和那个特别的人、一起体验……那同样的情感……」",
  "「真是开心的不得了呢。也许这就是幽会和约会共有的真谛吧」",
  "「辉耶……」",
  "「嘿嘿、谢谢你教给妾身。啊啊、真的好喜欢……」",
  "「约会、好棒呢！」",
  "「……我也应该道谢」",
  "在辉耶那绽放耀眼光芒的笑容之下、轮到我说出心里话了。",
  "「啊啦、为什么？」",
  "「因为辉耶也教给我了约会的真谛啊」",
  "「嘿嘿。那也就是说、我们互相教给了对方第一次约会的经验？」",
  "「是啊……要是在以后的日子里、也能这样下去就好了……」",
  "「……嗯。一定呢」",
  "突然之间尴尬的气氛降临、我们只是沉默着喝着饮料。",
  "……即使没有对话也会害羞的高兴，这也是约会的厉害之处。",
  "哈哈哈哈、就像辉耶说的那样。恋爱也好、约会也好、是多么的美妙啊……。",
  "「要是说到第一次的话……」",
  "就在这时、辉耶打破了沉默。",
  "我把正在喝着的饮料放在一边、重新看向辉耶。",
  "「嗯？　怎么了？」",
  "「妾身、从来没喝过你现在喝的这个饮料」",
  "辉耶两眼发光得盯着我刚才放在一边的饮料瓶。",
  "啊、乃爱来到这边的世界之后就一直喝可乐、搞得我也莫名其妙地买了可乐……。",
  "好像辉耶确实没喝过。貌似也没在汗堡王买过这样的套餐。",
  "「那样的话、我也给辉耶买一瓶？」",
  "「不用那么费事、妾身尝一口就行」",
  "「啊……」",
  "连阻止的功夫都没有、辉耶已经把我对嘴喝过的可乐瓶拿起来了。",
  "「第一次、妾身就收下了。咕咚……」",
  "就这样辉耶开心地喝了起来――",
  "「啊呀呀呀咦」",
  "「……怎么了！？」",
  "怎么感觉、辉耶在用一副有趣地不像自己的表情、发出了奇怪的声音？",
  "而且、声音就像被挠痒痒一样颤抖着。",
  "「吖、唔、唔、……」",
  "「啊……嘿、哈哈、吓了我一跳……大口喝下去的话、这种爽口的感觉也不赖嘛」",
  "「……难道辉耶连喝碳酸饮料都是第一次？」",
  "「啊啊、这是碳酸啊……斯内邬国也能能开采到、但是从来没喝过呢」",
  "这样的话、\\n刚才那好玩的反应也就理解了……。",
  "「呵呵、谢谢你李空。又让妾身体验到新事物了」",
  "「啊……啊……」",
  "她把饮料瓶还给我之后、一股羞耻感随之袭来。",
  "视线不由自主地移向瓶口……。",
  "「？　你脸红了、怎么了？　好可爱呢？」",
  "「不是……那个、也许是你那边的世界没有的概念……」",
  "「刚才的那个、在这边的世界叫做“间接接吻”哦」",
  "「……？？？」",
  "「那个、我刚才对嘴喝过的地方、辉耶也对嘴喝了吧？」",
  "「…………」",
  "「嘛、是我意识过剩了！　请别在意！」",
  "一想到只有自己在这瞎想、就感觉更羞耻了。",
  "正当我想如何搪塞过去的时候……。",
  "「……！！」",
  "这时辉耶睁大了眼睛、脸上闪过一抹粉红。",
  "「间接接吻……懂、懂了！」",
  "「确实、妾身用嘴碰你对过嘴的地方、就变成间接的亲吻了……」",
  "「这种男女之间微妙行为的用词、不是、观念、这边的世界真的很多……哈……」",
  "又是害羞又是一脸认真的理解、又是叹气又是佩服、真是忙的不可开交。",
  "这时辉耶又睁大眼睛、开始用意味深长的目光扭扭捏捏地看着我。",
  "「、啊……？」",
  "「那个……你要是不再对嘴喝一次、就不算严格意义上的间接接吻了哦」",
  "「接吻、是“你来我往”的嘛……」",
  "「确……确实」",
  "「……盯ー」",
  "「明、明白了、那就让我也体验间接接吻吧……」",
  "我在辉耶仰视的小眼神凝视之下、忐忑的把辉耶嘴唇接触过的瓶口靠近自己的嘴。",
  "于是慢慢喝下的时候……我也喉咙痒痒的、想发出那种“喵喵”的叫声。",
  "……味道也不可思议地变得比我刚才喝得要甜。",
  "「…………」",
  "辉耶就这样激动地看着我。",
  "当我放下瓶子对她露出一个害羞的笑时、她把手贴到胸前、脸慢慢红了起来。",
  "「……刚才、你一定也是这样的心情吧」",
  "那牙缝中挤出来的细语、不知为何却让我的嘴唇变得火热起来。",
  "「…………」",
  "「…………」",
  "回过神来、我们四目相对。",
  "心跳在我耳边躁动着。",
  "辉耶此时、也是心跳不已吧。",
  "我们此时、一定心意相通吧。",
  "――那就、直接接吻……？",
  "「～～～呃」",
  "「……差、差不多该走了」",
  "「是……是啊」",
  "像是忍耐心中那份羞耻和激动一般、我们同时一下站了起来。",
  "但是、同时心中也再次忖度着。",
  "「（原来这就是“积累彼此之间的关系”吗……）」",
  "既然已经意识到彼此的心意、我们一定会共同迈出那一步吧。",
  "我那份确信自不必说……。",
  "「…………」",
  "「（辉耶此时、也在想着和我一样的事吧……）」",
  "……这份确信、却紧紧地牵动着我的心。",
  "在那之后我们又玩了一圈、互相欢笑着。",
  "不知不觉就天黑了、快要到了辉耶和欧丽叶约定好的回家时间了。",
  "我就理所应当的承担起送她回公寓的任务。",
  "「今天真是多谢了、李空」",
  "「我也是啊」",
  "就这样不经意的你一言我一语……。",
  "「…………」",
  "「…………」",
  "回过神来、两人都停下了脚步。",
  "「（到了公寓的话、约会就结束了吧……所以说、那个……？）」",
  "「（辉耶也是这么想的、所以停下脚步了吗……？）」",
  "陷入思考的我忐忑不安地侧目看她一眼。",
  "『呃……』",
  "两人四目相对、又慌慌张张地撇开视线。",
  "……果然辉耶和我一样啊。",
  "也就是说……那个……。",
  "『…………』",
  "再回过神时，我们又在看着对方。",
  "自然而然就变成四目对视了。",
  "「…………」",
  "辉耶的眼睛不知何时变得湿润起来。",
  "有一种被深深地被她吸引住的感觉……。",
  "但是、我赶紧环顾四周、确认周围有没有其他人。",
  "――于是、我这偷偷摸摸的样子、也让她再次确信。",
  "「你也想、那个……呢……？」",
  "辉耶的眼睛慢慢变得湿润、对我耳语到。",
  "「在最后……还想和你一起做、一件重要的事……」",
  "一股热量涌上心头。",
  "身体在那份兴奋下不断地颤抖。",
  "我抑制着那兴奋……下定决心……。",
  "「……啊啊、我也是」",
  "「啊……」",
  "双手爬上她细腻的双肩把她拉过来。",
  "辉耶只是发出细小可爱的声音、并没有半点抵抗。",
  "就这样、我轻轻的把她揽入怀中……。",
  "「…………嗯」",
  "我还在想她是否还在抬头看我的时候、辉耶已经闭上了双眼。",
  "当那引诱我的感觉再度袭来时、我放下了一切抵抗……。",
  "「嗯、唔……呼……」",
  "将自己的嘴唇、贴在她那樱桃小嘴上。",
  "「嗯、唔……亲……」",
  "仅仅是双唇相交、蜻蜓点水般的吻。",
  "但是她嘴唇的温暖和柔软、和那吹弹可破的触感实打实的传了过来。",
  "她现在也一定、也感受着我嘴唇的感触和温暖吧。",
  "确实、接吻是你来我往的。",
  "――这就是我们的初吻。",
  "「…………哈啊……嗯呵呵」",
  "双唇相离后、是辉耶炽热的吐息和悠然的微笑。",
  "「因为今天有一天……像这样，第一次接吻也很开心呢」",
  "「唔嗯……那是当然的了……」",
  "「我们从相识到相爱、还有相遇之前、正是这些时光的积累……才有现在的幸福吧？」",
  "「…………」",
  "在不同的世界、完全不同的环境下长大。",
  "然后彼此相遇、坠入爱河……直到今天我们初次接吻。",
  "「就像……奇迹一样呢……」",
  "「但是……我们双唇相交、是真真切切的……」",
  "「……啊啊、我又明白一点哦……一对彼此相爱的人、会亲吻对方」",
  "「从嘴唇传来的触感告诉我、我们两个真的爱着彼此……既不是奇迹也不是什么梦……」",
  "「嗯……一定是这样的呢」",
  "「不对、是对于我们来说、一定是这样的呢」",
  "「嘿嘿……是啊」",
  "「哈哈……」",
  "「…………」",
  "「…………」",
  "「嗯、啾……嗯、……」",
  "回过神来、我们已然双唇相交。",
  "并不是哪一方主动。而是自然地被对方所吸引。",
  "「嗯、嗯·……开心……稀欢你、洗欢……你……嗯、……」",
  "就这样我们无数次吻着对方。",
  "既然已经迎来了第一次、那之后的就刹不住车了。",
  "「嗯、啾……开辛……嗯……嗯……」",
  "直到稍微超过辉耶回家时间之前、我们都在这里不断地积累着“经验”……。"
]
