[
  "そんなお泊まりから数日後。",
  "「……うぅん」",
  "俺は部屋で考え込んでいた。",
  "勿論、あの夜に聞いた、かぐ耶の最終目標の解決案について、だ。",
  "「かぐ耶に任せっきりってのも落ち着かないから、俺もなにかしら案を出したいけど……」",
  "……アッチの事情をよく知らない俺一人だと、やっぱり限度はある。",
  "ならもうこの際、かぐ耶の発想を引き出す役を担うと、きっぱり割り切った方がいいのか？",
  "アレだ、ラバーダッキング法だっけ？　あのアヒルのオモチャの役目を俺が……。",
  "「ん……かぐ耶っ」",
  "ちょうど今、考えていた相手から連絡が来るっていうのは、状況問わず、胸が躍るものがある。",
  "なんだろうと、大急ぎでＬＩＥＮを開くと……。",
  "申し訳ないけど、すぐに来てもらえる？",
  "そりゃ、即座に向かうに決まっていた。",
  "かぐ耶はよっぽどじゃないと急な呼び出しをしないから、つまり“よっぽどのこと”なんだろうし……。",
  "「谷風さんのマナを奪おうとした例の男の、背景事情が判明しました」",
  "「！！」",
  "――案の定だ！",
  "バッとかぐ耶に視線を向けると、彼女も真剣な顔で頷く。",
  "俺のマナを奪おうとした男……。",
  "撃退後はアッチに送り返して、かぐ耶の部下が確保してるってことだったけど……。",
  "情報が引き出せたんなら、間違いなく解決の糸口になる！",
  "「オリエ、続けてもらえるかしら。妾も改めて頭を整理したいから」",
  "「かしこまりました。では……」",
  "「まず、彼の通り名はクラヴィ。傭兵であり、依頼を受けて谷風さんを狙ったのはすぐ判明しました」",
  "「となれば、雇い主が誰なのか……ですが、頑として口を割らず、そこから進めずにいました」",
  "「それが進んだ……ってわけか。ようやく自白させられたのか？」",
  "「いえ、彼の釈放を働きかけてきた者が現れたのです」",
  "「王都市議会の一員でもある、傭兵ギルドのギルド長です」",
  "じゃあ、と前のめりで質問を次々ぶつけたい衝動を覚えたが、グッと堪えてまずは聞く。",
  "どうあれ俺は、アッチ――スネーウ国の事情に詳しくない。",
  "質問をするなら、全部聞いてからの方がいいだろう。",
  "「……ギルド長の主張は、尤もなものでした」",
  "俺のそんな心境を酌んでくれたんだろう。オリエはこくんと頷いて、話を続ける。",
  "「異世界での、現地人に対しての犯罪行為はもちろん……」",
  "「全ての行動を裁く法律は、我が国に存在しない」",
  "「今まで、世界を渡る者はほぼいませんでしたからね。法整備がされていないのも当然です」",
  "「従って、姫様が直属の部下を用い、クラヴィを拘束する法的権利もない……」",
  "「むしろ不当な監禁にすらあたるはず。そして王室の方も、法に従うのが我が国の政体」",
  "「そう主張されれば、こちらもクラヴィを引き渡す以外にありませんでした」",
  "「しゃ、釈放しちゃったのか？」",
  "「釈放しないと、こちらが罪を問われるだけだもの。アッチの部下の判断は正しいわ」",
  "「そ、そうなんだろうけど、それじゃ手がかりが……」",
  "「いえ、“向こう”は焦ったのでしょう。これは、こちらに隙を見せたも同然」",
  "「手がかりは、むしろ増えたのです」",
  "「……ひょっとして、そのギルド長のラインからなにかが見えて来たのか？」",
  "「彼の主張は、法的にも正当なものだったのは間違いありません」",
  "「傭兵ギルドの長である以上、[・]本[・]来[・]的[・]に[・]は全ての傭兵に対しての保護義務があるのも確か」",
  "「しかし……色々とおかしなところもあったのです」",
  "「そもそも、クラヴィはコッチで捕らえられ、そのままアッチの手勢の元へ送られたのですが……」",
  "「そんな彼の居場所を、ギルド長が知っていた、ということがまずおかしい」",
  "「たかが傭兵ギルドなどに、そこまでの諜報能力があるはずもないのですから」",
  "「ってことは……情報提供者がいるのは間違いない、と考えていいわけか」",
  "「その通りです。クラヴィの居場所を突き止める程の諜報力を持った情報提供者がなくば……」",
  "「この展開はあり得ないはず。と、これが“おかしなところ”の１つ目です」",
  "「うん……色々と、ってことだったもんな。それじゃあ、他には？」",
  "「クラヴィはあくまでも、一介の傭兵にしか過ぎません。腕は立ちますが、地位があるわけではない」",
  "「そんな程度の者を、何故一組織の長がわざわざ動いて釈放させたのか。これが２つめです」",
  "「あれ？　さっき、ギルドの長は全ての傭兵に保護義務があるって……」",
  "「本来的には、です。ただの建前ですよ」",
  "「釈放を働きかけるべき傭兵は、クラヴィ以外にも多数存在すると確認が取れています」",
  "「……けど、そいつらには何一つ、働きかけてないってことか」",
  "「クラヴィ釈放後に、数人には働きかけていましたが、これはただの目くらましでしょう」",
  "「なにせ、そのいずれも、身柄を拘束されたのはクラヴィより前の者ばかりでしたから」",
  "「なるほど……なら確かにただのアリバイ工作みたいなもんだな」",
  "「そしてこの２つだけで、リスクを冒しても背後を探る理由として充分」",
  "「ギルド長の身辺調査の結果、巧妙に隠されてはいましたが、裏帳簿に多額の入金を確認出来ました」",
  "「！！　それはどこからのっ……」",
  "「様々な政治団体、思想団体、傭兵団や商人などを経由していましたが……結論を申し上げますと」",
  "「大元は、姫様の兄君である第一王子」",
  "「――――」",
  "「以上、状況から考えて、クラヴィの雇い主と呼ぶべき者は、第一王子でまず間違いありません」",
  "「改めて考えれば、手段が強引かつ単純で、脇が甘いところからしても、まあ兄様で確定だと思うわ」",
  "「じゃ、じゃあっ……！！」",
  "俺の頭に浮かんでいたのは、“かぐ耶に差し向けられた刺客”。",
  "「そうね」",
  "かぐ耶も同じだったんだろう。俺の表情を見て取ると、即座に頷いた。",
  "「例によって、順を追っていきましょう」",
  "「兄様は莫大なマナ資源を得ることで、王位継承を確実にしようとまず考えた」",
  "「“身内”に甘い汁を吸わせるのが、あの人の常套策」",
  "「魔王のマナが得られれば、その“身内”の枠……利権に絡む者を増やすことが出来ると」",
  "「……それで、クラヴィか」",
  "「ええ。だけど、あろうことか、最大の政敵である妾に、魔王のマナ奪取を阻まれた」",
  "「勿論、最初はわからなかったでしょうけど。必死になってクラヴィの居場所を探したんだと思うわ」",
  "「そして妾の手の者に確保されているとわかった段階で……怒り狂って２つの手を打った」",
  "「うん……１つは、さっきのクラヴィ釈放というか、こうなると機密保持のための奪還で……」",
  "「ええ。そしてもう１つは、先に妾をコッチで排除してしまうこと、でしょうね」",
  "「つまり２つの襲撃事件は、標的が違っていたけど、実は同じ流れの中から出た策だった……」",
  "「策と言う程大層なものじゃないわ。兄様らしい、場当たり的で短絡的な手ね」",
  "「……魔王のマナの奪取は失敗したけど、代わりに姿をくらましていた妾の居場所がわかった」",
  "「なら、むしろ異世界にいるのは好都合。抹殺してしまっても、いくらでも取り繕えるし……」",
  "「政敵を排除した上で、魔王のマナを手に入れることを邪魔する者もいなくなるなら、一石二鳥」",
  "「これで自分の王位継承は確実。……本当に、兄様らしい短絡的な考え方」",
  "「しかし、短絡的であろうと、第一王子の決断力と強引な実行力は厄介です」",
  "「どちらの襲撃も、一歩間違えばあちらの思い通りに進んでいた可能性は高いのですから」",
  "「そうね。どっちもなんとか防げたけど、かといって、こちらが劣勢のままなのも変わりないし」",
  "「でも……」",
  "と、そこでかぐ耶は俺を真っ直ぐに見つめてくる。",
  "「妾はアナタのためにも、ここから形勢逆転を狙わなくてはいけないわ」",
  "「……ああ。そうだよな」",
  "「ええ。暗殺されるわけにはいかないし、アナタのマナを奪われるわけにもいかない」",
  "「その上で兄様を追い落として、次の玉座に就かなければならない……」",
  "「クラヴィ周りの情報が得られても、形勢逆転の手までは打てない感じなのか？」",
  "「そうね。兄様が刺客を送ってきたということを、アッチの法廷で証明するのがまず難しい」",
  "「正当な手続きでつかんだ情報じゃない以上、開示してもこちらが不利になるだけだし」",
  "「はい。今の状況でアッチに戻っても、よくて膠着状態に持っていくのが精一杯かと」",
  "「その“よくて”の状態になったら、お父様を幽閉している兄様が明らかに有利だわ」",
  "「だから……さて、どう手を打つべきかしら、というところね」",
  "「……なるほど」",
  "第一王子は粗雑で短絡的かもしれないが、それでもやはり、常に先手を取ってる強みがあるってことか。",
  "となると、次はかぐ耶が先手を取れたらワンチャン……にはなるはずだよな。",
  "「うーん……とりあえず、仮にまた刺客が送られてきたとしても、だ」",
  "「俺の魔法があれば、十二分に対処は可能だよな」",
  "「それは間違いないわね。アナタの存在は、こちら側の数少ない絶対的優位点よ」",
  "「うん……でもって、クラヴィは釈放せざるを得なくなったけど……」",
  "「あの氷のナイフ使いの刺客の身柄は、引き続き確保したままなんだよな」",
  "「はい。現在、あのナイフの作り手から、正確な身元や所属を割り出そうとしているところです」",
  "「といってもまず、南辺境伯の子飼いの者だとは思われますが……」",
  "「その辺からどうにか、第一王子まで辿れたりは……しないのか？」",
  "「辿って行くのを気取られた段階で、まず第一王子は、南辺境伯を切り捨てるのが確実です」",
  "「そして南辺境伯も、刺客を切り捨てる。権力者とはつまり“切り捨てられる者が多い”者なのです」",
  "「気取られないようには出来ないのか？　傭兵ギルドの裏帳簿は、発覚せずに確認出来たんだろ？」",
  "「辺境伯とはすなわち、国境警備にあたる程の実力者ということです」",
  "「申し上げるまでもなく魔族であり、魔法に長けた配下も多数抱えています」",
  "「……難度がまるで違うってことか。だとしたら現実的じゃないよなぁ」",
  "「しかし、出来ればこちらが先手を取りたいのも確かです」",
  "「谷風さんと共にコッチにいる限りは、待ちに徹することも不可能ではないですが……」",
  "それではいずれジリ貧だと、谷風さんもお考えなんですよね」",
  "「話を聞かせてもらった限りだとな……でも、うーん、かといって……」",
  "二人して、考え込んでしまう。",
  "「そもそも……いえ……向こうの手も……二度の刺客を……こちらの駒は……優位点は……」",
  "……いや、先にかぐ耶がブツブツと考え込んでいた。",
  "「順を追って……李空の抑制力の劇的向上があって、あの魔法……そして、勃起機能の回復……」",
  "どうやら、今までの――俺に関することを振り返りながらあれこれと考えているらしい。",
  "まあ、さっき“俺の存在は数少ない絶対的優位点”と言ってくれてたしな。",
  "そこから軸に手を考えるのは、当然のことだろう。",
  "「（じゃあ、俺も俺を軸に考えるべきか……）」",
  "と言っても、魔法使い相手に優位を取れるのを、どうやって形勢逆転の一手に繋げたもんか……。",
  "それこそ……かぐ耶が当初の目標としていた、“世界の行き来を出来なくする”のになら……。",
  "でも、それじゃあかぐ耶が国に戻れないし……うーむ……。",
  "「……………………」",
  "「！！」",
  "『えっ……』",
  "いつの間にか黙考に移っていたかぐ耶が、急にハッと顔を上げた。",
  "俺とオリエは、まさか――と揃ってかぐ耶に向き直る。",
  "「ひ、姫様っ、なにかご案がっ――」",
  "「……いえ、先に２つ確認させて」",
  "「李空」",
  "「お、おうっ……」",
  "「アナタは、自分の意思で前世返りすることは可能なの？」",
  "「そして……その上で元の、今の姿に戻ることも――」",
  "どちらも、今までやったことがない。",
  "なので俺たちは、大急ぎで我が家に向かい……。",
  "「ああ、お帰り――いや、かぐ耶たちも――」",
  "「乃愛っ、付き合ってくれ！」",
  "「ひゃあ！？　ま、またこの展開――！？」",
  "「……いや、うむ。僕が小柄なのは認めるけど、だからって何度も担いで部屋まで攫わないで欲しい」",
  "「こんなことを何度もしていたの？」",
  "「急いでるとつい……申し訳ない」",
  "即座に担ぎ上げて運んでしまった方が早いからって、確かにこれは失礼だった。",
  "乃愛がちょうど担ぎ上げやすい体格なのもあるんだが、そういう問題でもないし。",
  "ましてや前に、乃愛に担ぎ上げられたことがあるから……というわけでも、ない……と思う……。",
  "「まあ、急いでたのは確かだろうから、わかってくれれば僕も追及はしないよ」",
  "「おお……天使……実際に天使だけど」",
  "「かぐ耶にオリエまで一緒ということは、アッチ絡みのなにかがあったの？」",
  "「ああ、そうなんだ。実は――」",
  "と、事情を一通り聞いてもらった。",
  "「なるほど。つまり僕は万が一の備えだね」",
  "「理解が早くて助かる。ああ、そうだ、あとは……」",
  "天音と小雲雀さんにも、連絡しておくべきだよな。",
  "というわけでＬＩＥＮでグループルームを作り（何気に初めてだ）……。",
  "これから前世返りが起こるかもしれないから、念のため、誰もいない場所に移動してもらえるか？",
  "二人きりならおけ？",
  "「返事はっやっ」",
  "この辺りは流石と言うべきなんだろうか。",
  "今、うちで天音ちゃんとゲーム中",
  "%i1&stamp_ゲーム中;",
  "ああ、なるほど。だったら問題ないな",
  "でもなんで？",
  "ちょっと実験をな。そういうことでよろしく",
  "幸い、二人とも深くは突っ込まず、それぞれ『了解』的なスタンプで返事してくれたのみだった。",
  "いやまあ、ホントに今まさにゲーム中で、即戻りたかっただけかもしれないけども。",
  "「李空？」",
  "「うん。天音と小雲雀さんにも、念のために連絡しておいた」",
  "「ああ……それは行き届いてるね」",
  "「流石にあれだけ前世返りして、二人にも迷惑かけてたらな」",
  "「けど今回は、李空が前世返りしても、すぐには戻さなくていいんだよね？」",
  "「自力で元に戻れそうになかったときに、よろしく頼むよ」",
  "「了解した」",
  "「ありがとう。ってわけで早速、試してみよう」",
  "「ええ、お願いっ……！」",
  "まずは前世返り……マナの抑制をやめ、代わりに昂ぶらせればいいだけのはずだ。",
  "ただし、昂ぶらせ過ぎてはいけない。下手をしたら理性が飛んでしまいかねないし。",
  "そして出来れば、天音と小雲雀さんにも影響が出ないレベルにもしておきたい。",
  "つまり、本当に前世返り出来るギリギリまでしかマナを高めないでおく……。",
  "「（今まで抑えることしかしてこなかったけど……普通に出来る気がするのはなんでだろう）」",
  "まあ、そう思ってたくせに出来なかったらお笑いぐさだが。",
  "とにかく……意識を集中。",
  "そして自分の中の炎を、必要最低限まで……！",
  "「ッ……！」",
  "「前世返りは成功したね！　李空、意識はある！？」",
  "「ああ、大丈夫……自分でも不思議なくらい、普段と変わらない……楽々、って感じだ」",
  "「では……問題はここからね」",
  "「わかってる。でも、戻るのはたぶんもっと楽――」",
  "「っと……やっぱり簡単にいけたな」",
  "すっと服装まで元に戻ったのがわかったので、ポケットからスマホを取り出してＬＩＥＮを開く。",
  "新たなメッセージは来ていない。ということは……。",
  "二人とも、ひょっとしてなにも起こらなかった？",
  "%i1&stamp_無;",
  "特になんにも",
  "まだなにもしてないんだと思ってた",
  "了解",
  "ならいいんだ、ゲームの続き楽しんでくれ",
  "「天音と来海はなんだって……？」",
  "「狙い通り、二人を前世返りさせずに出来たみたいだ」",
  "「！！　ま、まさかそこまでマナの制御力が身についていたなんて……」",
  "「僕は本当にもう必要ないんじゃないだろうか！？」",
  "「いやいやいや！　なんでそうなるんだよ！？」",
  "「だってもう李空は勃起も出来るし自力で魔王のマナを抑えられるどころか天音たちへの影響すら……」",
  "「それでも万が一を考えると、乃愛がいてくれないと不安だって……」",
  "「だから、そんなこと言わないでくれ」",
  "「う……うむ、そうだよね。僕もだからってここから去るのは抵抗がある」",
  "「李空がそう言ってくれて、少しホッとしたよ」",
  "「そりゃ言うって。自分でもここまで行けるようになってたのは驚きだったし……まだ不安もある」",
  "「ちょっと、念のためもう一回試していいか？」",
  "「勿論。僕がついてるから、安心して試していいよ」",
  "「ホントに助かる。じゃあ……よっと」",
  "「おおっ……さっきよりさらに楽に前世返り出来てない？」",
  "「そんな感じはするな……じゃ、戻るぞ」",
  "「……なんだかもう、慣れたものって気すらしてくるね」",
  "「おかげさまで、抑え込むのは自信あるんだよ」",
  "「でも、微妙な加減をつけて高めるのも、こんなに出来るようになってるとはなぁ……」",
  "「うーん……それはおそらく、その、うん、アレだろう」",
  "「乃愛は心当たりあるのか？」",
  "「他に考えられないからね」",
  "「つまり……かぐ耶とせ、セックスを重ねてきたからじゃないのかな」",
  "こんなに真っ赤な真顔、初めて見た……。",
  "「まず、李空は勃起が出来るようになった」",
  "「その勃起状態を維持して……か、かぐ耶とたくさんセッ……いや、パコ……いや、ハメ……？」",
  "「言い換えた方が、より恥ずかしい気がするぞ」",
  "「とととにかく！」",
  "「理屈的には、“マナを抑えながら解放”という状態を維持する必要があると思うんだ」",
  "「だからその……した分だけ、言わば高度な訓練を積んだのと一緒と考えられる」",
  "「その結果がこの成果ではないかな」",
  "「なるほど……！　納得はいく……」",
  "言われてみれば、前世返りのためのマナの昂ぶり方なんか、まさに勃起してるときの感覚まんまだし。",
  "“抑えつつ意図的に、部分的に解放”なわけだ。",
  "「（今の俺は、かぐ耶と夢中でセックスしてても前世返りしないくらいなんだから……）」",
  "言ってみれば、“火加減を調整する感覚”的なものも、自然と身についてたってことか。",
  "「だったら、もっと強めに前世返りすることも、そこから戻るのも問題なく出来そうだな」",
  "「ってところだけど……かぐ耶」",
  "「ええ……」",
  "「今さらだけど、どうしてこんなことを確認してきたんだ？」",
  "「っていや、勿論必要だったからなんだとはわかるけども」",
  "「…………」",
  "「なにに必要だったのかは、俺だとちょっと想像つかなくてさ。だから――」",
  "「……これなら、極めて」",
  "かぐ耶は視線を上げると、引き締まった顔つきで俺を見上げて来た。",
  "「状況を打開出来る可能性が高いわ」",
  "「え……？」",
  "「お願い、李空！」",
  "俺の両手を取ると、ギュッと握って。",
  "そしてかぐ耶は……すがるような眼差しと共に、一世一代の覚悟を窺わせる声音で言った。",
  "「妾と一緒に、スネーウ国に“戻って”欲しいのっ――」"
]
