[
  "从那之后……。",
  "「啊……李空！」",
  "「久等了。抱歉呢、总是约你出来给你添麻烦了呢」",
  "「要是觉得麻烦的话、就不会答应了哦」",
  "「最近呢、ＬＩＥＮ的手信铃声一响、我就变得很期待了」",
  "「你这么一说、我也算是没有白发信息邀请你呢」",
  "「那么……出发吧」",
  "「嘿嘿、走吧」",
  "我开始在ＬＩＥＮ上给辉耶发信息、约她出去玩了好几次。",
  "嘛……不用说、这就是所谓的暧昧期吧。",
  "为了和辉耶约会、开始在网上对那些至今为止毫不感冒的东西搜来搜去。",
  "“能让女孩子开心的约会攻略”之类的搜索历史要是让天音看见的话、我都想剖腹自尽了。",
  "总之、努力也算有了回报、至今为止、辉耶都没有拒绝过我的邀请。",
  "于是今天、两个人去看了一个在小电影院里独家上映的经典恋爱名作……。",
  "在回去的路上。",
  "「嘿嘿、今天也送我回家、我很开心哦」",
  "「嘛、都到晚上了……送你回去也算是那个、男人的礼仪」",
  "「又露出了那么可爱的表情……真是拿你没办法」",
  "「我已经告诉欧丽叶回家的时间了、今天就这样来我[jia]家、喝杯茶？」",
  "「好、好的、那我就恭敬不如……对了、辉耶」",
  "「怎么了？」",
  "「今天的电影、好看吗？」",
  "「很有趣！　不光是内容、就连电影这种形式也是！」",
  "「虽然是第一次看电影、但是和看电视完全不同……真的能称之为“亲身体验”呢」",
  "「怎么可能不高兴呢！　、和你约会去的地方全部都很有趣」",
  "「开心就好」",
  "……但是反过来说、辉耶的性格真是什么都能享受呢。",
  "所以说才把不住她的脉啊、从辉耶那边完全感受不到恋爱的感觉呢。",
  "「（唔嗯、要鼓起勇气再向前一步吗……？）」",
  "但是、要是这样的话……就这样沉思了起来。",
  "――就在那时。",
  "「呃！　危险！！」",
  "「诶……！？」",
  "我瞬间被辉耶抓住、拖到了她的怀抱中、带着我猛地后撤。",
  "与此同时――",
  "「！？！？」",
  "刚才我们两个所站的地面、插着尖锐的半透明的像箭一样的东西。",
  "更多的箭朝我们而来。",
  "「呃！？」",
  "辉耶保持着抱着我的姿态、向右前方跳出。",
  "与此同时、背后又传来“嗖”的一声。",
  "辉耶落地转身、放开了我、摆出一副保护我的姿态。",
  "在她视线尽头的是――",
  "「…………」",
  "缓缓直起身的、影子。",
  "他全身穿着破布一样的斗篷、遮住自己的脸、。",
  "但是他的右手中、有一把和刚才地上透明箭矢一样的、形状奇特的半透明匕首。",
  "而且穿着、明显不是这边的世界的风格……。",
  "「而且……」",
  "「不出我所料。你先退下」",
  "――盯上了魔王的魔力的刺客。",
  "辉耶向前一步挡住刺客、摆好架势的右手中生出魔法火焰。",
  "「只要妾身在的话，不会让你得逞的――」",
  "「……唔！」",
  "「欸……！？」",
  "「辉耶！」",
  "这次换做我、一下子将辉耶拉到一边。",
  "万分危急之刻、刺客挥舞的匕首又扑了空。",
  "「难道是想取妾身性命……！？」",
  "刺客没有回答、向后闪身拉开距离。",
  "但是从头巾下渗出的冰冷的视线、一刻也没有离开辉耶。",
  "――这足够说明问题了。",
  "「辉耶、快退下！」",
  "「呃……」",
  "我站了出来、用身体护住一脸动摇的辉耶。",
  "我虽然什么也做不到、但也不能袖手旁观。",
  "「为什么要杀辉耶！？」",
  "「…………」",
  "「不管是什么理由、我都不会――」",
  "「……原来如此、我明白了」",
  "「诶？」",
  "「虽然施了让人一眼辨别不出来的障眼法……」",
  "「别出心裁创作出这种刀具的、是斯内邬国南边境伯爵领的、咒具工匠呢」",
  "「…………」",
  "「而且顺便一提……你头上的角、漏出来了哟」",
  "「……呃」",
  "辉耶很快地重新冷静下来、把发现的问题一个一个地向刺客质问。",
  "「……不愧是公主」",
  "「多谢夸奖」",
  "「觉悟吧！」",
  "「原来如此呢……」",
  "我完全没注意到刺客头上的角……真是明察秋毫啊、辉耶。",
  "辉耶一语道破、让刺客也不得不承认。",
  "而且、头上长着角的话就意味着……。",
  "「……这是从我的国家来的、要取我性命的魔族刺客」",
  "是、是这样啊！",
  "如果是这样的话、派来刺客的人说不定是……。",
  "「南边境伯爵、[・]那・]个[・]人最大的支持者之一……」",
  "「也就是说……派你来的人、肯定是兄长大人了呢」",
  "「…………」",
  "――觊觎着王位、把辉耶视为眼中钉的第一王子。",
  "我知道辉耶在逃到这个世界的时候、就有人想暗杀她。",
  "但是、没想到竟然能把刺客送到这个世界来。",
  "「……你是怎么、摸清妾身的居所的」",
  "「我恐怕是无从知晓了、问了你你也不会回答我、姑且就不问了」",
  "「不管怎么说、妾身在这边的世界、可方便了兄长大人了呢」",
  "「在斯内邬国内暗杀我、在事后处理的时候要用不少强硬的手段吧……」",
  "「在这边的话、随随便便就处理了。以事故什么的作为借口就糊弄过去了」",
  "「这样看来……把你送过来虽然付出不少代价、但是也值了呢」",
  "……原来是这样。",
  "但是、即使看穿了刺客的来意――",
  "「这就是妾身的推理、如何？」",
  "「…………呃」",
  "这一番话怎么能阻止刺客！",
  "刺客生成了半透明的……慢慢变成长枪状的大箭矢……。",
  "朝这边射过来了！",
  "「啊……辉耶！」",
  "「不要！」",
  "我又立刻挺身而出想要保护辉耶、但却被她抢先一步推到身后。",
  "「“烧个干净”！」",
  "辉耶顺势释放出右手的火焰、打飞半透明的长枪。",
  "手腕一转、突然向前伸出――",
  "「“炎爆――”」",
  "「嗯！？」",
  "――手在伸出前的瞬间、停止了。",
  "明明隔着一段距离的刺客、不知何时已经冲到了眼前。",
  "「可恶……！？」",
  "半透明的匕首、豪横的朝辉耶袭来。",
  "辉耶立刻展开右手的火焰想要防御、但被刺客的匕首切的一干二净。",
  "刺客的刀就要碰到辉耶了――",
  "「――“炎爆术”！」",
  "辉耶迅速过来抱紧我、再生出右手的火焰、向地面发射。",
  "利用火焰爆炸的冲击、顺势带我从刺客的斩击范围中、脱离出来。",
  "「抱、抱歉了、辉耶……」",
  "「妾身才应该道歉……别说反击了、就连远近二段连击都没防住……！」",
  "「果、果然防不住刺客的斩击吗」",
  "「诶诶……光是躲避就精疲力尽了。那个咒术武器……冰之匕首稍微有些难对付呢」",
  "……是那个半透明的、用魔法生成刀身的武器吗？",
  "难怪能轻易斩断辉耶的火焰……。",
  "「……兄长大人真是算无遗策啊。这么希望将我置于死地吗」",
  "辉耶还一脸余裕的朝我笑着……但在我看来、情况已经不容乐观了。",
  "下一次很有可能就躲不开了啊。",
  "总觉得正因为辉耶有这样的自信、刺客才没有追击过来。",
  "「没问题的。注入魔力防御的话、绝对能防下来」",
  "辉耶在我身边耳语着、是看透了我的疑惑了吗、。",
  "「……但是、我们能使用的魔法也是有限的吧」",
  "「嘛、确实是这样的」",
  "「可恶……管不了三七二十一了、我要――」",
  "「不行。绝对不能那样」",
  "“我要回归前世跟他干”这句话硬生生地被辉耶堵在嘴里了。",
  "辉耶用尖锐的细语盖过我的话、把一团小火压在我的胸前。",
  "我感到一股灼烧肌肤、像是烫伤一样的疼痛。但随之而来的是――",
  "「『请别重返前世。这是逆风翻盘的大前提』」",
  "辉耶的声音、直接传到到我的脑中。",
  "居然要使用这种魔法。看来是不想让刺客听到。",
  "「『作为特训的成果。你现在、能把魔王的魔力压制到接近为零呢』」",
  "「…………！」",
  "这么一说、确实……是这样的呢。",
  "看来是因为之前有被这个男人袭击过的记忆、所以下意识的抑制了魔力呢。",
  "那也是临场发挥、拼劲全力。",
  "……尽全力抑制魔王的气息。",
  "「『所以对方明显没有注意到你是魔王。这就是突破口……』」",
  "「『他盯上的是妾身、只把你当成了这边世界的普通人』」",
  "「『已经知道了、在万不得已的时候对方会先攻击谁……你知道该怎么做了吧？』」",
  "「『你能想办法趁机从这里逃跑、去帮我叫救援吗……？』」",
  "「唔……」",
  "当然、逃跑这件事我也觉得羞愧。",
  "但是我留着这里、也帮不上辉耶什么忙。",
  "所以、只能先逃跑了吗……。",
  "「我明白了。那么――」",
  "「呃……危险！」",
  "在我转身要逃跑的间隙、刺客再次瞬间袭来。",
  "但这次挥舞的斩击与刚才不同、是冲我来的。",
  "辉耶放出无数的火球击落斩击、想办法帮我防住了……。",
  "「呃……！？　啊……！？」",
  "刺客毫不在意、不知为何继续朝我攻击。",
  "被迫应战的辉耶、别说是创造机会了、反而陷入了防御战。",
  "辉耶的火焰能够防御刺客的冰之匕首确实是件好事……。",
  "「（但是注入魔力的话……就是会消耗更多魔力的意思……？）」",
  "――不如说对方的目的是“削弱辉耶的魔力”？",
  "刺客发现辉耶总是在保护我、所以反过来利用这一点、使她被迫专心防御……。",
  "「（糟了……越来越糟了……快想想其他办法……！）」",
  "即使强制让我逃离、恐怕刺客还是会追杀过来。",
  "一味的防守下去、只会进一步加重辉耶的负担……。",
  "也就是说、逃跑求援是行不通了。",
  "那现在应该怎么办。",
  "不需要放倒对手。只要在这里击退他就够了。",
  "「（所以说……只要让刺客没有继续战斗的“理由”就行了……）」",
  "「（只要让对方觉得继续战斗也没有好处……的话……）」",
  "对啊、不如说编出一个让对方觉得“撤退也可以”的理由。",
  "这样一来、双方在不断消耗之下……。",
  "――如果“停战”的话就再好不过了。",
  "「『辉耶……』」",
  "「『唔……怎么了、我现在正忙着防守呢……』」",
  "在心中用意念用力呼唤的话、果然、和刚才一样听到了她的“声音”。",
  "能听到的话！",
  "「『能抱着战斗的决心、给对方造成伤害吗？』」",
  "「『不、不是说不能、这么做的话持续作战能力就会――』」",
  "「『没关系的。到时候我会成为“停战”的筹码』」",
  "「『……报上魔王的名字』」",
  "「『诶……你、你要做什么！？』」",
  "「『如果对方的持续作战能力也被削弱的话、这招就应该有效』」",
  "「『虽说不能取辉耶的性命、但是若是能取得相同重要的成果……刺客就很有可能当场撤退』」",
  "「『也就是说……用[魔]本[王]人的身份、来终结这场战斗』」",
  "「『――――――――！？！？』」",
  "听到他的提议、妾身深深吃了一惊。",
  "就在这时、心脏像打鼓似的砰砰直跳。",
  "「（为了保护妾身……竟然舍身奉献到、这种程度……）」",
  "他那股决意、确实足以让我震惊。",
  "但是、给我冲击的并不只有这一点。",
  "让我开始心跳不已的是――",
  "「（牺牲自己、使战争结束……）」",
  "他行动的理由。目的。",
  "就和妾身所想象的……魔王最后的行动的理由、如出一辙。",
  "「（啊啊……果然你……）」",
  "「（即使转世成别人、那份器量……也足以称为王……）」",
  "「（所以妾身才……这样地――）」",
  "「『――要行动了、辉耶』」",
  "「『唔……』」",
  "我下定决心、跳到辉耶前方。",
  "「慢着。我知道你是刺客」",
  "「你知道魔王转生到这边的世界了把……那个人、就是我！」",
  "说出这段话的同时、稍稍释放出来一些刚才不断压制的魔王的魔力。",
  "对方也会用魔法的话、不会察觉不到这股异样的气息。",
  "来吧、就冲着我来！　夺取我的魔力吧！",
  "辉耶回过神来、正要阻止我时――",
  "「…………哈」",
  "「什么……！？」",
  "刺客对释放出魔王魔力的我不屑一顾。",
  "为了压制辉耶、一瞬间放出无数的冰枪、冰枪随之变为箭矢飞了过来。",
  "直冲着辉耶飞去——是刚才那个连杀二段击的架势！",
  "「呃――“火墙起”！！」",
  "辉耶卷起红莲爆炎、好不容易才将眼前的无数冰矢烧尽。",
  "但是她已经到极限了。",
  "瞄准了施法间隙的刺客、已经提刀直冲辉耶而来。",
  "刚放完大型魔法的辉耶、连反应都反应不过来。",
  "冰刃的刀锋、就到切到辉耶侧腹的瞬间――",
  "「啊啊啊……辉耶！！」",
  "不要啊！　我下意识的伸出手大喊着。",
  "――在那个瞬间。",
  "在万分危急之下、我引导着自己的魔力……。",
  "形成了魔法、释放！",
  "「欸……」",
  "「――――嗯！？」",
  "虽然无意中放出魔法的我很吃惊、但最吃惊的还是刺客吧。",
  "刺向辉耶的冰之匕首的刀身、一瞬间就被驱散了。",
  "「诶！？　为什么……！？」",
  "辉耶也震惊不已、一脸混乱。",
  "「妾身明明没法施法了……」",
  "「不对！　妾身的魔法被抑制了――！？」",
  "在惊愕和混乱之下、产生了未曾设想的焦灼状态。",
  "――于是、从后边飞奔而入的第四者的影子。",
  "「不敬者、休得放肆――！」",
  "「欧丽叶……！」",
  "「呃……！」",
  "对于莫名其妙杀过来的欧丽叶、刺客当然下意识的迎击。",
  "但是――",
  "「――！？」",
  "挥舞的冰之匕首没有生出刀刃、周围的冰枪也不知所踪。",
  "对于欧丽叶来说、这一瞬间就足够了。",
  "「哈啊啊啊！」",
  "用纯粹的体术抓住刺客、一个过肩摔把刺客按倒在地。",
  "「看您迟迟不回、前来救驾真是太对了」",
  "就这样用一只手提起刺客、封住他所有的反击行动。",
  "刺客拼死想要挣脱、但是欧丽叶的束缚纹丝不动。",
  "「我已经在物理层面上让你无路可逃了。无谓的挣扎还是放弃的好」",
  "「…………」",
  "刺客泄了气似的不再挣扎了。",
  "欧丽叶的一番话让刺客死了心。",
  "「啊……真是的……」",
  "「李空！」",
  "辉耶立刻跑过来、接住了身体脱力就要倒下的我。",
  "然后就这样、担心地对我的身体各处触碰了一遍……。",
  "「好像……没有外伤呢……」",
  "「感觉怎么样？　有没有哪里难受、或者有异样的感觉……」",
  "「啊啊、没事的。谢谢关心我呢、连一丢丢变化都没有呢」",
  "「我的魔力处于完全被抑制的状态、根本就没有暴走的感觉、放心好了」",
  "「这样吗……那就太好了……啊啊、真的太好了……」",
  "辉耶心里的大石头落地了。表情一下子舒缓了下了、差点瘫倒在地上。",
  "「明明使用了那么厉害的魔法、却没有给身体增加任何负担……」",
  "「刚才那个真的是魔法啊……是那么高级的魔法吗？」",
  "「可不只是高级哦。连妾身都大吃一惊……」",
  "「……而且你能使用魔法这件事本身就让妾身很吃惊了」",
  "辉耶站起身来、一遍苦笑着一遍打量着我。",
  "「在这种魔法贫瘠的地方长大的你、能使用魔法真是不可思议啊」",
  "「应该说你不愧是……魔王的转世」",
  "「唔嗯……到底是怎么一回事啊」",
  "「想参考一下、这么说有点奇怪……但是可以让我问一句吗？」",
  "「到底是、怎么使出魔法的？」",
  "从辉耶一脸认真的表情能看出、她是想知道释放顺序啦操作魔力的方法之类的事……。",
  "但是我真是没法回答、毕竟我什么也不知道。",
  "「抱歉。施法的事、我真的一无所知」",
  "「欸？　那是怎么施放魔法的――」",
  "我悄悄清了清嗓子、气运丹田。",
  "「……只是想帮助辉耶所以拼命的想要做些什么」",
  "「…………」",
  "一脸错愕的辉耶像是躲着我一样、把头别了过去。",
  "――说到这就是极限了。",
  "「（因为我对你的喜欢而引发了奇迹、什么的……）」",
  "再往下真是想说也说不出口。",
  "那个魔法不是我主观发动的、“回过神来就放出去了”什么的。",
  "为了保护喜欢的女孩而引发奇迹什么的、还是没法光明正大的说出来。",
  "「（要是说出来了、辉耶会不会也对我产生一点意思啊……）」",
  "但是、不管是奇迹还是什么、能保护辉耶……真是太好了……。",
  "「…………」",
  "――妾身目不转睛地看着他。",
  "看着他那像是要掩盖什么一样扭着头的侧脸。",
  "自己同样作为魔法使用者、清楚地明白这不是轻易能放出来的魔法。",
  "恐怕那边的世界、也没有人能放出这种级别的魔法。",
  "放出这种、能够被称为大魔法的……。",
  "只是一心想帮助妾身、就施放了出来。",
  "「（也就是说……你是）」",
  "你就……就是……。",
  "「（把妾身的存在、看的如此之重要――）」",
  "这样感觉的瞬间……在自己的心中。",
  "响起一阵银铃般甘美却又苦闷的声音。",
  "使灵魂都能共鸣，身心为之一颤的。",
  "让我的心跳不断加速的。",
  "绝对没错、那至今为止第一次听到的声音。",
  "但是、那是……非常、非常重要的存在、我发疯似地明白这一点。",
  "「（我的目光……真的、离不开你……）」",
  "「（只能这样凝视着你……）」",
  "「（变得这么奇怪……妾身不知道……）」",
  "「（妾身……妾身……）」",
  "「呃呃」",
  "突然感到了强烈的羞耻，妾身从他的侧脸上移开了视线。",
  "明明刚刚是那样火热地凝视着。",
  "但现在却无法直视。",
  "再多看一眼、心脏都要从嗓子眼里飞出来。",
  "身体不断发热、像是要晕倒了一样。",
  "即使这样……。",
  "「（即使再短的时间……也想这样陪在你身边……）」",
  "为什么……我会这么想呢？",
  "虽然想问、但怎么问得出口。",
  "妾身完全变了。",
  "变成了一个和刚才截然不同的自己……。",
  "――第二天。",
  "「……总共就发生了这些事呢」",
  "『…………』",
  "「还有一点、顺便作为共享信息的补充」",
  "「啊、嗯。什么？」",
  "「被囚禁的刺客、今天早上送到那边的世界去了」",
  "「真是没想到在这么短的时间内、能送回去两个人呢……」",
  "「作为公主殿下的直属部下我定会不辱使命、请公主安心。发言完毕」",
  "「感谢、这么说的话我就安心了」",
  "于是、在辉耶的房间召集了全部和我有关的人、把昨天发生的事讲了一下。",
  "毕竟都发生这么大的事了、不可能藏着掖着了。",
  "「看你们这表情、大家都大吃了一惊吧――」",
  "『…………』",
  "「欸、你们倒是给点反应啊！？」",
  "「啊那个、抱歉、与其说是没反应……」",
  "「不如说是因震惊过度、脑子都宕机了……」",
  "「啊、嗯、如果只是刺客的话、我们也都经历过了没问题的……」",
  "「听到谷风施放魔法这事我真是吓了一跳！　什么魔法啊！？　那个！？」",
  "「真是呢……明明是只能重回前世给我们添麻烦的废物老哥……」",
  "「先不说小云雀、天音你是几个意思、想吵架吗？　还是想弄哭我？」",
  "「啊、确实是很震惊……刚才我也说过了、连我都惊愕了」",
  "「能使用魔法就使我很震惊了、而且还是在抑制魔力的基础上……」",
  "「确实、就像自己魔法一样是吧？　不用重返前世也能施放」",
  "「唔姆……这真的让我大吃一惊。前几天、我还对你发脾气了……」",
  "「这绝对是李空和辉耶进行特训的成果呢」",
  "「所以说、我应该道歉。只是自说自话讲大道理真的很抱歉」",
  "「没有没有……那件事我们也有不妥的地方。但是很感谢你这么说」",
  "「总之老哥！　施放那个魔法给我看看」",
  "「欸？　为什么要在这放」",
  "「我也想拜托你施放。我觉得有必要确认一下」",
  "「啊ー、昨天只是偶尔、靠着初学者的运气放出来了、什么的......」",
  "「就是这样。要是“变得能够使用”的话、就是一大进步了」",
  "「抑制住魔法的话、在这里试验一下也没有危险。李空、再次拜托了呢」",
  "听了这句话、我朝辉耶那里撇了一眼。",
  "「呃……」",
  "「嗯？　辉耶？」",
  "「啊、没事、抱歉。咳咳」",
  "「这样的话就以为施法对象吧。这样最能让大家看明白吧？」",
  "说着、辉耶举起手、在眼前施放出一个小火球。",
  "原来如此、能把这个火苗消除的话我的魔法的效果就一目了然了。",
  "而且、愿意自己出来做受试对象、看来辉耶也觉得有必要确认一下呢……。",
  "「（……确实、为了今后考虑、我有必要确认一下）」",
  "要是有刺客再次盯上了辉耶的话。",
  "我能不能施放出魔法、对战局的走向有很大影响。",
  "我点点头、朝辉耶伸出手掌。",
  "「（就像那时一样……不对、回想一下那时的“感觉”……）」",
  "在我忘我地伸出手的瞬间、像是呼应我的想法一样、魔力在编织着……的感觉。",
  "我已经知道、用身体记住这种感觉。",
  "所以说只要让心中那团火为了“那个目的”燃烧起来的话……。",
  "「呃……」",
  "使出来了！",
  "「――“镇压魔法”！！」",
  "「嗯……」",
  "随着我施放魔法、辉耶面前的火球一瞬间熄灭了。",
  "「熄灭了！　那么……」",
  "「诶诶、妾身现在处于不能使用魔法的状态哦」",
  "「虽说不能使用、但也不是让魔法“消灭”到使生命活动出现障碍的地步」",
  "「按我的感觉来讲、更像是“把魔法封印在身体里出不来”」",
  "「确实、与使用魔法无关、李空体内的魔王的魔力也被抑制了呢……」",
  "「对于我来说、这就是这个魔法最大的亮点」",
  "「我感觉这个魔法可能、就是进一步抑制自己的魔力的产物……」",
  "「而且也能强制别人抑制魔力……再一次认识到、这真是不得了的魔法呢……」",
  "「那~个、也就是老哥的魔法、就是干扰之类的东西吗？」",
  "「ganrao？」",
  "「啊、就像用信号来干扰通信用的信号。总之就是干扰电波什么的」",
  "「啊啊、原来如此、确实和那种感觉最接近呢」",
  "「不对其他人造成伤害的程度的魔法操作……也就是妨碍施法的魔法」",
  "「要不、老哥的特技、就叫“阻魔者ー”……怎么样」",
  "「……总觉得有点蠢？　那个名字」",
  "「跟我说也没用呢。施法效果用英语翻译过来就是这样的」",
  "「嘛、名字是什么无所谓了」",
  "「总之李空已经能、随时随地、按照自己的意志施法了呢」",
  "对环视大家的乃爱，大家点头回答“嗯嗯”。",
  "「也就是说、今后――」",
  "「嗯、即使刺客再来、只要我有这个魔法……」",
  "「确实是这个理、但我想说的不是这个」",
  "「……欸？」",
  "「李空获得了不仅能抑制他人、也能抑制自己魔力的手段」",
  "「也就是说今后、可以说没有重回前世和暴走的危险了」",
  "「即使在没有我干涉的、情况下」",
  "「啊……是、是那样的吗」",
  "「所以说――」",
  "乃爱召唤并展开天使的翅膀。",
  "原来是……。",
  "「嘿咻」",
  "乃爱从翅膀上、拔下一根羽毛。",
  "「欸、等等！？　没问题的吗？」",
  "「我之前也说过吧？　这对翅膀是天神之力的具现」",
  "「所以说这只是、将那份力量稍微“分出来”一点罢了。一点也不痛、放心好了」",
  "「不痛就好……」",
  "「那么、这个给你。李空」",
  "轻飘飘地递到我手里的是？",
  "虽说是天神之力的具现、但外观和重量都和普通的羽毛完全相同……。",
  "「向羽毛里注入魔力就能和我“意念通话”了、我知道你的空间坐标之后、就能朝标记的地方移动了」",
  "「原来如此、就像是紧急时刻呼叫救援的道具一样呢」",
  "「嗯。以后也没有必要、一直这么粘着你了呢」",
  "「……诶？」",
  "「也就是说、以后不用在意我随意行动就好」",
  "「要是发生了什么的话、就用这根羽毛」",
  "「…………」",
  "这样啊、即使乃爱不在也能解决问题的话、独自行动也没问题吗……。",
  "也就是说……今后可以尽情地……。",
  "回过神来、眼神已经盯着辉耶看了。",
  "「公主大人、给我也配手机、是为了紧急时刻用来联络的吧？」",
  "「唔……确实、昨天要是能联络上欧丽叶的话……」",
  "「如您所言。我也能今早赶到您身边救驾」",
  "辉耶正在被欧丽叶说教着、难得看到她这么沮丧。",
  "欧丽叶对沮丧的辉耶耸了耸肩。",
  "「但是、正因为没有即时联系我、才让谷风觉醒了魔法」",
  "「……欧丽叶」",
  "「今后令兄再向这边的世界派遣刺客的概率还是存在的」",
  "「但是、要是对付那边世界的刺客的话、谷风的魔法是效果超群的」",
  "「所以说、谷风在您身边比我更........」",
  "说到这里、欧丽叶再次面向我、郑重其事地低下了头。",
  "「所以谷风。今后公主殿下就拜托了」",
  "「呃、啊……」",
  "「若能尽己所能、在公主殿下身边服侍的话、在下也能安心了」",
  "「……我、我明白了……」",
  "不只是乃爱、就连欧丽叶、都一反往常、不再围着辉耶身边转了吗。",
  "「（也就是说、我以后就能和辉耶正常的过“二人世界”了吗……）」",
  "一想到这、心里就猛地骚动起来。",
  "「（糟、糟了！　没脸看辉耶了……）」",
  "辉耶也注意到我的异样了吧。",
  "但是、好在意辉耶现在是什么表情……。",
  "现在朝辉耶那边看的话、以后就会产生奇怪的意识了吧……现在先坚持一下……！",
  "「…………」",
  "「（偷看）」",
  "「～～～～唔……」",
  "「……？？？　这两个人怎么了」",
  "「抱、抱歉、我也不太清楚……莫非是我刚才说的话有什么问题吗……？」",
  "「…………」",
  "「…………」",
  "「这两个人、怎么看都肯定是那个了呢」",
  "「确实呢……两个人完全……」",
  "「（唔嗯……怎么回事呢、这复杂的心境……）」",
  "「（但是、这里我要是唱反调就太没眼力见了……）」",
  "「…………」",
  "「…………」",
  "「啊~……话说回来、这两个人真的没问题吗」",
  "「没、没问题是指？」",
  "「指的是之后的事。看这架势、真是担心呢……」",
  "「啊～、嘛……男女之事、船到桥头自然直不是？」",
  "「什么直？」",
  "「直起来就行了……唔！」",
  "「…………直起来是指......」",
  "「！？　不是那个意思！　忘了吧！　都说了不是啊！　只是开玩笑！」",
  "「（你到底行不行啊……）」"
]
