[
  "――忘れられない夜から一夜明けて。",
  "「…………」",
  "俺は、驚くほどスッと目が覚めた。",
  "「――――なんか、すごいエロい夢を見た」",
  "「オリエに、めちゃくちゃスゴイことされて……」",
  "それだけは覚えてるんだが、肝心の内容はさっぱりだ。",
  "まあよくある話だし、そのくせ痛いぐらい朝勃ちしてるんだよな……。",
  "ほら、今みたいにガッチガチに……。",
  "「――っ！？」",
  "バネが壊れたオモチャみたいに起き上がって、同時にズボンに窮屈さを感じる。",
  "予感と共に、パンツごと引っ張って中を確認する。",
  "「おまえ……おかえり……！！」",
  "何度見ても、ガッチガチだ。",
  "夢精とか先走りとか、そういうのは無いけど、これは……。",
  "「――っしゃああああああああああああああああっ！！」",
  "人生で初めて、両腕を上げて天に向かってガッツポーズをした。",
  "「～♪」",
  "「もぐもぐ……」",
  "「……天音、ソース取ってくれ」",
  "「ん。……それで？」",
  "「なんだ？」",
  "「お兄、ゴキゲン過ぎて鼻歌まで飛びだしてるけどナニ？」",
  "「いやさ、マジで嬉しい事があって」",
  "「朝、叫んでたよね。アレで起きちゃったんですが」",
  "「悪い。でも、許してくれ。なんてったって、完全復活したんだからな」",
  "「復活って……」",
  "「もしかして、アレ？」",
  "「うん、アレだ」",
  "「え、おめでとう」",
  "「ありがとう、可愛い妹よ」",
  "「で、その可愛い妹はご飯中なんだけどどうしてくれんの？」",
  "オカズのソーセージにフォークを突き刺す天音。",
  "プツリ、と。深々と。",
  "「……悪い」",
  "「まあ、いいけどさ。今、なにか欲しい物ある？」",
  "「え、なんで？」",
  "「快復祝い？　であってんのかな。まあ、心優しい妹としては祝ってあげなきゃだし」",
  "天音はスマホを取りだし――",
  "「さ、今なら、どんなドスケベコンテンツでも買ってあげるよ。ほれ、言ってみ？」",
  "「いや、なにが悲しくて妹にエロ動画をギフトしてもらわなきゃいけないんだ。地獄か」",
  "「絶対セールしないヤツでも良かったのに」",
  "「えっ」",
  "「話の流れ、変わったね？」",
  "「天音さん……あの、ちなみに、ポイントでいただくっていうのは……？」",
  "「却下。タイトルを読み上げてもらいます。それ以外は受け付けません」",
  "いくつか頭の中に候補が挙がる……が。",
  "「絶対無理だ……！」",
  "「どんだけヤバイの思い浮かべたの？　そっちの方が引くんだけど……」",
  "「……からかうなよ」",
  "「別に、からかってないし」",
  "「というか、こういうときどうお祝いしていいかわかんないし、普通……」",
  "「……まあ、そうだよな」",
  "もし逆の立場なら、俺も言葉に困ると思う。",
  "ましてや、相手は妹とは言え女の子だ、さすがにデリカシーに欠けてたか。",
  "「気持ちだけで充分だ。ありがとな天音」",
  "「そ？　本当にいいんだ？」",
  "「ああ」",
  "「今、サマーセールだから、１本分の値段で３本買えるみたいだけど、いいの？」",
  "「…………」",
  "「…………大丈夫……っすぅ」",
  "「めっちゃ声擦れてるし……」",
  "「……結局、余ってるポイントをもらってしまった」",
  "課金とかガチャとかで、けっこうポイントバックがされるらしい。",
  "その分を貰ったんだけど……。",
  "「結構あるな……あいつ、どれだけ課金してるんだ？」",
  "なにはともあれ、これで買えるものに不自由はしない。",
  "「……その前に、オリエにも報告しないとな」",
  "たくさん協力してもらったし、ここはやっぱり伝えておきたい。",
  "早速ＬＩＥＮで通話していいか訊ねると、すぐにオリエからＯＫのお返事が。",
  "「……こんにちは」",
  "「あれ、まだ寝てたのか？」",
  "「はい……姫様がいらっしゃらないとはいえ、油断していました……」",
  "そういや、かぐ耶は小雲雀さんのところに泊まってるんだっけか。",
  "……寝起きのオリエ、ちょっとぽーっとしてて可愛いな。",
  "「悪い、起こしちゃったか？」",
  "「いえ、むしろ助かりました。あのままだとずっと寝ていたと思うので……」",
  "「どうした？　体調悪いのか？」",
  "「違います。ただ、反省して眠れなかっただけで……」",
  "「え、何かあった――」",
  "と、昨晩の別れ際のことを思い出す。",
  "「……もしかして、昨日のことで？」",
  "「はい、我ながら行き過ぎた事をしでかしてしまったと思いまして」",
  "「いや、オリエが気に病むことはないって」",
  "「俺のことを思って、頑張ってくれたんだろうし……」",
  "「……それだけではないのですが……」",
  "「……？」",
  "どういう意味だろうか。",
  "少し待ってみたが、オリエがそれ以上説明をしてくれるわけでもなく。",
  "結局、変な間が生まれてしまった。",
  "「あー……そうだ、昨日の事といえば、そっち方面で報告があるんだ」",
  "「はい……」",
  "「俺さ――」",
  "「…………はい？」",
  "「あ、いや、ちょっと待ってくれ、ええと……」",
  "しまった、言い方を考えて無かった。なるべく変な空気にならないように――",
  "「もしかして、完全勃起しました？」",
  "え、そっちから言う！？",
  "「なんでわかったんだ？」",
  "「李空さんがすごく嬉しそうだし……今は、それなのかな、と」",
  "「――――」",
  "「？」",
  "「……いや、そういえば、李空って呼んでくれるようになったんだよなって思ってさ」",
  "「慣れないなら戻しますが……」",
  "「いやいや、嬉しい。むしろ、呼び捨てでもいいぐらいだから」",
  "「あ……そ、それはその、心の準備ができたら……で」",
  "「……わかった」",
  "なんで恥ずかしがるんだ？",
  "呼び捨てって、名前呼びになるよりハードル高いか？",
  "というか……前に呼ばれた気もするが……あれは勢いだったってことだろうか？",
  "異世界――というか、オリエの基準って時々不思議だよな……。",
  "「えっとまあそういうわけで……ご協力ありがとうございました、ってやつなんだけど」",
  "「こちらこそ、お役に立てたのであれば……」",
  "「むしろ、昨日のが決め手だったみたいで、感謝しかないというか……」",
  "「そうですか……そんな、わざわざご報告ありがとうございます」",
  "「あ……うん、オリエが『自分で反応して欲しい』って言ってたから……」",
  "「そのこと、伝えておきたくて……」",
  "「……その場に立ち会えなかったのは残念ですが……ありがとうございます」",
  "「…………」",
  "「…………」",
  "「えっと……明るいウチからこんな話で悪い」",
  "「いえ、大事なことですからお気になさらずに」",
  "「私も、嬉しいです。これでようやく――」",
  "「――あ、いや、あのっ、なんでもありません」",
  "「…………」",
  "――元気になったら、李空とセックスができる。",
  "あの言葉を、早々忘れることなんてできない。",
  "「オリエ、今度はいつ空いてる？　会いたい」",
  "「あ、えと……」",
  "がっついてると思われるかもだけど、それでも抑えられなかった。",
  "数日後でもいい、オリエに会いたい。",
  "「今日、とか……？」",
  "「あっ……そうか、かぐ耶がいないんだっけか」",
  "「はい。夜までは空いてます」",
  "「…………っ」",
  "「……ですので、今日は、どうでしょうか」",
  "「わ、わかった……じゃあ、今日で……」",
  "「…………はい。楽しみに、しています」",
  "「お、俺も……」",
  "『楽しみ』って、なにが！？",
  "なんて内心の動揺を隠しながら、約束の時間を決めて通話を切った。",
  "「（え……これ、もしかして、今日、なのか？）」",
  "オリエと……こんなあっさりと……？",
  "でも、さっきの通話だと、オリエも意識してる感じだったし……。",
  "「（…………やば、心臓がバクバクして吐きそう）」",
  "当然、ち●こはガッチガチで、先走りが止まらない。",
  "「（待ち合わせまで時間あるし……落ちつくためにも抜いておくか……？）」",
  "自分でもどうしようもないなと思う。",
  "だが、このままデートに行っても、先走り汁でパンツがヤバイことになると思う。",
  "「（それに、ちゃんと機能するか確認しておかないと、いざというときに困るよな……）」",
  "とりあえず、オカズを用意しないと。",
  "そう思って、スマホを手に取る。",
  "早速、もらったポイントで動画を購入しようかと思ったが……。",
  "「……やめとこう」",
  "スマホを戻して、準備を始めた。",
  "エロ動画に頼らなくたって今の俺には最高のネタがある。",
  "オリエとのキスや手コキしてもらったときのことを思い出しながら、オナニーした。",
  "――間違いなく、人生でやってきた中で一番出た。",
  "「お待たせしました」",
  "「……ああ、全然。時間ピッタリだ」",
  "駅前で待ち合わせたんだけど……。",
  "「（やっぱ……可愛いな……）」",
  "やっぱダメだ。可愛い。",
  "抜いて、シャワーも浴びて理性を寄せ集めてきたのに、ひと目見ただけで吹き飛んでしまった。",
  "だって、今日、この目の前の女の子と俺は――",
  "「李空さん、今日も会えて嬉しいです」",
  "そんなわざわざ言わなくても……とは思うけど、それよりも。",
  "「俺も、オリエに会えて嬉しい」",
  "「……はい」",
  "笑って、一歩近づいて、手を伸ばしてくる。",
  "自然と手を繋ぎ、俺たちは歩き出した……。",
  "「オリエの弁当楽しみなんだよなぁ」",
  "「少しだけ先に言うと、今回はピリ辛のトマトソースとパリパリの皮が美味しいんですよ」",
  "「あー、もうそれだけでウマいの確定だ」",
  "「ふふ、期待していてください」",
  "「ふぅ、やっぱりウマかった」",
  "「ありがとうございます。手軽にできるわりに満足感があって好きなんですよ」",
  "「うん、これも毎日食べたい」",
  "「……はい」",
  "素っ気ない返事に聞こえるけど、俺はドキッとした。",
  "以前は似たような事を言ったら『毎日だと太る』と笑われたのに。",
  "今日は照れた顔で頷かれた。",
  "……ようやく、一緒に暮らしたいというニュアンスの言葉に昇格したのだ。",
  "「李空さん、口、ソースが付いてますよ」",
  "「……ん」",
  "顔を差し出してみる。",
  "「拭いて欲しいんですか？」",
  "「食べてくれてもいいけど」",
  "「食べませんよ、ふふ」",
  "バカップルみたいなことを言うと、笑ってウェットティッシュで俺の口を拭き――",
  "「――ちゅっ」",
  "「っ？」",
  "時間差でキスしてきた……なんで？",
  "「ちゃんと拭かないとソースで、荒れちゃいます」",
  "たたんだウェットティッシュで、キスした場所と自分の口を拭いた。",
  "「えと、今の……」",
  "「？？　……こういうことをして欲しかったんですよね？」",
  "不思議そうな顔に、バカみたいにコクコクと頷いた。",
  "「カジノが舞台の映画ということで、最初はどういう話か戸惑っていたのですが……」",
  "「騙し合いと駆け引きが面白かったです。特にラストの逆転劇は素晴らしかったです」",
  "「俳優もセクシーな人が多くて、カッコ良くてたまらなかったな」",
  "モールで映画を観た俺たちは、それぞれ感想を語っていた。",
  "評判がいい映画を選んだのだが、どうやらアタリを引けたようだ。",
  "そうして、ひとしきり感想を出し尽くしたところで……。",
  "「さてと……これから行きたい場所とかある？」",
  "「そうですね、特に思いつきませんね……」",
  "施設の案内板を見ながらオリエが考え込み、その視線がひとつに止まる。",
  "この前行った『いろいろないきものの進化の比較展』の大きな垂れ幕広告だ。",
  "「あの展示、もう一度観に行くか？」",
  "「いえ、そういうわけではないのですが……」",
  "首を振り、オリエがそっと手を繋いできた。",
  "絡めるように、優しく。",
  "でも、外れないように、しっかりと。",
  "「……オリエ？」",
  "「……すこしだけ、こうしてていいですか？」",
  "「もちろん」",
  "「ありがとうございます。あ、あそこ、座りましょう」",
  "ちょうど近くのベンチが空いたので確保する。",
  "ここからだと、垂れ幕広告が目の前だ。",
  "オリエは、しばらく手を繋いだままで。",
  "特になにかを語るでもなく、ただ静かに揺れる垂れ幕を眺めていた。",
  "「前に、一緒に観に行きましたよね」",
  "「ああ、面白かったよな」",
  "「はい、とっても。我を忘れて楽しんでしまいました」",
  "「あの時、こんな風に……手を繋いでしまったの、覚えてますか？」",
  "「ああ……覚えてる」",
  "忘れられるわけがない。",
  "オリエを気にしはじめたキッカケのひとつだから。",
  "「……あれは、本当に無意識だったんです」",
  "「そういえば言ってたよな、それ」",
  "「李空さんは、あの時見ていた展示は覚えてますか？」",
  "「えーと……急に手を繋がれて、正直それどころじゃなかった」",
  "「ふふ、驚かせてしまいましたし……ごめんなさい」",
  "オリエは手を繋いだまま、親指で俺の手を撫でて。",
  "「あの時見てたのは[　しゅう　]収[　れん]斂進化の項目でした」",
  "「しゅうれんしんか……」",
  "言われておぼろげながらに思い出す。",
  "たしか、子供向けの展示だったから、かなり噛み砕いて説明してくれていたんだよな。",
  "「それって、全然違う動物でも、同じような進化を選ぶことがあるってことだっけ」",
  "「はい、生まれと育ちが全然違ったとしても、問題が同じならば同じ最適解を導き出すというやつです」",
  "「例えば、遠く離れた場所で生活していても、どちらも極寒であれば自然と身体が大きくなろうとする」",
  "「結果、似たような見た目になって仲間と間違われる、ということがままある」",
  "「そうそう、そういうヤツだった」",
  "「……でも、それがどうしたんだ？」",
  "「なんとなく、それを自分と重ねてしまったんです」",
  "「全く別の場所で生まれた人間が、ひとつの問題を前にして……同じなにかを獲得していく」",
  "「奇跡みたいな出来事なのに、導かれるようにひとつになっていく」",
  "「……よく言えば運命、そうでなければ偶然の積み重ね」",
  "「……私は後者で捉えたんだと思います」",
  "「そう感じたときに、隣に居る貴方を離したくないと、思って……」",
  "「無意識に手を掴んでしまっていたんだと思います」",
  "「オリエ……」",
  "そうだったのかと納得すると共に、驚きがあった。",
  "「……そのとき、俺のこと好きって自覚した、とか？」",
  "「いえ、本当にあの時は無意識でした」",
  "……そういや、さっきから『思います』って言ってたか。",
  "「ただ、あの時の私にとって貴方は、大事な人で……一緒に居たいと思う人で……」",
  "「貴方も、同じ気持ちだと嬉しいなと……そう、漠然と思ってました……」",
  "「自分は恋愛と縁が無いと思っていたので」",
  "「あの日、海で貴方に想いを告げられて……私は、自分の世界に恋愛がある事を実感しました」",
  "「この想いを……貴方に、教えてもらったんです。李空さん」",
  "「オリエ……」",
  "「……我ながら、ややこしい女です」",
  "「はは、そこがいいところなんだよ。不器用だけど可愛くて目が離せない」",
  "「知らなかったのか？」",
  "「……良く言いすぎです」",
  "「オリエが悪く言い過ぎなんだって」",
  "「そう、俺の好きな人を悪く言うのはやめてくれないか？　本人が聞いたら悲しむだろ」",
  "「ほんとうに貴方という人は……ふふっ」",
  "つい、彼女が笑ってる姿を見て、バカ話をしてしまったけど……ウケて良かった。",
  "「……話してくれてありがとな」",
  "「……大事なことは、全部口にしようと思ってるんです」",
  "「姫様が、私はただでさえ勘違いされやすいのだから……」",
  "「勘違いされたくない人には、正直でいなさいって」",
  "「なるほど」",
  "それに自分が選ばれてることに、嬉しくなってしまう。",
  "「……というわけで、李空さん」",
  "「ん？」",
  "「これからの、私は……全部、受け入れられます……」",
  "「――――」",
  "オリエはこちらを見ず、垂れ幕を見て――",
  "「私は……流れに身を委ねます。どうせ、行き着く先はひとつですから」",
  "「あとは、貴方のタイミングにお任せします」",
  "「……うん、わかった」",
  "気の利いた言葉も言えずに頷いた。",
  "それってもう、そういうことで。",
  "繋いでる手がぶるぶると震えてる。",
  "オリエはもう、もういっぱいいっぱいなんだな。",
  "自分の意志を伝えて……でも、自分で決められないから、貴方に決めて欲しい。",
  "本当に不器用で、いじらしい人だ。",
  "正直、今すぐ押し倒したい。抱きしめたい。キスしたい。",
  "でも、同時にこんな素敵な人を、もっと大事にしてあげたいという気持ちもある。",
  "「（この流れって……もう、完全にスる流れだよな）」",
  "「（でも、お互いの家は、誰がいつ帰ってくるか分らないし……）」",
  "「（やっぱり、ラブホに誘うのが一番いいのか……？）」",
  "「…………」",
  "ぎゅぅ――。",
  "握られた指に、ぎゅっと力がこもる。",
  "やっぱり、大事にしたいし……セックスもしたい。",
  "――誘おう。",
  "ラブホテルを探して歩くことになるけど、しょうがない。",
  "「オリエ」",
  "「……はい」",
  "「これから――」",
  "「――っ！？」",
  "「あ、悪い、天音からＬＩＥＮだ」",
  "「……ど、どうぞ」",
  "天音からのメッセージの内容を確認していくうちに、俺は呼吸するのを忘れていった。",
  "「えっと……今夜流星群が迫っていて、小雲雀さんやかぐ耶と合流して見に行くことになったそうだ」",
  "「そういえば、そんなニュ―スをしていましたね」",
  "「それでウチの両親に車を出してもらうコトになったんだけど、俺はどうするか聞かれてる」",
  "「ああ、それは……いいですね」",
  "「いや、でも――」",
  "突然の事に戸惑ってると、今度はオリエのスマホが鳴った。",
  "「姫様からで……李空さんと同様の内容です」",
  "「……どうしましょう」",
  "「…………」",
  "見つめ合ってしまう。",
  "それが、まるで『セックスしますか？』と、問われてるみたいで一瞬怯んでしまった。",
  "……でも、やっぱり。",
  "「流星は気になるけど……今夜はオリエと一緒にいたい」",
  "「いいのですか？　流星を見る機会なんて――」",
  "「……構わない。オリエといる」",
  "「……わかりました。では、姫様にそう伝えます」",
  "「あ、お出かけの誘いを遠慮するということですよ……っ！？」",
  "「わかってる。俺も行かないって返事しとく……」",
  "悪いことをしてるわけじゃないのに、心臓をバクバクさせながらメッセージを返した。",
  "天音からは『了解』という素っ気ない返事だけ。",
  "「というわけで……えーと、変な偶然が重なったわけだけど……」",
  "「……はい」",
  "「俺の部屋で、いい？」",
  "緊張感に飲まれる前に口に出した。",
  "「……はい。李空さんの部屋に行きたいです」",
  "家への帰り道、手を繋いでたわいも無い話をした。",
  "正直、お互いにずっとフワフワした会話をしていたと思う。",
  "記憶に残らないような、理性のフィルターを通してない感じの雑談。",
  "「家に何あるかわからないし、コンビニ寄っていい？」",
  "「わかりました。私も、水と甘い物が欲しいです」",
  "――そんな、取るに足らないやり取りを繰り返して帰った……。",
  "「えっと……あの、勝手にキッチンをお借りしていいのでしょうか？」",
  "「ああ、今夜は誰も居ないし気にしないで」",
  "「……はい」",
  "「…………」",
  "自分で言っておいて、変に意識させることをさせてしまった。",
  "そのまま会話は途切れ、俺たちは夕飯の準備を進めていく。",
  "正直、すぐにでも部屋に行きたかったんだけど……。",
  "「（どうやってそういう雰囲気に持っていけばいいんだ……？）」",
  "マジで解らない。",
  "流れを掴み損ねたら最後、このままなにも無しって可能性もあるのか？",
  "……いや、さすがにそれはないよな？",
  "――チラリ、と隣のオリエを見ると。",
  "「……っ」",
  "ビクッと跳ねた瞬間、持っていた卵がつるっと躍り出て――",
  "「ああっ、やってしまいました……」",
  "「ちょっと待って、この器に回収するから」",
  "幸い、卵が落ちたのはまな板の上だったので、サッと器に回収しておく。",
  "「ほい、これで良しと」",
  "「驚かせちゃったな」",
  "「いえ、目が合っただけなのに、こちらこそ……」",
  "気恥ずかしい空気が流れる。お互い意識しすぎだ。",
  "「卵はスクランブルエッグにして、シーザーサラダにしようか」",
  "「ああ……そうですね。ブロッコリーとベーコンもありましたし、よさそうです」",
  "「でも、予定と違う物になってしまいますが……いいんですか？」",
  "「全然、他に誰も食べないんだし、俺たちが良ければいいんじゃないか？」",
  "「……そうですね」",
  "……ちょっと、笑顔が柔らかくなった気がする。",
  "「ごちそうさまです。おいしかったです」",
  "「こちらこそごちそうさま。おいしかったです」",
  "「ふふ、ほとんどコンビニ食でしたけどね」",
  "「まー、サラダといくつかは一緒に作っただろ」",
  "「ええ、どれも覚えてますよ」",
  "なんだかんだで、しっかりと夕飯を終えた。",
  "会話らしい会話もあまりない静かな食事だった。",
  "けれど、ひとつひとつ味を確かめるように食べられたので、満足度は高い。",
  "「洗い物は任せてください」",
  "「俺もやるよ」",
  "「……では、一緒に」",
  "オリエもだいぶ落ちついたみたいで。",
  "……意識して緊張しまくっていたのが嘘みたいだ。",
  "「（でも、この感じだと、今日は無しかなぁ……）」",
  "なんて、洗い物をしながらちょっと心の準備を始めている俺がいた。",
  "「李空さん、食器の片付けが終わりました」",
  "「お、ありがとう。こっちもさっき終わったところだ」",
  "片付けを終えたところで、そのままソファに向かう。",
  "「なにかＴＶでも見るか？」",
  "「え」",
  "「え……」",
  "一瞬見つめ合う間があって。",
  "「いいですね。この時間だと動物番組がありますし、それなんてどうでしょうか」",
  "「あぁ、それにするか……」",
  "戸惑いながら、リモコンを操作する。",
  "今の、予想を裏切られたって反応だったよな。",
  "もしかして、オリエはその気だったのか……？",
  "「今日は、動物園の特集みたいですね。おお、シロイルカです……」",
  "「おー、バブルリングって一度ナマで見てみたいんだよな」",
  "「ええ、いつか行きましょう」",
  "流れを掴み損ねてしまい、普通にＴＶを見始めてしまった。",
  "番組自体は面白かった。あまり頭に入らなかったけど。",
  "最初は興味津々に質問を重ねていたオリエも、番組終了が近づくにつれて口数が少なくなり……。",
  "「終わったな……えっと、次は何を見る？」",
  "リモコンをＴＶに向けたところで、操作する手にオリエの手が重ねられる。",
  "「……もう、お終いです」",
  "俺の指を押して、ＴＶを消した。",
  "オリエはそのまま隣に座って、リモコンごと手を握ってきて……。",
  "「あの、もうお気遣いいただかなくても、平気ですので……」",
  "「……そんなつもりはなかったんだけどな……」",
  "「ただ、いざとなったらどうすれば良いのかわからなくてさ」",
  "「……そんなの、私もですよ」",
  "オリエはリモコンから俺の手を剥がし、甘えるように指を絡めてきて。",
  "「お互い、初めてなんですから」",
  "「……だな」",
  "空いてる手で彼女の頬を撫でて、見つめ、唇にかかる髪を横にどかせて――",
  "「オリエ……」",
  "「ん……ちゅ、ん、んふ……」",
  "ファーストキスの時より控えめなキスをした。",
  "ただの口づけなのに、もうそれだけで頭が痛くなるほど興奮していた。",
  "「ん、んぷ……はぁ、ん、んちゅ、んぷはぁ……」",
  "震えてる。でも、それがどちらなのかなんて解らなかった。",
  "ただ、相手と触れてたいという一心で、唇を求める。",
  "それしか考えられなかった。",
  "「ん、ちゅ、んぷ、んぷんふ……もっと、ぎゅっとしてください……」",
  "「ん……でも、いっぱいいっぱいでさ、手加減できなかったらごめん」",
  "「構いません……んっ」",
  "抱きしめると、小さく声が上がった。",
  "「オリエ……」",
  "「……もっと、ギュってしてください」",
  "「……痛くないのか？」",
  "「全然……むしろ、激しく求められているようで、ドキドキします……」",
  "「……そっか」",
  "ゆっくりと、抱きしめていく。",
  "「ん……っ」",
  "「平気か？」",
  "「はい……このまま、キス、したい、です……」",
  "「ああ……」",
  "強く抱きしめてるから体勢が無理やりになる。",
  "彼女の後頭部を掴んで、頭を動かして――口づける。",
  "「んー、んぅっ、んふ……ん、んぷ、んふっ」",
  "息苦しい。けれど、１秒も離れたくない。",
  "そんなやり取りを、何度も繰り返し、昂ぶっていくのを感じる。",
  "「オリエ……」",
  "「あ……っ」",
  "そのままソファに押し倒した。",
  "目の前にオリエの顔がある。",
  "はち切れんばかりに硬くなった股間が、彼女に当たっている。",
  "「っ」",
  "オリエも気付いて、一瞬下半身を見たが……すぐこちらの顔を見てきた。",
  "「……良かった」",
  "「…………」",
  "どういう意味か聞きたかったけど、その微笑みを見たら些細なことに思えた。",
  "今は、もっと触れて求めたい。",
  "俺は口づけ、そのまま胸に手を伸ばそうとして……。",
  "「……んっ」",
  "なんの抵抗もなく、流れるように触れた。",
  "指先から、不思議な柔らかさを感じた。",
  "数回指を動かして、ようやくその正体に気付く。",
  "「（これ、ブラの感触か……）」",
  "「はぁ、ん、んはぁ……ん、んぅ……っ」",
  "「オリエ……」",
  "手を動かして、その感触に浸っていると……。",
  "――くにくに。",
  "「……っ」",
  "オリエの手が、服の上から俺のち●こを撫でていた。",
  "まるで、硬さを確かめるように何度も。",
  "俺の顔を見ながら、揉んでくる。",
  "「ん……硬い、です」",
  "「まあ……お陰様で」",
  "「ふふ、なんですかそれ」",
  "「自分でもオヤジ臭いなって思ったよ……突っ込むなよ」",
  "「ごめんなさい、ふふっ」",
  "ああもう、その笑顔だけで出そうになるんだけど。",
  "射精感を誤魔化すように首筋にキスして――",
  "「あ、あの――」",
  "「？」",
  "「――すみません……シャワーを、お借りしてもいいですか？」",
  "「……わかった」",
  "首筋を押さえ、ニオイを気にした様子のオリエ。",
  "全然気にならない……と言いたいところだが、それは俺の意見でしかない。",
  "「わかった、場所わかるか？」",
  "「ええ、先ほど確認してますから」",
  "「そっか……」",
  "起き上がったオリエが、ソファから離れようとして……。",
  "また、俺の方に戻ってきた。",
  "そして、おもむろに俺のち●こを撫でて――",
  "「……今の内に休めておいてくださいね。では」",
  "「――――」",
  "そう言って去って行ったのだが……。",
  "もうそれは、完璧に逆効果ってもので。",
  "オリエを待ってるときも。",
  "入れ違いにシャワーを浴びたときも。",
  "もうずっと勃起しっぱなしだった。",
  "「……あー、おまたせ」",
  "勃起をタオルで隠すように戻ったけど。",
  "「……李空さん、髪」",
  "「ドライヤーしたんだけど……まだちょっと生乾きだな」",
  "「ダメですよ、きちんと乾かさないと。座って待ってて下さい」",
  "えぇ、こっちはもうその気で待ちきれないんだけど……。",
  "そう思いつつ、ドライヤーを持ってきたオリエに、髪を乾かされる。",
  "「じっとしてて下さいね。ちゃんと肌から乾かさないと」",
  "「……なんかオカンみたいだな」",
  "「母親は風邪で会えなくなるのを心配したりしません。ほら、下向いてください」",
  "「…………はい」",
  "ほんと、そういう不意打ちを……っ。",
  "でも、こうして任せてみると、髪を乾かされるのって案外悪くないな。",
  "触れられてるっていうのは、無条件に安心する。",
  "そのまましばらく、四方八方から徹底的に乾かされて……。",
  "「はい、終わりました」",
  "「ありがとう」",
  "オリエはドライヤーを脇に置き、俺の隣に座った。",
  "身体をそっと寄せて、もたれかかってきて――",
  "「髪はちゃんと乾かしてくださいね」",
  "「ん……」",
  "「……そんなに……早くシたかったんですか？」",
  "「……ああ、そーだよ」",
  "恥ずかしいけど、正直に答える。",
  "「完璧に勃つようになってから、そのことばっかり考えてる」",
  "「悪かったな、エロい彼氏で」",
  "「……お互い様です」",
  "「……だって、今日を指定したのは私ですよ？」",
  "「……ん」",
  "……そうだった。",
  "すっかり舞い上がって忘れてたけど、そうなのだ。",
  "オリエも、求めてくれているのだ。",
  "そっと彼女の肩を抱き、頬に手を置いて――",
  "「オリエ……」",
  "「……ふふっ」",
  "「？」",
  "「いえ、すみません……んちゅっ」",
  "オリエからキスをされた。",
  "「ん、ちゅ……ちゅ、んちゅ、んぷ……」",
  "口づけを繰り返し……。",
  "そろそろ、胸に触れようかとしたとき。",
  "――クイ、と服を引っ張られる感覚。",
  "「あの……李空さん」",
  "「ん？」",
  "「最初に言った通り、部屋に行きたい……です」",
  "「…………わかった」",
  "真っ赤になった彼女を、ぎゅっと抱きしめた。"
]
