[
  "そんな海水浴から数日。",
  "補習期間（俺たちにとってはただの休みだったが）も終わり、あとは夏休みを迎えるのみ。",
  "なんだけども、終業式は明日。",
  "今日は最後の一日授業の日で、休み中の課題を出されたり、夏期講習の説明なんかがあったりする。",
  "まあ、長期の休み前には必要なことばかりだから、面倒くさいけど仕方がない。",
  "こっちはとっくにお休み気分なのにさ",
  "「（同感だけど俺にどうしろと……っと）」",
  "%i1&stamp_そうですね;",
  "昼休み。食後ほどなくして来た天音の愚痴ＬＩＥＮに、やれやれとレスを返していたら……。",
  "「ん……」",
  "「って、どうした？」",
  "いつの間にか、かぐ耶がすぐ傍まで来ていた。",
  "しかもなんだか、俺のスマホをじっと見つめている。",
  "「ああ、ごめんなさい。中身を盗み見ていたわけではないのよ」",
  "「そりゃわかってるよ、その角度からじゃ無理だし」",
  "「……どうして断言できるの？」",
  "「そういうフィルム貼ってるし」",
  "昔からなんとなく、覗き見防止機能のある保護フィルムを選びがちな俺だった。",
  "覗かれて困るようなものは……まあ、他人がいるところでは見ないんだけど。",
  "「なるほど、やっぱり……」",
  "「そういう処置を執るくらいに、私的な情報が詰まっているものなのね」",
  "「ん？　う、うん、確かにプライベートの塊みたいなもんだけど……」",
  "なんだかものすごく初歩的というか、スマホがどういうものかよくわかってないような口ぶりだな。",
  "って……そうか、すっかりコッチの世界に馴染んでるように見えるけど……。",
  "「かぐ耶、スマホはまだ持ってないどころか、そもそもよくわかってないんだな」",
  "思い返せば、使ってるところを見たことがないもんな。",
  "そして間違いなく、アッチの世界には存在しないだろうしなぁ、スマホ。",
  "「前々から、気にはなっていたのだけど……」",
  "かぐ耶は軽く周囲に目を配ると、少し俺の耳元へ口を寄せるようにして。",
  "「みんなが口にしているから、名称がスマホ？　なのだとはわかっているわ」",
  "まるで内緒話みたいに囁いてきた。",
  "ちょっと、ゾクゾクッとしてしまったけど、それはさておき。",
  "「でも、具体的にどういう道具なのかは、見ていてもいまいちよくわからなくて……」",
  "「……まあ、なんのためのものかっていうのは、家電と違ってわかりづらいだろうなぁ」",
  "「けど見る限り、全員持ってるくらいに普及しているでしょう？」",
  "「だから、下手に聞くと驚かれてしまいそうで、今まで誰にも聞けずにいたの」",
  "「……なるほど」",
  "人目をはばかり、ひそめ声になったのは、そういうことだったらしい。",
  "そして、かぐ耶の事情を知らない人間には、迂闊に聞けないというのもわかる。",
  "クラスでは帰国子女だと認識されているから、“どんな国で暮らしてたの！？”ってなるだろうしなぁ。",
  "そうなると……。",
  "「……アナタに、聞いてしまってもいい？」",
  "こうなるのもまあ、とてもよくわかる。",
  "……なかなかグッと来る聞き方だとか、色っぽい上目遣いだとか、その辺は置いといて。",
  "「もちろん。お安いご用だよ」",
  "「……！　ありがとうっ」",
  "「というか、もっと早く聞いてくれてよかったのに」",
  "「ああ、それこそ俺じゃなくたって、天音なり小雲雀さんにだって……」",
  "「……アナタに聞きたかったの」",
  "「ん？」",
  "「アナタにとっては些細なことでも、妾としてはそれなりの思い切りが必要だったのよ」",
  "「……そ、そうなのか」",
  "コッチのものに関しては、わりと気軽に聞いたり試したりしてる印象があったけど……。",
  "スマホはかぐ耶の中で、ちょっと特別なんだろうか？",
  "ともあれ、スマホで出来ることを軽く説明した。",
  "「じゃあ、さっきは天音と文章で、即時的にやりとりしていたのね？」",
  "と、かぐ耶はわりと頻繁に質問してきたので、どっちかというと質疑応答に近かったけど。",
  "「そういうことだな。もちろん電話も出来るけど、もっと気軽にやりとりしたいときもあるだろ？」",
  "「ええ、ええ、双方が気楽だと認識しているなら、些細なことも伝えやすいでしょうし」",
  "「ほとんどの人は、スマホをそういうコミュニケーションツールとして使ってるんじゃないかな」",
  "ネットやゲームやスマホ決済なんかもあるけど、ＬＩＥＮとＳＮＳの需要がやっぱり一番高いと思うし。",
  "いや、そもそも電話なんだから、電話出来ることが一番なんだろうけど……。",
  "普通の電話って、正直あんまり使わないしなぁ。",
  "それにコミュニケーション手段なんだから、まあこの説明でも間違いではないか。",
  "「とまあ、ひとまずそんなところで」",
  "「あぁ……そういうものを携帯できたら、生活の在り方から変わりそうね……」",
  "俺が締めくくると、かぐ耶は豊かな胸に手を当てつつ、目を輝かせて天井を仰ぐ。",
  "「いつでも気軽に、やりとりが出来る……縁を太いものにしていける……」",
  "「妾も欲しいわ！　すぐに――もう今日の放課後に入手しましょう！　決まり！」",
  "まあ、そうなるよなぁ。",
  "ちょっと予想以上の食いつきのよさではあったけど。",
  "「うん、俺も持っておいて損はないと思うぞ」",
  "「そうよね、アナタは活用しているのだから、妾も是非とも入手すべきよね」",
  "「同じ連絡手段を確保しておくのは大事なはずだわ」",
  "「う、うん。その辺は別に俺に限った話じゃないけどさ……」",
  "というか、単にスマホがあった方がコッチの世界にも馴染みやすいだろう、程度の話だったんだけど。",
  "でも、連絡手段を確保しておいた方がいいというのは同感だ。",
  "「夏休みに入れば直接顔を合わせる機会も激減するから、なおさらいいタイミングだとも思う」",
  "「確かに。ならこれはもう運命ね……今日、絶対に手に入れなくっちゃ」",
  "「まあ、買うとなったら今度はどのキャリアでなんの機種を、っていう辺りがまた悩ましいんだけどな」",
  "「そ、そういうのもあるのね」",
  "「……口ぶりからして、アナタはその辺りにも詳しいようだけど」",
  "「それなりには。あれこれ比較して悩むの、嫌いじゃないしな」",
  "金銭的な事情もあるから、そうほいほい気軽に乗り換えたり買い換えたりは出来ない。",
  "だからこそ、じゃあなにを買うべきか……って調べたりするのが結構楽しいんだよな。",
  "「だったら……もののついで、と言うのも変だけど……」",
  "「アナタがよければ、買いに行くのも付き合ってもらえないかしら」",
  "「ああ、別にいいよ」",
  "放課後の予定はないから断る理由もないし、話の流れからして、最後まで面倒を見たい気分もあるし。",
  "と思っていたら、かぐ耶は居住まいを正して。",
  "「ふふっ……ありがとう。では、よろしくお願いするわね」",
  "上品に微笑み、丁寧にお辞儀してそう言う辺りが、流石アッチの世界の姫君というところだった。",
  "そうして放課後――",
  "「それじゃ、行きましょう李空」",
  "「ああ。考えてたんだけど、せっかくだからちょっと足を伸ばしてもいいか？」",
  "「ふふふっ、妾のことなのに、親身に考えていてくれたなんて……」",
  "「だったら妾は、アナタにエスコートしてもらうのみね」",
  "「エスコートと来たか……途端に気分が変わるな……」",
  "「あら、殿方にとっては名誉なことでしょう？」",
  "「勿論、妾にとってもだけど」",
  "「……どういう意味？」",
  "「くすくす、言葉通りの意味よ？」",
  "「いや、全然わからん……まあいいや、とにかく行こうか」",
  "わからないけど妙に照れくささを覚え、誤魔化すように先に歩き出す。",
  "「って、今日はかぐ耶とどこかに寄っていくのかい？」",
  "「どこであれ、私もお供いたします。姫様」",
  "そこでいつも通り、俺には乃愛が、かぐ耶にはオリエが合流してきた。",
  "「して……今日はどちらへ？」",
  "「ああ、うん、実は――」",
  "「オリエ、アナタには別に頼みたいことがあるの」",
  "俺が答えかけたところに、かぐ耶がかぶせてきた。",
  "「そろそろ食材が切れる頃よね？　買い出しに行っておいてもらえないかしら」",
  "「それは……姫様のご用件がお済みになってからでも、遅くはないのではないでしょうか」",
  "「確かに食材は乏しくなっていますが、今日の食事がご用意できないほどでもありませんし――」",
  "「妾、今日はオサシミというやつに挑戦してみたい気分なのよね」",
  "「オサシミ……あれは確か、生魚でしたか……となると鮮度が命ですね……」",
  "「承知いたしました、私はただちに買い出しに向かいます。姫様、どうかお気をつけて」",
  "「ええ、ありがとう。よろしくね」",
  "「お刺身……確か裸の女性の身体の上に乗せて食べる……」",
  "「それと、乃愛？」",
  "「ほわあぁっ！？　ぼ、僕はそんな破廉恥なものに興味はっ――」",
  "「アナタも今日は、別行動を頼めない？」",
  "「……どうしてだい？」",
  "「彼の手を借りて、ちょっとやっておきたいことがあるのよ」",
  "「心配はいらないわ。妾がついている以上、彼の身に危険なことは起こさせないから」",
  "「……なるほど、君たちの事情絡みのなにかがあるんだね」",
  "「そういうことならわかった、李空を頼むよ。なにかあったら連絡してくれ」",
  "「ええ、すぐに伝えるわね」",
  "「…………」",
  "思わず成り行きを見守ってしまってたけど……。",
  "これ、明らかに二人を言いくるめて遠ざけたんだよな？",
  "「これでよし。心おきなくスマホを買いに行けるわ」",
  "「では、改めてお願いね。李空」",
  "「あ、ああ……」",
  "……二人には内緒で、初スマホをゲットしたいってことかな。",
  "そういうちょっとしたイタズラっぽさ、わりとあるもんなぁ、かぐ耶は……。",
  "そうして学院を出た俺たちは、駅に向かった。",
  "「あら、電車に乗るの？」",
  "「さっきも言ったけど、せっかくだからさ」",
  "この辺りにも、スマホショップはある。",
  "けど、どうせなら選択肢が多い方がいいだろう……。",
  "やってきたのは、以前も訪れたショッピングモール。",
  "「ここは、各キャリアの大型ショップが並んで入ってるんだよ。ほら、あそこ」",
  "「本当だわ！　スマホがいっぱいっ……選びたい放題ね！」",
  "「選択肢があり過ぎて、逆に選ぶのは大変になっちゃったかもしれないけどさ」",
  "「アナタが付き合ってくれているから、その辺りはなにも心配していないわ」",
  "「細かいことは店員さんの方が詳しいと思うけど……」",
  "「よろしくね、李空♪」",
  "「……できる限り頑張ります、姫様」",
  "「ふふふっ、よろしい」",
  "まあ、乗りかかった船ってヤツだな。",
  "……信頼してもらえてるのも、悪い気はしないし。",
  "「（悪い気がしないと言えば、他の意味でも……）」",
  "と考えながら、改めて周囲を見回す。",
  "……案の定、かぐ耶をチラチラ気にしてるヤツが、全方位に数え切れないくらいにいた。",
  "海水浴場とは違って、ナンパ狙いってわけじゃないだろうが……だとしても。",
  "「（ここまで周囲の目を惹くほどの美人と、二人で買い物……）」",
  "俺も（股間に重篤な事情はあるけど）男だけに、悪い気は全くしないシチュエーションだった。",
  "とりあえず、機種から先に見てみることにした。",
  "まずはここで大きく、二系統に分かれる感じだしな。",
  "「ねえねえ李空。結局どっちでも、やれることには大差はないの？」",
  "「ないことはないんだけど、その辺は完璧に好みの問題ってところかな」",
  "「アナタが使ってた……ＬＩＥＮ？　はどっちでも出来るのよね？」",
  "「ああ。利用者が多いアプリは、だいたいどっち版も出てるから」",
  "「なるほどなるほど……ふふふっ、本当に興味は尽きないわね」",
  "と、この通り、かぐ耶はことあるたびに、俺に質問をぶつけて来た。",
  "俺がそれに答えると、その都度楽しそうに笑って、ますます目を輝かせてスマホを見ていく。",
  "「勿論、妾の質問に全て真摯に答えてくれる、アナタに対しても、よ♪」",
  "「っ……そういうのはいいから」",
  "「くすくす。少し顔が赤くなったのは、どうして？」",
  "「受け付けてる質問はスマホに関してだけです」",
  "「ふふふふっ……はぁ～い、なら取り下げるわね」",
  "とまあ、ときどきこんな風に、俺をからかうような言動も見せてきたけど。",
  "おかげでたびたび、照れさせられてしまったわけだが……。",
  "「～♪　あ、ねえ李空、これは？　これはこっちとどう違うの？」",
  "かぐ耶の楽しげな様子が一貫して魅力的なので、結局、悪い気はしない俺なのだった。",
  "どうあれ、自分と一緒にいる女の子が楽しそうにしてくれてると、それだけで嬉しいもんなんだな……。",
  "それがかぐ耶程の美貌とスタイルを併せ持つ女の子なら、なおさらだ。",
  "……というか、男が単純なだけかもしれないけど。",
  "ともあれ。そうやってかぐ耶は、色々とスマホを見ていった。",
  "その分だけ彼女の理解度も上がっていったので、俺も途中から、説明を細かくしていった。",
  "やっぱり、かぐ耶はその全てに楽しそうに笑って……。",
  "そして、結局。",
  "「ふふっ……なにからなにまでアナタとお揃いね」",
  "数ある中からかぐ耶が購入したのは、俺が使っているスマホと同じ機種だった。",
  "しかも色やケース、キャリアのプランなんかまで、俺とまるっと一緒という徹底ぶり。",
  "「ここまで手間かけて、なんでわざわざ……」",
  "「アナタにたっぷり説明してもらって、時間をかけて、熟考した上での結論だもの」",
  "「やっぱり、こういう小さなところから積み重ねていくのが大事よね」",
  "「…………」",
  "かぐ耶はすこぶる上機嫌だけど、言ってることの意味はさっぱりわからない。",
  "俺とスマホをお揃いにして、なにが積み上げられると言うんだか。",
  "「（いらない誤解を招いてしまう危険性がある分、むしろなにかが下がってる気が……）」",
  "今ならまだ間に合うし、その辺りを説明して考え直してもらうか？",
  "……と考えて、俺が切り出そうとしたところで。",
  "「――――ッ！」",
  "「え？」",
  "かぐ耶は急に、ハッと顔を上げた。",
  "まるで草食動物が、肉食動物の接近を感知したときのようだった。",
  "「かぐ耶？　どうかした――」",
  "「のおわっ！？」",
  "「しー、静かに」",
  "「…………」",
  "いきなり袖を引かれたと思ったら、そのまま狭い空間に引っ張り込まれた。",
  "『え、なんで！？』とか、いくらでも聞くことはあったんだけど……。",
  "俺はそれどころではなかった。",
  "というのもだ。",
  "「（胸っ……思いっきり当たってる！　それどころか俺の身体でむにゅっと潰れてるッ！！）」",
  "――いや、別にこれが初めてなわけじゃない。",
  "今までにもかぐ耶に幾度となく、このたわわにも程がある膨らみを押しつけられている。",
  "しかし、今は完全無欠に不意打ちで食らった形。",
  "心構えが出来ていなかった状態で、この暴力的なまでのボリューム感と柔らかさに襲われれば……。",
  "「（～～～～～ッッ！）」",
  "そりゃ一気に狼狽してしまうし、胸の鼓動だって激しく跳ね上がってしまう。",
  "もし俺が勃起できる身体だったら、とっくにズボンの前へ、テントを高々と張っていただろう。",
  "つまりそういうことだった。",
  "『マズい！』と反射的に感じた俺は、自分を抑え込むので精一杯。",
  "口を利くのは後回し。",
  "せっかくコツをつかんだんだ。ここで前世返りしてしまうわけにはいかない――",
  "「…………」",
  "俺が理性を奮い起こして胸から目を外すと、かぐ耶が真剣な顔つきで、視線を横に向けたのに気づいた。",
  "どうやら、通路の様子を窺っているらしい。",
  "その理由はすぐにわかった。",
  "「――でさ～彩ちゃん。そうしたらお兄ったらね？」",
  "「天音ちゃん、本当にお兄さんのことが大好きだね」",
  "「はあ！？　なんかとんでもない誤解されてる！」",
  "この声は天音に……三国さん、か……？",
  "「……このまま、やり過ごしましょう」",
  "「絶対に気づかれないように、しー、よ。しー……」",
  "なんでまた……と思いはしたけど、やはりまだ、それどころではなかった。",
  "依然として胸は押しつけられ、俺の身体で柔らかく潰れてるままだし……。",
  "その上、なんか香水混じりの女の子独特の匂いまで、ふんわりと鼻先に感じるようになってきたし。",
  "「（かぐ耶も緊張感で鼓動が速まって、体温が上がって……ということなのか……？）」",
  "不思議なもので、そう思ったら胸の鼓動は速まったが、落ち着きは逆に少しだけ戻ってきた。",
  "緊張しているのが自分だけじゃないなら……ということなんだろうか。",
  "とにかく、これなら身体の昂ぶりはともかく、心は鎮められそうだ。",
  "いや、もちろん、胸の感触や良い匂いはどうしたって意識してしまうんだが。",
  "というより……かぐ耶自身を……。",
  "「…………」",
  "「…………」",
  "じっと耳を澄ますように、通路の様子を窺い続けるかぐ耶。",
  "俺は気づけば、そんな彼女の顔に見入ってしまっていた。",
  "「（こうして……至近距離で見ると、改めて思い知らされるな……）」",
  "「（かぐ耶は本当に、とんでもない美人だって……）」",
  "まだどこか幼さを残しているのに、“大人っぽい”と感じてしまうくらいに秀でた目鼻立ち。",
  "しかも、ただ顔立ちが整ってるだけじゃない。",
  "スタイル……というか、体型だってとんでもない。こう言うとなんだが、男目線からすればドスケベボディの極地だろう。",
  "なのに下品さが全くないのもまたすごい。",
  "血筋と育ちの成せるワザなのか、漂う気品やオーラがとにかく半端なくて。",
  "見入る程に魅了される感覚があるのは、それこそ、本物の姫君のカリスマってヤツなんだろうか……。",
  "「ん……なにかしら」",
  "そこで俺の視線に気づいたのか、長く品のあるまつげに彩られた瞳がイタズラっぽく俺を見上げた。",
  "「あっ、いやっ……」",
  "俺はまた、思わず狼狽してしまう。",
  "ただ、その狼狽はさっきまでとは違っていて。",
  "「そのっ……改めてかぐ耶はとんでもない美人で気品もあり過ぎるとっ……見とれちゃっててっ……」",
  "見入っていた理由をちゃんと説明せねば！　と俺を焦らせ、正直に口走らせるようなものだった。",
  "そして口走ってから、なに言ってんだ俺は！　と改めて狼狽する。",
  "狼狽しっぱなしだな、俺！　なんなんだ今日は……。",
  "いや、こんなレアなシチュエーションじゃ、無理もないとは思わないでもないけど……。",
  "「（こんなとんでもない体型のとんでもない美人と、唐突にこんな状態になったら……）」",
  "「ふふっ……こんなときなのに、きちんと明かしてくれる程なのね」",
  "「光栄だわ。アナタの賛美の言葉、喜んで頂戴するわね」",
  "「え、あ……」",
  "「それと、妾にも言わせてもらえる？　アナタだって素敵よ、とても雰囲気のある顔立ち」",
  "「っ……」",
  "「どこか野性的で、それが可愛らしくもあって。こんなときじゃなければ妾も見とれていたはずだわ」",
  "……つくづく、かぐ耶は流石、一国の姫だけある。",
  "俺と違って全く動じないし、この手のやりとりにも慣れている感じがして。",
  "「……そんな男性に対して、非礼を働いていてごめんなさい」",
  "「えっ……？　ひ、非礼？」",
  "「緊急事態への対処の結果とは言え、妾、アナタにずっと胸を押し当て続けてしまっているわ」",
  "「…………」",
  "「特訓やナンパ回避のような理由もないのに、この状態は失礼にあたると思うけど……」",
  "「重ねて、ごめんなさいね。もう少し我慢してもらえる？」",
  "俺はただ、緊張や狼狽をしてばかりだったのに……。",
  "かぐ耶は俺にこの状態を詫び、こっちを気遣うことすらしてくれた。",
  "心の余裕がなければ出来ることじゃない。",
  "……つまり、俺がさっき思ったことは全くもって見当違い。",
  "それが無性に気恥ずかしく思えて……。",
  "「べ、別に気になってないから、かぐ耶も気にしないでいい」",
  "視線を外しながら、つい、そんな見栄を張ってしまった。",
  "「……そう……」",
  "気のせいだろうか。",
  "俺の見栄に対して、かぐ耶の声が少し不満げに聞こえたのは……。",
  "「んしょっ……ふぅ、やっと行ってくれたわね」",
  "隠れていた什器（と言うんだったと思う）の間から、ようやく抜け出すことができた。",
  "「すぐ通り過ぎるかと思ってたのに、まさか向かいの売り場で、しばらく足を止めるなんて」",
  "「でも、見つからずに済んでよかったわ」",
  "俺も、密着状態がやっと解けて、よかったというか助かった……。",
  "まだ胸板に柔らかな肉感の余韻が残っているが、おかげで正常な思考力も徐々に戻ってきた。",
  "なので、どうしても――",
  "「いや……かぐ耶さ、その、なんだ……」",
  "「ふふ、なあに？」",
  "「今さらだけど……そもそも、隠れる必要あったのか……？」",
  "聞かざるを得なかった。",
  "正常な思考力が戻ってきても、そこはさっぱりわからなかったからだ。",
  "「相手は天音と三国さんだったんだし……」",
  "「だったからこそ、よ」",
  "「……え？」",
  "「勿論、完全に妾の事情だけど……」",
  "かぐ耶は向き直ると、またその胸が俺に触れてしまいそうなくらいに、そっと距離を詰めてきた。",
  "そして、上目遣いでイタズラっぽく微笑んで……。",
  "「妾たちに気がついたら、天音は必ず話しかけてきたと思うの」",
  "「それどころか、一緒に行動したがったかもしれない」",
  "「あ、ああ、まあ……そういう可能性も……」",
  "「だから隠れたのよ」",
  "「え？」",
  "「妾、今日は絶対に、アナタと二人っきりじゃなきゃ嫌だったの」",
  "「…………」",
  "その言葉と、輝くようなにっこり笑顔に……。",
  "俺は一瞬で色んなことを考えてしまった。",
  "――だから、オリエを買い出しに行かせたのか？",
  "――乃愛にそれらしい理由をつけて、別行動してもらったのも、そういうことなのか？",
  "ただ、俺と二人っきりがいいと。俺を、今日は独り占めしたいと……。",
  "「～～っっ！？」",
  "考えたら、俺は改めて狼狽してしまった。",
  "思い返せば、今日のかぐ耶は最初から少し妙だった。",
  "今までとは距離感の詰め方が違うというか。",
  "俺への態度が、今日は違うというか。",
  "それって……まさか……かぐ耶……。",
  "「（俺のことを……）」",
  "「なあに？　また、妾に見入ってくれているの？」",
  "「あっ……い、いやっ……」",
  "「くすくす……真っ赤になって、本当に可愛いんだから」",
  "「っっっ……」",
  "覚えかけてしまっていたモテ期到来の予感を、頭を振って懸命に追いやった。",
  "ない。流石にそれはない。どう見てもない。",
  "この余裕たっぷりの態度は相変わらず。",
  "つまり、一連の言動もそういうことだ。",
  "今日はスマホにかこつけて、俺をちょっとからかいたくなっただけ。",
  "そうに決まってる……なのに……。",
  "「（本当に、男ってヤツはすぐ勘違いして先走って……くぅぅ、恥ずかしいっ……！）」",
  "――これは取り返す必要がある！",
  "「それで、李空……」",
  "「ああっ……このあと、ちょっとお邪魔してもいいか！？」",
  "「ふふ、すごい意気込み」",
  "「勿論構わないけど……でも、どうして？」",
  "「スマホは買ったままの状態じゃダメなんだよ」",
  "「初期設定やらアプリのインストールやらも、よければ俺に任せて欲しい」",
  "「……確かにそれは、妾だけじゃ無理そうね」",
  "「ついでに使い方もざっくり教えるからさ」",
  "「そういうことなら、こちらからお願いしないといけないわよね」",
  "「李空、このあと[うち]家に寄って、色々と教えてもらえないかしら」",
  "「ああ、任せてくれっ……よし、じゃあ早速行こう」",
  "先に立って歩き出す。",
  "うん、このままではいられないもんな。",
  "勃起出来ない身としては、男の沽券的に重要なんだよ、その辺っ……。",
  "「……ふふっ♪」",
  "「――って検索すれば、ほら」",
  "「へえ……これも便利ね、情報が正しいかどうかの判断は必要なんでしょうけど」",
  "「……すごいな、その通りだ。ネットはまさにその辺が難しくてさ」",
  "「面白さでもあると思うわ。ええと、それで写真を撮るのはこっちだったわよね」",
  "「えいっ」",
  "「それで撮った写真は……ああ、ここね」",
  "かぐ耶は容姿だけでなく、地頭からして秀でているのをつくづくと感じた。",
  "初期設定を済ませ、各種アプリをインストールして、使い方を軽く教えただけで、この調子。",
  "すぐにネットの仕組みやスマホのＯＳ、ＵＩの造りを理解し、途中からは説明がいらなくなった程だ。",
  "その上で……。",
  "「ふふ、こんな簡単に綺麗な映像を残せるなんて。魔法でやろうとしたら大変なことよ？」",
  "「うん……やはりこの世界は面白い」",
  "「こんな凄いものが一般に普及しているなんて……妾も手放せなくなりそう♪」",
  "スマホという機械を素直に面白がり、すっかりお気に召した様子だった。",
  "「ん～……パノラマ撮影に……動画も撮れるのね、すごいわ！」",
  "「これは盛り上がってきたわね……なにを撮ろうかしら。ふふっ、さて、どれどれ他には……？」",
  "……にしても、無邪気なときは徹底して子供っぽいんだからなぁ。",
  "雰囲気が大人っぽいから、ギャップが凄いというか、可愛いというか……。",
  "なんて、微笑ましく考えていたところで。",
  "「……李空」",
  "また上目遣いで、イタズラっぽい笑顔を向けられた。",
  "「うん、どうした――」",
  "「妾の初めて、もらってくれる？」",
  "「はいぃッ！？」",
  "「ふふ、お願い♪」",
  "素で焦ってしまった俺に、スマホが差し出される。",
  "液晶画面に映っているのは、ＬＩＥＮの友達登録の二次元コード。",
  "「（な……なんだ、“初めてをもらって”って、最初の登録相手になってくれってことか……）」",
  "と、脱力しかけたところでハッと我に返る。",
  "「…………♪」",
  "上目遣いのかぐ耶に、今までで一番楽しそうに微笑まれていた。",
  "「あっいやっ……も、もちろん喜んで。それじゃさっそく……よしっと」",
  "「くすくす……ありがとう、一生懸命に」",
  "なんとか誤魔化したつもりだったけど、これは完全にバレてるな……。",
  "「……本当に、本当に可愛い人なんだから、李空は」",
  "「（ぐっ……！？）」",
  "追撃まで食らってしまった！",
  "かぐ耶にからかう意図はないんだろうが、俺はどうしても言葉に詰まってしまう。",
  "彼女の実年齢は知らないのに、歳上のお姉さんに弄られているような感覚に襲われて……。",
  "「ただいま戻りました、姫様」",
  "そんなところにオリエが帰ってきた。",
  "「既にお帰りだったとは。お待たせしてしまって申し訳――」",
  "「…………」",
  "そして俺たちの様子を見て、一気に渋い顔になった。",
  "「……なんだか不埒な雰囲気がします」",
  "「えっ？」",
  "「姫様、谷風さん！　いったいなにをされていたのですか！？」",
  "「な、なにってっ……」",
  "「姫様は色っぽくおみ足を組まれ、そして谷風さんは姫様に迫っているところだったように見えます！」",
  "「そのように顔を紅潮させ……興奮していますね！？　性的興奮ですか！？　ですね！？」",
  "この人はマジですぐ勘違いしてスイッチ入り過ぎじゃない！？",
  "それとも、オリエから見て俺たちは、そんなにその、なんだ……それっぽい雰囲気だったんだろうか。",
  "「なんたる不敬、不埒……ですが間に合いました！」",
  "「そういうことならばいっそ私にその欲望をぶつけてください！　姫様には及ばないでしょうが――」",
  "「オリエ、落ち着いて。ちょっかいを出していたのは妾の方よ？」",
  "……ちょっかい。",
  "「姫様っ！？　そのように御身を[けい]軽[けい]々にっ――」",
  "「かといって、オリエが考えているようなことじゃないわ」",
  "「でっ……では、なにを……」",
  "「それは二人だけの秘密」",
  "「…………」",
  "イタズラっぽく笑って流すかぐ耶に、オリエはなにも言えなくなる。",
  "「ね？　李空」",
  "そしてかぐ耶は、俺に向かってにっこり。",
  "「ま、まあな……」",
  "俺は同意を示しつつ、どうしても視線を外してしまうのだった。",
  "「それよりオリエ、オサシミを買ってきてくれたのよね？」",
  "「だったらとりあえず、早く冷蔵庫に入れた方がいいんじゃないかしら」",
  "「あ……お、仰る通りです、申し訳ありません」",
  "「急ぎ収納しますっ……」",
  "「ええ、よろしく。別に謝る必要はないけど」",
  "「…………」",
  "「ああ、李空。どうせならこのまま食事も一緒にどう？」",
  "「えっ、やっ……」",
  "「オサシミの食べ方も、伝授してくれたら嬉しいんだけど」",
  "「い……いや、悪い、俺はこれで帰るよ」",
  "「あら、そう。残念ね」",
  "「用件も済んだし、家で食事の用意も出来てると思うしさ」",
  "「それじゃ、お邪魔しました……」",
  "「ええ。今日は本当に、色々とありがとう」",
  "「……今後も、妾の初めてをもらってくれると嬉しいわ」",
  "「っっ……」",
  "「ひ、姫様！？　それはどういうっ――」",
  "背後でオリエの狼狽した声を聞きながら、俺は振り切るように、足早に部屋をあとにした。",
  "「はあっ……」",
  "そしてマンションを出ると、堪らず息をついてしまった。",
  "そのまま胸を撫で下ろす。胸腔の中では、心臓の鼓動が改めて速まっていた。",
  "「わ、別れ際……不自然じゃなかったよな？　変なリアクション、してないよな？」",
  "そわそわと、どうしてもそんなことが気になってしまう。",
  "頭の中はもちろん、別れ際のかぐ耶の台詞と、俺をくすぐるようなイタズラっぽい微笑。",
  "「やっぱり……今日のかぐ耶、今までと違ってたよな」",
  "「いや、今までも俺をからかったり、可愛いとか言ったりはしてたけども……」",
  "今日は積極的だったというか、自分から率先して、狙って言ってきてた感じがするというか。",
  "そもそも、今日は俺と二人っきりじゃなきゃ嫌だったとか、初めてをもらってくれる？　だとか……。",
  "明らかに、ぐいぐい距離を詰めてきてた……よな？",
  "それも、俺をからかうように。",
  "まさに本人が、“ちょっかいを出していた”といった通りに。",
  "なんでまた今日は、とは思うけど……。",
  "「…………」",
  "情けないが、俺はこういう経験が乏し過ぎる。",
  "だからどうにも彼女の真意が掴めないし、どう振る舞っていいのかも、いまいちわからない。",
  "見栄を張ったり、なんでもない風を装ったりはしていたが……。",
  "結局は、狼狽するばかりだった気がする。",
  "そして全て、見抜かれてた気がする。",
  "「……い、いや、全て不意を突かれただけだ」",
  "「とにかく、かぐ耶がそういう風にしてくるとわかったなら、もう今日のようにはならない……」",
  "自分に言い聞かせるように呟く。",
  "……よし、落ち着いてきた。",
  "帰るか……と、足を踏み出しながら……。",
  "「…………」",
  "つい、タワマンの最上階を見上げてしまった俺だった――"
]
