[
  "「啊，原来如此。对不起，我完全不知道。」",
  "「嗯……嗯……啊，没关系的。倒是彩酱你……」",
  "「这样啊。诶？什么？嗯……嗯……是梦，梦。反过来说，除了梦之外不可能。」",
  "「诶？但是，还是好好休息一下比较好吧？嗯……啊，是吗？」",
  "「明白了。稍后再说。一进入服务器就联系你。嗯……嗯，好的。了解。」",
  "「三国小姐的情况怎么样？」",
  "「她说了什么‘害羞的梦’之类的，所以似乎并没有全部忘记。」",
  "「但是她绝对不会想到现实中向哥哥告白并要求发生关系。」",
  "「虽然她对在保健室里睡觉的原因感到很奇怪……但是本来记忆就很模糊。」",
  "「她好像自己得出结论说可能是发烧了？身体状况似乎没有问题。之后我们会一起玩游戏。」",
  "「是吗？」",
  "虽然对三国小姐的事情感到在意，但也不能去拨草惹蛇。",
  "也不知道她的联系方式。",
  "所以，让天音悄悄打听了一下她的情况……看起来没有什么问题。",
  "「三国小姐本人……和异世界无关吧？」",
  "「那是肯定的。」",
  "「……这样啊。」",
  "「本来以为是第一次被女孩子告白。真的很高兴。」",
  "「没想到，竟然是这样的美人计……」",
  "「面对现实吧，哥哥。」",
  "「你这是什么意思，突然。」",
  "「有一天，突然一个一见钟情的女孩子向你告白。更何况是要求发生关系。」",
  "「这种事情现实中不可能发生。」",
  "「在充满娱乐的如今，像这种粗糙的引入只会出现在YouPipe上的可疑广告。」",
  "「你这话，是不是太尖刻了？我的人生和那广告一样不可能……」",
  "「再多点怎么说呢，手下留情之类的……」",
  "「不痛不痒的不会记住吧。」",
  "「那倒是。昨天为止，已经经历了足够吓人的事了。」",
  "「怎么？彩酱明明那么可爱。」",
  "「原本以为可能会从一个内向的女孩子那里听到‘我喜欢你’这样的告白……结果却是一门心思要求发生关系。」",
  "「虽然没有恶意，只有一双璀璨闪耀的眼睛。却完全没有办法和她沟通。」",
  "「好可怕……真的很可怕……好像要变成轻度心理创伤了。」",
  "「已经变成心理创伤了吧？」",
  "「嘛，即使被告白了，我也打算拒绝……所以没关系。」",
  "「哇，骗人的吧。」",
  "「可不是骗你的。」",
  "「确实昨天你说过要拒绝。」",
  "「我觉得把我现在的处境牵扯进去实在是太对不起她了。」",
  "「因为还有很多无法解释的事情，很可能会伤害到她。」",
  "「原来如此。」",
  "「嘛……不过好像已经牵扯进去了。」",
  "「那个……出现在教室里的魔族人是吧？有没有联系？」",
  "「啊，没有联系我。」",
  "「遗憾的是，我也没有什么头绪。」",
  "「但是如果相信昨天的话，对方似乎也想要和我们建立信任关系。」",
  "「再观察一下……至少再等今天一整天吧。」",
  "「就是这样。反正我们也没有联系对方的手段。就算着急，也无计可施。」",
  "就在这时，从门外传来了上楼梯的脚步声。",
  "「李空，李空～。还在睡觉吗？」",
  "「我醒了。」",
  "「你在天音的房间里干什么？」",
  "「我有点事情要和天音说。」",
  "「比起这个，怎么了？」",
  "「有人来找李空。」",
  "「要是有人要来，就事先告诉我一声啊。吓了我一跳。」",
  "「谁啊？是不是认错人了……或者是骗子？」",
  "「那个人明确地指名要找‘谷风李空’，所以应该不是骗子吧？」",
  "「你还是自己去确认一下吧。现在那个人正在客厅等你。」",
  "「……好吧。」",
  "「啊，去洗洗脸，换衣服，好好打扮一下。好好做哦。」",
  "「什么嘛，突然。」",
  "「对方是个可爱的女孩子哟。」",
  "我虽然在教室里也会和女生说说话。",
  "但是，没有会来我家的亲密朋友。",
  "就算是我，也不是期待，而是心中涌起一股不安。",
  "但是……难道是蜜罐陷阱？就在昨天的今天？会用这么相似的方式来吗？",
  "我紧张地打量站在面前的女性。",
  "「………」",
  "虽然离夏天正式到来还有一段时间，但是穿着看起来很热的衣服。不是西装。当然，也不是学院的制服。",
  "不能说不是便服……但和紧绷的氛围相辅相成，看起来像是某种正装。",
  "我对她的衣服和她本人都没有印象。",
  "笔直的脊背。透露出坚定意志的眼神和紧抿的嘴唇。",
  "那种氛围，好像并不是要让我放松警惕，反而是在提醒我要警惕。",
  "这不是蜜罐陷阱吧？还是说现在下定论还太早……？",
  "「你就是谷风李空先生吧。」",
  "「啊，是的。但是……」",
  "「我们在哪里见过吗？对不起，我想不起来。」",
  "「我只是个使者。有个地方非常希望您能过去。」",
  "「使者……谁的？」",
  "「如果说『拜托了，魔王大人』的话……您能明白吗？」",
  "「啊……明白了。」",
  "「您的安排如何？」",
  "「如果改天再说也可以的话，那也无妨。」",
  "「不，没事。走吧。如果没有问题，现在就去也行。」",
  "「明白了。非常感谢。」",
  "「我也一起去吧。」",
  "「您是……天使……」",
  "「有问题吗？」",
  "「没事的。我是受命一起带领您的。」",
  "「如果还有其他事情，请不要客气，尽管说。」",
  "「我们会尽可能地满足您的要求的。」",
  "「还真是挺照顾人的呢。」",
  "「我们并无意惹事。只要您这么理解就好。」",
  "「那么，我们要去哪儿？」",
  "「我们将去我们居住的房间。那里，公主正等待着您。」",
  "「顺便问一下。」",
  "「有什么问题吗？」",
  "「你是怎么知道我家的？」",
  "「很抱歉，突然造访惊吓到您了。」",
  "「我们是沿着公主留下的标记而来的。」",
  "虽然没有特别的印象……。不过，在教室里出现的时候也说过类似的话。",
  "这也可能是昨天提到的魔法的一种。",
  "「顺便问一下。难道不会是直接被传送到异世界吧？」",
  "「是的。穿越世界并非容易之事。」",
  "「我们也在这个世界里安了家。」",
  "「那个地方离这很远吗？」",
  "「就在前面那座高楼。」",
  "「视野非常好的房间哦。」",
  "「莫非是车站前的那栋豪华公寓？真的吗……」",
  "「你是从异世界来的吧？钱是怎么搞定的？」",
  "「我们带来了宝石。在这个世界，宝石也具有稀有价值，帮了大忙了。」",
  "「我们并没有从别人那里抢夺什么。」",
  "「其实我并不是这个意思问的。」",
  "「不过，还好是个和平的方式，感觉放心了。」",
  "「关于身份证明和审查……确实动用了一点「力量」。」",
  "「虽然只是用了最低限度的。但毕竟，需要找个地方住嘛。」",
  "「……是啊。」",
  "「毕竟也不能说自己是异世界人。」",
  "「就算说了，也不会被相信，只会引起骚动吧。」",
  "「……话说回来……」",
  "「怎么了？」",
  "「失礼了。刚刚因为您的样子吓了一跳。」",
  "「这还是我第一次见到长着翅膀的人呢。」",
  "「你也是魔族吧？」",
  "「啊，我是人族。对了，还没自我介绍呢。真是失礼了。」",
  "「我叫『欧利埃·卢瓦克』。」",
  "「虽然我不是魔族，但是我侍奉着——卡库亚·修特利娅女士。」",
  "「虽然叫她公主，她真的是公主吗？」",
  "「她是斯内乌国的公主。」",
  "「所以请您不要表现出不敬的态度。」",
  "「啊？哦，好的。我会努力的……试试看。」",
  "尽管她的态度很谦卑，但是她的眼睛闪烁着锐利的光芒。",
  "这个人，可能是个可怕的人。",
  "「………」",
  "即使从远处看，也能看出来。靠近一看，比想象中还要大。",
  "因为之前没有什么事，所以没有太在意。但是，室内装潢更像是高级酒店而不是公寓。",
  "「我们住在这栋建筑的顶楼。」",
  "「而且还是顶楼啊。」",
  "「要住在这样的地方……需要多少年薪呢？如果把房租全用掉，我爸爸也能勉强……？」",
  "「原来这就是豪华公寓啊……我明白了。」",
  "「你知道吗？」",
  "「嗯。我在动画里看过。那个是吧？」",
  "「同一栋建筑里也存在着差距，地位越高的人住得越高，看不起低层的人。」",
  "「这种，像社会缩影一样的建筑对吧？」",
  "「你看了什么动画？」",
  "「不是那个？」",
  "「虽然感觉没有错。」",
  "「我也没有住过，所以实际情况如何我也不清楚。」",
  "「哦，你已经来了啊。」",
  "「——哇！」",
  "吓得差点跳了起来。",
  "不仅仅是因为突然被搭话，还因为戴着狐狸面具的样子有点诡异。",
  "「公主？您怎么了？」",
  "「稍等一下，我去泡茶。」",
  "「既然叫你过来，我们当然要招待你啦。」",
  "「是那样，但是……」",
  "「如果您说了，我会准备好的。」",
  "「不用在意。而且，我也正好肚子饿了。」",
  "「话说回来——」",
  "「今天真是不好意思。本来我应该去找你的，结果却让你特意过来。」",
  "「不，没关系。」",
  "「嗯，嗯嗯。」",
  "「啊，不，那种事情，请别在意。」",
  "「让公主出面这种事情。」",
  "「虽然说是这么回事，可是奥莉艾，这里可不仅仅是别的国家，甚至是另一个世界哦？」",
  "「在一个连我都不认识的异世界，对于既不是我的臣民也不是我的同胞的人，摆出一副公主的架子有什么意义呢？」",
  "「正因为不了解公主的人，所以保持威严是很重要的。」",
  "「一直都是这种情况……唉。」",
  "「我不是也跟你说过吗？不要太过亲近，什么的。」",
  "「你大可不必太在意。就像刚才说的，来到异世界摆谱也没什么意义。」",
  "「公主啊……」",
  "「对于不了解我的人，只是表面上的应付，也只是空洞的罢了。」",
  "「所以，可以吧？好吧？没关系的吧？」",
  "「………………」",
  "「……明白了。」",
  "「好的，决定了♪」",
  "「………」",
  "被压制住的卢瓦克先生，用有些无奈的声音回应。",
  "本以为是个可怕的人，但没想到她可能只是个辛苦的普通人。",
  "啊，卢瓦克先生肩膀上的那个标志。我觉得在哪儿见过……原来是她。",
  "跟她衣服上的那个一模一样。",
  "「这就是为什么。不用拘束。」",
  "「这样啊……那就听你的，我也这么做吧。」",
  "「我也觉得这样更方便。」",
  "「即使再小心，我也没有跟贵族打交道的经验，不能保证不失礼。」",
  "「没关系的。不用在意。」",
  "「那……我可以问几个问题吗？」",
  "「有什么事吗？」",
  "「你一直穿着这样出门吗？」",
  "「不仅是衣服，还有耳朵露出来。」",
  "「我也知道在这个世界这种打扮不是很普通。」",
  "「来这边的时间还不长嘛。没有足够的时间准备好所有的东西。」",
  "「不过，我已经考虑好应对办法了。这就是为了应付而准备的面具。」",
  "「那是什么特别的东西吗？」",
  "「上面附有魔法。」",
  "「魔法……」",
  "三国先生也没有被烫伤。",
  "毕竟这是个有魔王和魔族的世界。有魔法也是理所当然的。",
  "「戴上这个面具，就能瞒过周围人的目光哦。」",
  "「就连现在，你看。大家也没有在意吧？」",
  "「……确实。」",
  "我们谈话时，有时会被别人瞟上一眼，但绝不是奇怪的目光。",
  "看了一眼之后，就像失去了兴趣一样，把目光转向了前方。",
  "「平时，我会在潜出去的时候用这个。不过，在购物的时候就不太方便了。」",
  "「有时候店员都没意识到我是顾客。为了让他们注意到我，我得拼命地吸引他们的注意力。」",
  "从谈话中猜测，她可能能用魔法迷惑魔法世界的居民的眼睛。",
  "因为是公主拥有的东西……可能是特别的东西。",
  "「公主，我们先去房间吧。」",
  "「在这里谈话不太安定。」",
  "「就是这样。」",
  "「请进吧。」",
  "「打扰了。」",
  "「失礼了。」",
  "不愧是豪华公寓。",
  "房间不仅宽敞，窗户也特别大。",
  "从34楼俯瞰的景色，自然跟从独栋住宅二楼看到的景色完全不同。",
  "「原来如此。这就是名流的视野啊。」",
  "「原来如此。已经开始俯视底层了。」",
  "「即使还没有实际住在这里，已经有这么大的影响了。可怕的豪华公寓。」",
  "「……不，我并不是在俯视。」",
  "「在这样高的地方，不禁想要沉浸在这种感觉中。」",
  "「算了。豪华公寓的话题到此为止。」",
  "「………。对了，我竟然……」",
  "「我知道。现在再瞒也没用。但在正题开始之前，还是再说一遍。」",
  "「我是「卡库亚·舒特利亚」，生于与这里不同的世界的魔族。」",
  "「我是位于内夫大陆东北部的斯内乌国的第二王女。叫我卡库亚就可以了。」",
  "「我叫谷风李空。呃……只是个普通学生，没有什么头衔。」",
  "「我是白雪乃爱。」",
  "「为了完成从天而降的使命，我被派遣到他身边的天使。」",
  "「李空乃爱。这样称呼你可以吗？」",
  "「这么说也没关系啦。」",
  "「谢谢。」",
  "「话说回来……你的名字真像这个国家的人。天使就是这样的吗？」",
  "「其实，我本来是没有名字的。」",
  "「「白雪乃爱」是我来到这里后才被赋予的，是我非常珍视的名字。」",
  "「………」",
  "虽然是临时想出来的名字，但他似乎非常喜欢。",
  "看着他高兴的样子，我也有点开心。很高兴他喜欢。",
  "「哦……挺好的嘛。这种事情。」",
  "「我也考虑一下吧？适应这个世界的名字……」",
  "「啊。抱歉。跑题了。」",
  "「说起昨天的事……」",
  "「嗯，先说这个。关于三国先生——昨天那个孩子，今天早上我试着联系了他。」",
  "「怎么说呢，后遗症？似乎没有那种东西。」",
  "「这样啊。那就好。放心了。」",
  "「这个世界的人们没有利用魔法。因此他们对「魔力」的抗性可能较低。」",
  "「我本来就考虑过这个问题，谨慎地施展魔法……但还是放心了。谢谢。」",
  "「不过，比起这个……昨天也说过，但「魔力」究竟是什么？」",
  "「从谈话中，我大致明白这跟魔法有关……」",
  "「魔力是生物携带的根源性力量。」",
  "「根源性？我大概能理解，但又觉得不太明白……」",
  "「生物为了生存所需要的力量，如果掌握得当，也能引发「魔法」的现象。」",
  "「在我们这个拥有魔法技术的世界里，魔力就像是……一种能源资源吧。」",
  "「我所说的「魔王之力」，其实就是魔力的凝聚。」",
  "「既然是生物携带的力量……普通人也有魔力吗？哪怕不是异世界的人？」",
  "「原则上是这样。在这个世界里，人们并没有利用魔力生活。所以，他们拥有的魔力并不多。」",
  "「但是，你就不一样。」",
  "「你体内的魔力与我们相比，可说是非常突出的，甚至没有人能与你匹敌。」",
  "「甚至有人愿意穿越世界，也想得到你的力量呢。」",
  "「昨天，你说过是为了『保护』。」",
  "「没错，就是这样。」",
  "「我想请你从头到尾详细地告诉我一下……」",
  "「那么首先，让我来给你介绍一下我们的世界吧。对你来说，它是一个异世界。」",
  "虽然是异世界，但并不是完全不同。",
  "有海洋，有大陆，有天空。",
  "刚才提到的「内韦大陆」似乎非常大，位于东北部的斯内乌国。",
  "那就是修特丽雅她们的国家。",
  "之前有一次，我听到了修特丽雅的声音，看到了那个景象，似乎没有错。",
  "魔族一直都在统治着这个国家。在内韦大陆，只有斯内乌国是由魔族统治的。",
  "绝大部分魔族都是斯内乌国的国民，但他们并没有排斥人族。",
  "国民中也有人族，是一个多种族的国家。",
  "这片领土上，平坦的土地很少，山岳却很多。但是，在这些山脉里，人们可以采集到有用的矿物和金属。",
  "现在，这个国家依靠这些资源的出口以及魔族的魔法技术研究和开发维持着国家的运行。",
  "例如，那个像狐狸的面具。",
  "阻碍识别的魔法难以控制，不是谁都能轻松使用的。",
  "但是，如果将魔法赋予道具，就算是魔法控制不佳的人也能使用了。",
  "不仅如此。",
  "复杂的魔法需要更多的集中力去控制，但如果用有魔法赋予的道具，就可以轻松控制了。",
  "还可以把注意力转移到其他事物上，也就是说可以随意使用。",
  "在舒特利亚小姐的情况下，属于后者。",
  "在有魔力和魔法存在的世界里，这种技术是必不可少的吧。",
  "话说回来——",
  "从她们的描述来看，即使是魔王和魔族，也不是来自魔界的侵略者。",
  "「异世界里有‘魔族’和‘人族’这样的存在吗？」",
  "在地球上，尽管民族各异，但我们都是人类。",
  "然而，在舒特利亚小姐和卢瓦克先生之间，他们的肉体差异一眼就能看出来。",
  "「据说其中一个世界是从另一个世界迁移过来的。」",
  "「所以，他们的身体差异也很大吗？」",
  "「不过这只是像给孩子讲的睡前故事一样的东西。」",
  "「可是，既然我们现在实际上可以穿越世界……也不能说这完全不可能吧。」",
  "关于从异世界迁移过来的传说，还有他们外表上的差异。",
  "魔族和人族之间本来就有矛盾，但某个时候这种矛盾升级为大规模的冲突。",
  "战火蔓延，演变成牵扯多个国家的大战。",
  "在这样的局势下，登上斯内乌国王位的，便是我前世的身份——魔王阿利欧恩。",
  "魔王以其强大无比的力量持续战斗。",
  "在位不过短短十年，大部分时间都在前线战斗，最后死于战斗之中。",
  "如今，拥有超凡力量的魔王阿利欧恩的名字，依然被尼维大陆的人民视为力量和恐怖的象征。",
  "「魔王最后是被所谓的战乙女击败的。」",
  "『战乙女？』",
  "「是被这么称呼的人族女性……详细的事情并没有传下来。」",
  "「她突然出现在战乱之中，击败了魔王，对人族来说……可以说是一种英雄。」",
  "「身世成谜、经历不明。突然出现在战场上的神秘女性。」",
  "「她在人族中拥有卓越的魔力，这种力量甚至被认为能与魔族相抗衡，甚至更强大。」",
  "「她就凭借这股力量与魔族战斗，最终击败了魔王。然后……消失无踪。」",
  "「消除了指的是？」",
  "「就是这个意思。她没有得到任何赞美或名声，就这样消失了。」",
  "「但是，击败魔王的事迹在以人族为中心的传播中不断扩散。」",
  "「原来这个称呼是战乙女啊。」",
  "「怎么说呢……感觉有点夸张呢。」",
  "「战乙女什么的……」",
  "「拥有出众力量的人族突然出现，就像是从天而降一样。」",
  "「由于身世的不透明部分，她逐渐被神格化。」",
  "「为了结束战争，甚至有人说她是从天而降的勇者。就是这么奇迹般的存在。」",
  "「………」",
  "「原来如此。」",
  "「所以最后，魔王被战乙女打败了……魔族败北，战斗就这样结束了？」",
  "「……对，是啊。其实还有更多细节，但是……」",
  "「这不是历史课，现在这种解释也没什么问题。」",
  "「魔王被击败，战争结束，这已经是50多年前的事了。」",
  "「然而——大约半年前吧？某天，人们察觉到了奇怪的魔力。」",
  "「整个世界都能观测到如此强大的魔力。更令人困惑的是，原本应该死去的魔王阿利欧的气息。」",
  "「在死者的魔力被观测到的情况下，所有人都惊讶不已。在紧急寻找原因时，有一个智者说。」",
  "「这是不是受到了不同世界的影响呢？」",
  "「魔王在异世界里还活着吗？从这样的推论开始，调查继续展开，‘魔王已经转世’的可能性被提及。」",
  "「你知道魔王并没有真正死去吧？」",
  "「既然这样，为什么还要特意从异世界来到日本呢？」",
  "「就像刚才说的，魔力就是能量。在异世界里，有许多有用且巨大的能源资源尚未被开发。」",
  "「关于如何处理这些资源，没有任何规定或先例。无论通过什么方法获得，都没有被指责的理由。」",
  "日本也好——不，地球上的任何国家都没有关于「异世界人」的法律。",
  "为了获得能量，甚至可能会采取非人道的手段……。",
  "「也就是说……想要操控三国同学，夺取魔王的力量？」",
  "「从现状来看，可能就是这样吧？」",
  "「他们想要让那个孩子的身体寄宿着名为魔力的资源。」",
  "「………。真是拐弯抹角啊。虽然我也这么说了。」",
  "「从目的上看，直接绑架你是最快的方法。但是，这当然也有危险。」",
  "「如果你能按照自己的意愿使用魔王的力量，那他们就会遭到反击。」",
  "「所以这次就像是试探一下，想要测试我？」",
  "「如果还有其他原因的话……那就是他们根本不能直接进攻。」",
  "「穿越世界并不容易。需要大量的魔力和精密的控制。」",
  "「如果能轻易做到，异世界的人们会源源不断地被送过来，局势会变得更加混乱。」",
  "「所以——」",
  "「操控三国同学的罪犯，还在异世界吗……？」",
  "「这种事情，真的可能吗？」",
  "「从不同的世界施展魔法可不容易哦。毕竟，需要非常精细的控制才行。」",
  "「不过，相较于真正穿越过去……我也曾在那边干涉过你呢。」",
  "「说不定，你还听到了我的声音呢？」",
  "「声音？那种东西——啊。难道说？」",
  "「听过奇怪的声音。‘找到了’‘没错’这样的声音。」",
  "「那个是……修特莉亚小姐的声音？」",
  "「昨天，我出现在你眼前可不是偶然。」",
  "「我确实掌握了魔王转世所在的位置，以此为标记穿越了世界。」",
  "如果转移目标是随机的，那么可能会转移到上空一千米这样的地方。或者深海一万米这样的地方。",
  "嘛，即使这是极端的例子。",
  "尽管在日本寻找我的存在，但也完全可以考虑到被转移到国外的情况。",
  "「原来如此。昨天我感受到的奇怪气息，很可能是魔法的气息。」",
  "「……那个是，也就是说……」",
  "「天音回到前世……是因为那个魔法气息的关系？」",
  "「有这种可能性吧。」",
  "「也就是说……修特莉亚小姐是原因？」",
  "「可能是其中一个诱因吧。但是……我认为魔王的魔力在附近也是一个很大的因素。」",
  "「啊，原来如此。」",
  "再说……即使修特莉亚小姐没有接触到我。",
  "既然有人想要狙击魔王的力量，那么类似的事态——甚至可能是更糟糕的事态也许会发生。",
  "「采取这么拐弯抹角的方法，或许已经是极限了……」",
  "「现在还只是观察的阶段吗？」",
  "「不过，实际上三国先生……」",
  "「操控人心，也有各种各样的方法呢。」",
  "「要让人本能地排斥某事，就需要相应强大的暗示。」",
  "「比如说……谋杀？」",
  "「嗯，不过让人「相信自己喜欢某人」这种程度的话，还不算太难。」",
  "「毕竟每个人都有可能产生这样的感情。不需要洗脑，只要稍微引导一下就可以了。」",
  "「难道说，还有可能再次与三国先生接触？」",
  "「或许他们会确认一下成果吧。不过，再利用那个女孩的可能性应该不大了吧？」",
  "「嘛，也是。三国先生已经失败了呢。」",
  "「虽然如此，我认为还是不能放任不管。」",
  "「嗯。所以我在她身上施加了一点小魔法。」",
  "「魔法呢……是什么样的？」",
  "「简单来说，就是类似于防止魔法的屏障之类的东西。」",
  "「这样，即使再想用魔法操控她，也不会按照对方的意愿进行了。」",
  "「这样啊。那样的话……也许可以安心了。」",
  "话虽如此，完全是我把三国先生卷入其中的。",
  "那时候，真的很庆幸没上当……。",
  "要是我再有一点胆量，或者说追求刹那快感的话……事情就糟糕了。",
  "「我也问一个问题好吗？」",
  "「请问？」",
  "「首先，你们有可能得到魔王的力量吗？」",
  "「这个只能请你相信我说的话。」",
  "「………」",
  "「刚刚也说了吧？魔王曾经是让人害怕的存在。」",
  "「如果你拥有那样的力量回去，势必会引发战斗。」",
  "「现在的内维大陆相对比较平静。许多国家都希望保持这种平衡。」",
  "「我的国家也是如此。战争结束后，国家得以重建，终于能够安稳地生活了。」",
  "「你是想保护你的世界的安宁，对吗？」",
  "「嗯，你这么想也无妨。」",
  "「………」",
  "「………」",
  "两个无言的人之间的气氛变得紧张起来。",
  "不过，那也只是一瞬间。",
  "「明白了。我相信你的话。」",
  "「谢谢。」",
  "「太好了……昨天的情况让我担心你不会相信我。」",
  "「关于这一点，真的非常抱歉。」",
  "「我并没有说讽刺的话哦。对不起。」",
  "「啊，茶还没端上来呢。」",
  "「奥莉艾？」",
  "「是、是的！」",
  "「泡茶的准备似乎花了不少时间……出了什么问题吗？」",
  "「对不起。搞得太晚了。」",
  "「这个叫AIC的工具实在是难以驾驭。」",
  "「更何况，这个世界的工具普遍让我不擅长……不用魔力，究竟是怎么样才能让水变热？」",
  "「总之，按下开关就行了嘛。算了吧。」",
  "「请用。哦，如果愿意的话，一起来品尝些茶点吧。」",
  "「嗯～……嗯，好美味。」",
  "「………」",
  "「怎么了？茶点不合口味吗？」",
  "「其实不是那个意思……」",
  "汉堡是配茶的吗？不是主食吗？",
  "感觉比茶，更适合搭配碳酸饮料呢。",
  "「抱歉。我来这里时间还不长，不太清楚应该准备什么茶点。」",
  "「我先准备了我最喜欢的东西……做错什么了吗？」",
  "「没关系的。我还挺喜欢Boss Burger的。」",
  "嘛……是为了招待我才做的。没必要特意指出来。",
  "这种事情重要的是心意，心意。",
  "「………」",
  "「乃爱？怎么了？」",
  "「是不是觉得无法信任我，不想尝一尝呢？」",
  "「不是。这沉黙可能不是那个意思……」",
  "「哇哦……这就是，汉堡啊……」",
  "「………」",
  "「——啊。抱歉。其实，那个……我一直很在意。」",
  "「你是说汉堡的事？」",
  "「动画里看起来很好吃，所以我一直想知道是什么味道？」",
  "「没想到有一天，会这样吃到汉堡……」",
  "「如果你喜欢，那就太好了。请不要客气，尽情享用吧。」",
  "「这些都是为了招待你们才买的。」",
  "「那、那样的话。那就……失礼了。」",
  "「我开动了。」",
  "「嗯，请吧。」",
  "「哈姆。嗯……嗯……嗯！？」",
  "「嗯——！什么，好好吃！」",
  "「肉和面包都很柔软，有一种蓬松的感觉……但是，还有脆脆的蔬菜带来的清爽口感。」",
  "「接着是这个酱汁。甜味和酸味搭配得天衣无缝。在此基础上，加入了一丁点辣味，让口感更加丰富。」",
  "「看过烹饪动画吗？」",
  "「嗯嗯，嗯嗯……嗯嗯～，呼啊……幸福……」",
  "「看来你很喜欢，我很高兴。」",
  "看着她如此幸福地品尝着，让人不禁觉得那汉堡异常美味。",
  "明明吃过无数次Boss Burger，明明早就知道它的味道。",
  "「我也来吃吧。开动了。嗯嗯……嗯嗯……」",
  "如往常般，美味。",
  "无论是不是茶点。没有不满。",
  "喜欢Boss Burger，觉得美味，这是真的。",
  "而且……。",
  "「好吃呀……太赞了……」",
  "是因为旁边就有个幸福地吃着的家伙吗？",
  "总觉得今天比平时更美味。",
  "「这个酱汁调配得真是绝妙呢。」",
  "「很好吃，但这个酱汁……有点多，吃起来有点困难，容易洒出来呢。」",
  "「不弄脏就吃很难。」",
  "「是啊。不过，如果减少了这个酱汁，恐怕美味程度也会降低哦。」",
  "「呣……要是这样的话，我还是喜欢现在这样……嗯～，好吃啊。」",
  "「嗯，好美味……真是令人上瘾的味道。」",
  "「嗯，啊……说着说着，洒了一些。」",
  "挤出来的酱汁滴滴答答地，从裸露的胸口滴落。",
  "丰满的胸部。被白色酱汁弄脏的沟壑。",
  "实在是无法用言语形容的刺激性画面。",
  "「………」",
  "太棒了。不禁发出这样的感叹。",
  "不由自主地，看着那被白色弄脏的沟壑。",
  "「嗯？发生什么事了？」",
  "「啊，不是。」",
  "「反正，赶紧擦掉洒出来的酱汁会比较好吧？」",
  "「是啊，如果弄脏了更多地方就麻烦了。」",
  "「公主殿下。请用这个。」",
  "「谢谢，奥莉艾。」",
  "接过纸巾的修特丽亚小姐，擦拭着自己的胸口。",
  "「……呃呃。」",
  "试图擦拭滴落的酱汁，修特丽亚展露出胸部的动作……我不禁屏住呼吸。",
  "光是看着这个动作，就能感受到她胸部的柔软。",
  "不过，冷静下来。这样凝视着，即使是亲密的关系也是失礼的。",
  "更何况与修特丽亚小姐几乎是初次见面。",
  "就在理性和本能在脑中激烈拉锯时——",
  "「你这视线太失礼了。」",
  "「啊！？ 我只是……」",
  "「只是？我只是？」",
  "「………」",
  "「抱歉。我看了。」",
  "「虽然觉得有点失礼……真的，很抱歉。」",
  "「那是……」",
  "「兴奋了吗？看着我的胸部？」",
  "「……对不起。」",
  "「我并不是想让你道歉。而是……」",
  "「既然兴奋了，那是不是说明我很有魅力呢？」",
  "「嘛……好吧。确实是这样。」",
  "「这样啊……真是意外。」",
  "「意外吗？」",
  "「我是魔族哦。像我这样的耳朵，许多人族都会讨厌魔族的特征。」",
  "「对像你这样对魔族一无所知的人来说，看起来很诡异吧？」",
  "就像在炫耀似的，她的耳朵微微抖动。",
  "说实话……这并不让人觉得不寒而栗，反而有种可爱的感觉。",
  "「那个耳朵，是真的吧？」",
  "「该怎么说呢……不是装饰，而是身体的一部分……」",
  "「你是说这个耳朵有听觉功能吗？」",
  "「啊，嗯，就是这个意思。」",
  "「虽然没有听觉功能，但这可是真实的。是我身体的一部分。」",
  "「魔族和人族有不同的特征。对我来说，就是这个耳朵。」",
  "「特征各不相同，但它们的作用是作为感知魔力的器官。」",
  "「因为能通过这个感知魔力，所以魔族擅长控制魔法，能够驾驭强大的魔法。」",
  "「这么说的话……」",
  "「长角、眼睛是黑色的也是？」",
  "「那是魔王的特征。没错。」",
  "「和我的耳朵一样。用于感知和控制魔力的。」",
  "「如果觉得恐怖的话……要我把它藏起来吗？」",
  "「不，不是这样的。」",
  "「虽然有点吃惊。但并不觉得害怕。」",
  "「是吗……这样接受我，也许是魔王的影响吧？」",
  "「不，我觉得漫画和动画的影响更大。」",
  "「接触过那些东西后，就会感觉比较熟悉。」",
  "「……确实。」",
  "「虽然我只看过几部……但这样的人物并不少。」",
  "「总之，对于像我这样的魔族，你也会兴奋，对吧？作为一个男人。」",
  "「……… 嗯，嗯……是的。」",
  "「对不起。」",
  "「真有趣。在异世界能被这样接受……」",
  "「………」",
  "「这种情况下，索性搬到这个世界如何？」",
  "「呀，公主殿下，突然说什么呢？」",
  "「毕竟这个世界更有趣嘛。」",
  "「这边的料理很美味，电也很方便，魔族也不会那么辛苦。」",
  "「只要把耳朵藏起来就好了。这里也不存在魔法。」",
  "「请不要说那种愚蠢的话！」",
  "「到底你是怎么生活的？虽然现在还有闲钱，但总有一天生活费也会用光的。」",
  "「那时候……对了，和李空结婚怎么样？」",
  "「——啊啊！？」",
  "「啊，果然你是，魔王的力量！？」",
  "「不是那样的。刚才说的关于那些事情都是真的。」",
  "「并不是说现在就要移民，然后马上结婚。这只是一个未来的选择方向。」",
  "「那个……嗯……不过，就算是这样……呜。」",
  "「公主殿下，这开玩笑也过分了。」",
  "「虽然不至于‘戏谑’，但确实喜欢上了这个世界。」",
  "「移民过来，和李空结婚，也不是个坏主意。」",
  "「啊，公主殿下！？」",
  "「这以后，能遇到一个这么轻松接受我这个魔族的人，谁知道呢？」",
  "「找到一个能完全接受我这样的人，共度余生……你不觉得很美好吗？」",
  "「我不觉得。」",
  "「放弃身份陷入爱河，跨越世界培养爱情……不抱有这样的憧憬吗？」",
  "「没有抱有。」",
  "「说来说去，奥莉艾还是太拘谨了呢。」",
  "「对了，李空怎么看？你对我有什么看法？」",
  "「突然问我『怎么想』……」",
  "「是呢……」",
  "「虽然对自己的身体还是有些自信的。怎么样？觉得有魅力吗？」",
  "「我觉得是这样。」",
  "「请停下来，公主殿下。如果谷风先生当真了……更别说袭击过来了，您打算怎么办？」",
  "「谷风先生也是！请不要再想不正经的事了！」",
  "「就算你跟我说这些……」",
  "「我又不是想做什么，只是被示好而已。」",
  "「那倒是，也许是这样……」",
  "「总之！虽然公主殿下平易近人地说这些话，但请不要太当真。」",
  "「被这么说，我也会受到打击的……」",
  "「如果因为公主殿下的言行……那个……实在是需要的话，那个责任，我会……」",
  "「反正就是我吧！请用我来忍受！」",
  "「啊？」",
  "「我的身体或许比不上公主殿下。因为没有那种经验，技术也许很拙劣。但是！」",
  "「周围的同事也曾说过我是个讨男人喜欢的身体。也经常被男性投以性感的目光！」",
  "「怎么样！我的身体！」",
  "「怎么样也好，我才不关心。」",
  "「您不满意吗，果然您喜欢巨乳吗！？」",
  "「嘛。那倒是令人高兴的一点。」",
  "「我想说的不是那个——」",
  "「那么，是什么？」",
  "「首先，别在给我施加压力的时候逼近我。很让人害怕。」",
  "「我可没有想要给您施加压力。我只是想，如果能替代公主殿下……」",
  "「首先，我绝对不会对修特丽亚小姐做什么的。」",
  "「真的吗？」",
  "「就是这样。」",
  "「那是怎么回事！？这么迷人的公主殿下，究竟哪里让您不满意呢！？」",
  "「你为什么生气啊！？」",
  "明白了。这个人，在各种意义上都很麻烦。",
  "「冷静点，奥莉艾。别太激动。」",
  "「我也是有点过于兴奋了。承认。对不起。所以奥莉艾也冷静下来。」",
  "「好、好的。」",
  "「抱歉啊。要说的话，奥莉艾有点……嗯，对工作太过热情了。」",
  "「啊，真是对不起。」",
  "「也不至于要你道歉啦。」",
  "「总之，不用担心路瓦克先生那样的事。」",
  "「诚然，我觉得修特丽雅小姐很有魅力。但是……不行啊。」",
  "「被说不行是因为……到底……」",
  "「那个……啊……」",
  "「……………哈啊。算了。」",
  "「是勃起不了。」",
  "虽然犹豫了一下，但最终还是坦白了一切。",
  "能这样说出口，是因为我已经接受了这个事实……。",
  "或者仅仅是因为在这个问题上解释了很多次，羞耻感逐渐消退了。",
  "「原来……是这样啊。」",
  "「那个，怎么说呢……抱歉提及了那样伤口上的事。」",
  "「嘛，嗯……没事。」",
  "「没想到会发生这样的事。」",
  "「抑制住魔王的力量所产生的影响……原来如此。有可能。」",
  "「果然是这样啊……哈啊。」",
  "「只是可能性哦。断言还是不行。」",
  "「即使是这样……不知道为什么，感觉被夺走魔王的力量会轻松一些呢。」",
  "「那会怎么样呢？魔力可是生物赖以生存的根本力量。」",
  "「每个人都与其深刻相连。失去这样的力量的话……」",
  "「说不定，连你的生命力都会受到影哟。」",
  "「……是不是想太多了？」",
  "「如果因为受到魔王的魔力影响而无法勃起的话……」",
  "「生物本来拥有的性欲会减弱，不是这样吗？」",
  "「我也觉得要尝试的话，危险太大了。」",
  "「我不能完全抑制住魔王的力量，也是因为不能忽视对你的影响。」",
  "「即使这样，如果失去魔力的话……可能会危及生命。」",
  "「哇，我知道了。但是……」",
  "「这么一来，在一切解决之前一直要保持这种状态吗？」",
  "「至少，如果有什么应对措施就好了……」",
  "「是呢……嗯……也许你自己能控制魔王的力量？」",
  "「能做到那样的事吗？」",
  "「不需要完全控制，一定程度就好。」",
  "「从你说的来看，现在是完全抑制住还是失控，只有两个选择吧？」",
  "「原来如此。」",
  "如果不是像开关一样简单的ON/OFF，而是可以稍微调整一下的话。",
  "也许只要能勃起就行了。",
  "这样一来，如果能够巧妙地抑制住魔王的力量……生孩子之类的也许也不会有问题了……！",
  "话虽如此——",
  "「魔力的控制，要怎么做？」",
  "「解释起来有点困难呢。对我来说，这是理所当然的事。」",
  "「说不清楚，但在我这里，就像是在自己体内点燃火焰，然后调整火焰的大小。」",
  "「火焰的大小……」",
  "「这只是我的想象，希望你理解每个人都有差异。」",
  "在我这种情况下……那个梦里看到的炽热的红莲之光会不会更好？",
  "「我可以稍微试一下吗？」",
  "尝试着闭上眼睛。",
  "在黑暗中，将意识引向自己的身体。",
  "微弱的心跳声响起，仿佛从心脏为中心，波纹般扩散到自己的全身。",
  "紧张地咽下唾液，感觉它从喉咙滑落。",
  "更加专注地将意识集中到那深处。",
  "然后，描绘出一个画面。",
  "梦中见到的火红色光辉。",
  "不需要那灼热的温度。",
  "只要在远处，小小的火焰照亮周围就足够了。",
  "越来越小，越来越小——",
  "啊……这，感觉……挺不错的。",
  "——就在那时，突然。",
  "火焰瞬间变得庞大，释放出无法承受的热量。",
  "如同火烧一般的痛苦从身体内部袭来。",
  "无法做任何事，只能无助地承受这痛苦。",
  "但突然，那痛苦减轻了。",
  "这是……。",
  "当我察觉到的时候，乃爱出现在我眼前。",
  "彼此如此接近——不，我们的嘴唇已经接触。",
  "这是曾经有过的触感。",
  "又好像被亲吻了。",
  "「——哈……哈。」",
  "接触的嘴唇感觉变淡，悬浮在空中的身体缓缓分开。",
  "「意识恢复了呢。」",
  "「这是怎么……？」",
  "「你体内的魔王又要失控了。所以我慌忙地……那个……」",
  "「原来如此……」",
  "「看来又给你添麻烦了，抱歉。」",
  "「没关系的。这是我的使命。」",
  "「……虽然是使命，但……」",
  "「……唔唔唔……」",
  "「哗啦！虽然是使命，但又让我做了这么不知廉耻的事情……啊啊啊……」",
  "「看起来似乎挺困难的呢。」",
  "「在这边的世界似乎没有使用魔力。所以也没办法。」",
  "「继续这样练习的话，最后能控制得了吗？」",
  "「别说得这么轻松。一旦魔王的力量失控，你会直接受到影响。」",
  "「就像这次，完全无法控制住力量。」",
  "「啊……关于那个，真的很抱歉。」",
  "我无法反驳。",
  "正如乃爱所说，这确实是个危险的地方。",
  "要是出了什么差错，反噬就会传回到我身上。",
  "考虑到这一点，我可不能随便地说『试试看』之类的话。",
  "「别在我不知道的情况下擅自练习什么的哦。」",
  "「明白了。」",
  "「对不起。看来我多嘴了。」",
  "「不，这可不是多余的话。」",
  "「给我参考了。谢谢啊。」",
  "「如果有我能帮忙的地方，请尽管说。」",
  "「不让魔王的力量被夺走。这个目标是一样的，你明白了吗？」",
  "「……嗯，是这样的呢。」",
  "「今后请多关照。」",
  "「拜托你了。」",
  "「以后会发生什么事都不清楚……所以也许会麻烦到希特丽亚她们。」",
  "「虽然很抱歉，但还请多多关照。」",
  "「嗯，我这边也是。」",
  "「请多关照。」",
  "「要是有什么困难的事情，尽管说出来。」",
  "「只要是我能做到的，都会帮忙的。」",
  "「是吗？那么马上开始……」",
  "「有个小请求，想请你听一下。」"
]
