[
  "テストを乗り切る――と、言っても、特別なことはない。",
  "普通に授業を受け、ある程度勉強してれば……とりあず定期テストくらいは乗り切れる。",
  "実力テストとか全国模試に関しては知らん。",
  "体調の戻った俺は、ちゃんと学院に登校した。",
  "あんな大見得切ったんだ。今さら、万が一にも赤点を取るわけにはいかない。",
  "そのためにも、授業は真面目に受けておかないと。",
  "あと昨日の授業についても、教えてもらおう。",
  "そうして、俺が乃愛と一緒に登校すると――",
  "「あ」",
  "「おはよう。百里先生」",
  "「おはようございます、百里先……生……？」",
  "俺たちの挨拶に反応することなく、風実花さんがこちらにツカツカ近づいてくる。",
  "「？？？　あの……百里先……生……？」",
  "「ちょっと失礼」",
  "「～～～ッッ！？」\\n「は？」",
  "俺のシャツを掴んだ風実花さんが、ガバッとめくりあげた。",
  "当然、廊下で俺の白い肌が晒される。",
  "「ちょっと風実花さん！？　一体、何を！？　ここ、学院ですよ！？」",
  "「なっなっ……なぁんという破廉恥……っ」",
  "「ダメだっ、ダメダメっ、そんな破廉恥なのは天罰が下るぞっ」",
  "「そういうことをするならせめてどこか別の二人きりの場所に行くべきだぁ！」",
  "「そういう問題かっ！？」",
  "「いやっ、冗談言ってる場合でもないだろっ」",
  "乃愛と俺が慌てている最中も、風実花さんは無言だった。",
  "無言で。真剣な様子で。俺の腹……特に、脇腹の辺りをペタペタ触ってくる。",
  "「いや、あの……風実花さん？　くすぐったいんだけど」",
  "「――ほわぁぁ！？　それはまさか、\\n愛撫フェザータッチ……っ！？」",
  "「なんか必殺技みたいだな、それ」",
  "「というかお前……エロ知識がどんどん増えていってないか？　同人誌の読み過ぎなのでは？」",
  "「――しょっ！？　しょんな、ことは……ないっ。僕は、穢れない存在だ……」",
  "「穢れない存在はフェザータッチとか言わないだろ」",
  "「黙って」",
  "『……はい』",
  "「………………」",
  "マジでなんなの、この状況。",
  "冗談抜きで、誰かに見られたらヤバいと思うんだけど。",
  "普段あんなに、一番年下でこき使われてるとか言ってるのに。",
  "こんなところを、他の先生に見られでもしたら……流石に、罰を受けるってことはないと思うけど……。",
  "いや、どうだろ？　最近は何でも厳しい世の中だしな。",
  "周囲をキョロキョロ見回す。ひとまず……今のところは、他の人に見られてはいないようだけど。",
  "「………」",
  "無言のまま真剣な顔で、風実花さんは俺の腹部を確認していた。",
  "その様子から、ふざけているわけではないことはわかったけど……。",
  "「本当に、傷を負ったりしてないんだね……」",
  "「傷痕があるわけでもないし……」",
  "「………」",
  "「それって電話で言ってた夢のこと？　まだ気にしてたの？」",
  "「そりゃ気になるよ。だって私が……」",
  "「……風実花さんが？」",
  "「私が、リッ君を……刺しちゃった夢だったんだから」",
  "「しかも、妙に現実っぽかったというか……手に、感触が残ってると言うか……」",
  "「とにかく怖くて……」",
  "『………』",
  "「その夢にどれだけリアリティがあったのかは知らないけど、見ての通り無傷だよ」",
  "「だから風実花さん、もうそろそろいいだろ」",
  "「こんな季節だし、腹が冷えるってことはないけど……恥ずかしいから」",
  "「あと、破廉恥とか言われるし」",
  "「だって……こんなところでフェザータッチだよ？」",
  "「往来の場で前戯だぁなんて、破廉恥以外の何物でもないじゃあないかっ」",
  "「フェザータッチはしてませんっ」",
  "「とりあえず離れよう。この状況、言い訳するのも結構難しいだろうし」",
  "「あ……そうだね」",
  "「よく考えてみれば、私ってばなんてことを」",
  "「こんなところ、主任にでも見られてたら……減給か、停職か……想像したくもないっ」",
  "「せめて保健室に行くとか。それくらいのことがあればよかったのに」",
  "「落ち着いて考えたら、そうなんだけど……つい、慌てちゃって」",
  "「でも、リッ君が元気そうで本当によかった」",
  "「………」",
  "「心配かけてゴメン。でも、この通り元気だよ」",
  "「うん。ようやく安心できた」",
  "その言葉通り、風実花さんは深い安堵の息を漏らす。",
  "そして再び、百里先生としての顔を取り戻す。",
  "「急に変な事をして、ごめんなさい」",
  "「それから白雪さん。私は前戯なんてしてませんからっ」",
  "「大体、さっきのはフェザータッチじゃないし。多分」",
  "「そうなの？」",
  "「フェザータッチっていうのは、もっとこう……ゾワゾワするものだと思うし」",
  "「李空は、フェザータッチの経験があるのか？」",
  "「ないけど。そんなことされた経験も、した経験もないけど」",
  "「でも、やっぱ違うんじゃないか？　くすぐったかったけど、アレはペタペタ触ってる感じだったし」",
  "「ふむ……なら、フェザータッチというのは、どういうものなんだい？」",
  "「絵や文字だけだと、どうにもわからない」",
  "「どういうって……」",
  "「ちょっと手を出してみ？」",
  "「ん？　これで、いいの？」",
  "不思議そうに差し出された手を取る。",
  "そして、その小さな手の甲に指先を這わせる。",
  "優しく……フワッと……滑らかに。",
  "「ぅひゃっ！？」",
  "触れるか触れないかの微妙な接触。くすぐるよりも更に弱い力で、指を広げたり、狭めたり。",
  "「くっ……んっ……ぁっ……く、くすぐったい……んひぅ」",
  "「………。……ほぇぇ」",
  "「な、なるほど。これがフェザーぁんっ！？　フェザータッチというもの、か……ひぅ」",
  "「多分？　そうだと思うけど……」",
  "「これであってますか、百里先生？」",
  "「はひっ！？　なっ、なんで私！？　そんなこと聞かれても……………わっ、わかるわけないでしょ！」",
  "「だって、先生だから？」",
  "「私が教えられるのは現国っ！　そういうのは……」",
  "「保健体育の授業だもんっ！」",
  "「保険体育でも技術については教わらないだろ」",
  "「――ぁっ。そ、そうだね！\\n　保健体育に実技なんてないし……」",
  "「そういう話でもなくてぇ！」",
  "「い、いい加減にしなさい。学内でエッチなことをしちゃダメっ」",
  "「わわっ」",
  "風実花さんが間に割って入り、強制的にフェザータッチを止めさせる。",
  "「――コホン。いいですか？」",
  "「若い男女が、その……そういうことに興味を持つのは当り前のことと言えます」",
  "「いくら担任とはいえ、二人の付き合いに関して口を挟む権限はありませんが……」",
  "「ですが……きょっ、興味本位ですることではないと思います」",
  "「もしもの場合は、色々とあるものですから。ですからこう……なんと言いますか」",
  "「しっかりと考えて……ちゃんと付けないとダメですからね！」",
  "「話がどんどん飛躍してる」",
  "「付ける？」",
  "「それは……真面目に考える程のことでもないというか」",
  "「付ける……付ける……」",
  "「コンドームかっ！？　知ってるぞ、同人誌で見たヤツだ！」",
  "「同人誌って……」",
  "「リッ君、セクハラはよくないよ」",
  "「俺が無理矢理読ませたみたいに思われるのは心外だ。読ませたのは天音だし」",
  "「いや。天音も配慮はしようとしたけど、乃愛が自分で棚から取り出して読んだんだったかな？」",
  "「うん。無理矢理読まされたわけじゃあないよ」",
  "「そうなの？」",
  "「僕は此方には最近来たからね。日本の事情に疎いところがある」",
  "「それを補うための資料として、読ませてもらったんだ」",
  "「同人誌で常識は学べないと思うけど……」",
  "「ああいうのは、その……エッチな非常識しか学べないんでしょう？」",
  "「ある種の偏見に満ちた答えの気もするけど個人的にはその通りだと思うから――間違ってないっ！」",
  "「っていうか風実花さん、同人誌とか知ってたの？」",
  "「え？　あっ、私の趣味じゃないよっ。学生の時に友達が持ってて……」",
  "「～～～っっ」",
  "「………。風実花さんって、そういう話が苦手なんだ？」",
  "「ぅっ……」",
  "「そ、そうだけど？　この歳になっても苦手だけど、なに？　周りの友達にもバカにされてますけど？　悪い？」",
  "「そんなことは言ってないだろ」",
  "「ただ、なんて言うか……意外だったから」",
  "「意外って……。私、そんな遊んでる風に見られてたの？」",
  "「そういう意味でもなくて。風実花さんは、なんて言うか……」",
  "「俺にとって、一番身近な大人の人だから」",
  "「昔から、俺のわからないことを知ってて。俺の知らないことを経験してる。そういうイメージがあってさ」",
  "「そりゃあ……まがりなりにも年上ですから。そういったこともなくはないけど」",
  "「そっち方面は昔から苦手だったんだもんっ」",
  "「昔馴染みの、ただの感想？　みたいなもんだよ。バカにしたり、揶揄してるわけじゃないって」",
  "「……そ、そっか。それなら、いいんだけど……うん」",
  "「コホン。とにかく、その……二人とも、自分がまだ学生の身であることを忘れないように」",
  "「そうだね。学生として、まずは目の前のテストを頑張らないと」",
  "「そうそう。それだよ、私もそれが言いたかったの」",
  "「二人ともちゃんと勉強してる？」",
  "「あー……」",
  "「その微妙な反応……見過ごせないんだけど？」",
  "「最近ちょっと忙しかったり、体調不良で授業休んだりしたから……」",
  "「けど、これから追い込みをかけるし。少なくとも、赤点は絶対取らないから大丈夫だよ」",
  "「ほほー。なかなかの自信だ」",
  "「それに、約束もしてるからな。赤点を取るわけにはいかないんだ」",
  "「約束？　まあ、赤点取らないならいいんだけどね」",
  "「白雪さんはどう？　編入で、わからないところとか」",
  "「僕も平気だよ」",
  "「少なくとも、赤点だけは回避して見せるよ」",
  "「なにかわからないことがあったら、いつでも質問しに来ていいからね」",
  "「………」",
  "「じゃあ……後で行ってもいいかな？」",
  "「お？　珍しー。リッ君がそんな素直に頼ってくれるなんて。あーいやいや、コホン」",
  "「わかりました。では谷風君……えっと……お昼休みでもいいかな？」",
  "「はい」",
  "「じゃあお昼に……指導室でもいい？　たしか空いてたはず」",
  "「わかりました」",
  "「うん。では待ってます。あ、お昼は食べてからでいいよね？」",
  "「俺は別に。何なら、食べながらでも構わないし」",
  "「食べながらって……あ。でも、それもいいかも」",
  "「職員室で食べるよりは気軽だろうし……コホン」",
  "「わかりました。では、お昼休みは指導室に詰めているので、いつでも来て構いませんよ」",
  "「はい」",
  "その約束だけして、風実花さんは職員室に向かった。",
  "「わからないことがあるなら、僕も協力しようか？」",
  "「ありがとう。でも、そこまでじゃない」",
  "「質問っていうより、風実花さんの様子をもうちょっと確認しておきたいんだ。念のため」",
  "「何か、悪い影響がないかをさ」",
  "「なるほど」",
  "「乃愛やかぐ耶を信用してないわけじゃないんだけどな」",
  "「大丈夫。わかってるよ、それくらい」",
  "「疑ってるわけじゃなくても、自分の目で確認しておきたいことはあると思うよ」",
  "「ありがとう」",
  "「指導室は……乃愛も一緒に行くか？」",
  "「ふむ……いや、大丈夫だ。風実花に対する脅威はすでに退けてある」",
  "「もちろん、これまで通り警戒は必要だろうけど。校舎内で別行動するくらいなら問題もないだろう」",
  "「万が一の場合は、すぐに駆け付けられるからね」",
  "「それに、普段の風実花と同じかどうかを知りたいなら、僕がいない方がわかりやすいだろうしね」",
  "「なら、昼休みは別行動ってことで」",
  "「うん。わかった」",
  "その後は、いつも通り授業を受ける。",
  "問題など起きない、平穏な時間が過ぎ、約束の昼休み――",
  "俺が指導室の扉をノックすると、返事はすぐに返ってきた。",
  "「どうぞ」",
  "「失礼します」",
  "「いらっしゃい」",
  "俺が部屋に入った時、風実花さんは机の上にお弁当を広げていた。",
  "「風実花さんって、弁当なんだ？　手作り？」",
  "「そうだよ。昨日の残り物。外食に頼れるほど、余裕のある暮らしじゃないからね」",
  "「基本的には自炊して、翌日のお弁当の分も一緒に」",
  "「へー……」",
  "「リッ君のは？　おばさんが作ってくれてるの？」",
  "「そう。じゃなきゃ、食堂で食べてる」",
  "「風実花さんって、料理できるんだっけ？」",
  "「んーまー……それなりに？」",
  "「学生の頃は全然だったけど。一人暮らしを始めてからは作るようにして……継続してきたからね」",
  "「興味あるな。おかず、交換しない？」",
  "「それは別に構わないけど……コホン」",
  "「ここには、お弁当を食べに来たわけではないですよね、谷風君」",
  "「あ、うん」",
  "「まあ、食べながらでも構わないけど。本題を忘れて結局赤点なんてことにならないようにね」",
  "「わかってるよ」",
  "「早速教えて欲しいんだけど――」",
  "「はいはい。なんでしょう？」",
  "「ここの複素数平面の図についてなんだけど“―３ｉ”って――」",
  "「私の担当現国っ！」",
  "「だからね。問題を解くときには接続詞が重要なんだよ」",
  "「“つまり”とか“すなわち”とか“このように”とか？」",
  "「他にも“～は～である”とかね」",
  "「リッ君はテストの成績悪くないし……多分センスだけで解いてるんだろうけど」",
  "「現国って意外とパズルみたいなものでね。文章を細分化することで、ちゃんとテクニックで解けるんだよ」",
  "「パズル……そういう物なんだ？」",
  "「まあ、目新しいものじゃないんだけどね」",
  "「要は、みんなが何となく理解しているものを、ちゃんと言語化して理解する感じ」",
  "「ふーん……」",
  "「それが出来るようになると、色んな文章に対応できるよ」",
  "「現代文の長文問題って、別に小説だけじゃないから」",
  "「あー……そうだね。小説だと面白いからしっかり読めるけど。芸術とかテクノロジーの話だと、つまんなくて」",
  "「わかる。興味ない分野だと辛いんだよねぇ」",
  "「ちなみに、他には勉強方法ってあるの？」",
  "「そうだね……テストの点数ってことなら、やっぱり暗記が一番かな？」",
  "「漢字とかは特に」",
  "「漢字か……苦手なんだよなぁ」",
  "「昔、長文問題は全部正解だったけど、漢字が全滅の８０点を取ったことがあるよ」",
  "「なんてピーキーな。でも、まー、スマホとかあると、実際に漢字を書くってことも少ないしね」",
  "「若い時は私も苦労したよ……」",
  "風実花さんは遠い目をして、窓の外に視線を向けた。",
  "「………」",
  "こうして話していても、違和感なんかは何もない。",
  "いつもの風実花さんだ。",
  "教師になる以前からの風実花さんで間違いない。",
  "その姿に俺は、改めて安堵の息を漏らした。",
  "「ん？　どうかした？」",
  "「いや。風実花さんが苦労した頃っていつだろうなぁ……と思ってただけ」",
  "「そりゃあ２、３年前……では、すまないか」",
  "「４、５年でも……ぅぅぅ、なんだろう……何だか、胸が痛い」",
  "「ゴメンて。嫌味とか、そんなつもりはなかったんだけど」",
  "「というか俺も、その頃はガキだったなぁってちょっと嫌になる」",
  "「校庭を走り回って、転んで怪我して……バカなことばっかりやってたから」",
  "「あはは。たしかにね。リッ君、たまに高いところから飛び降りたりする、度胸試しみたいなことやってたね」",
  "「気付いたら怪我してて。膝とか血まみれで。私が絆創膏を貼ってあげたこともあったっけ」",
  "「そんなリッ君が……今では立派な男の人になっちゃって」",
  "「風実花さんは、立派な教師だね」",
  "「そうだと良いんだけどねー」",
  "「心配しなくても、みんなにも慕われてるじゃん」",
  "「歳が近いから、甘く見られてるってだけの気もするんだよね」",
  "「被害妄想。そういうんじゃないって」",
  "「少なくとも俺は、風実花さんは立派だと思ってるよ」",
  "「……ありがとう。リッ君」",
  "「はぁ～あ。まさかリッ君に励まされるとは。昔とは立場が逆になっちゃったかな」",
  "「気楽な学生と、責任ある教師だしね。昔とは違うよ」",
  "「大変だとは聞いてたけど……まさか、ここまでとはねぇ」",
  "「伸し掛かる責任で肩こりとかもひどくって。たまにはゆっくりとマッサージでも受けたいよ」",
  "「お金も時間もないんだけどさ、とほほ」",
  "冗談めいて言いつつ、風実花さんは肩をぐるぐる回す。",
  "「肩くらいなら、俺が揉もうか？」",
  "「リッ君が？」",
  "「昔、絆創膏を張ってもらったお礼って程のことでもないけど」",
  "「………。お願いしてみようかな？」",
  "風実花さんは、あっさりそう言った。",
  "ちょっと意外だったけど、これに関しては違和感って程のものはない。",
  "それだけ本当に疲れてるんだろうな、って感じがした。",
  "「うん。なら」",
  "「あ。でも、フェザータッチは止めてね？　首筋をフェザータッチとかしたら怒るからね」",
  "「しないって」",
  "「うわっ」",
  "「え？　なに？　なんなの、その反応」",
  "「いや、本当にガチガチだなぁ……って」",
  "「そんなに？　リッ君でも、触ってわかるくらいなの？」",
  "「マッサージとか整体とか、ならったこともないけどさ」",
  "下手するとウチのオトンよりも凝ってるんじゃないか、これ？",
  "「毎日ご苦労様です」",
  "「ありがとう。優しさが身に染みるよ」",
  "「あっ、んっ……そこっ、いい……その、コリコリっ、してるっ、ところ……ぁんっ」",
  "「ここ？」",
  "「そ、そこっ……そこ、そこっ、いい……んんっ」",
  "「………」",
  "素人が強く押したりすると、炎症が起きるってネットで見たことがある。",
  "だから俺も優しく、あくまで軽～く解す程度に触っているのだが……。",
  "「ぁっ、んっ、ぁっ……はっ、はぁ……はぁ……はぁ……はぁぅんっ」",
  "風実花さんの反応は、それでも十分なものだった。",
  "それだけ、凝ってるってことなんだろうけど……敏感過ぎやしませんか？",
  "「風実花さん、あんまり変な声出さない方が」",
  "「だって……だってぇ……リッ君が、上手だからぁ……\\nはっ、ぁっ……」",
  "「もっと、強く……ぁっ、あっ、そこ……もっとぉ」",
  "「あんまり強くしない方がいいと思うけど」",
  "とりあえず俺は、風実花さんが望む場所を優しく揉む。",
  "その度に、風実花さんは身体を震わせ、反応を示した。",
  "「ぁっ、はっ……んっ、んん……っ、んぁっ……\\nはぁ、はぁ……」",
  "「………」",
  "「いや、あの……マジで気を付けないと。他の先生に声を聞かれでもしたら、大変なことになるって」",
  "「でも、でもぉ……ぁぁ、やだ、もっと……もっとしてぇ」",
  "「だーかーらー！」",
  "言いながらも、ひとまず俺も肩もみを続ける。",
  "マズいとは思いつつも……風実花さんの声をもっと聞いていたい。そんな気持ちが勝っていた。",
  "だって年頃なんだもの。",
  "女の人の嬌声……。",
  "しかも昔から知ってるお姉さん、今では教壇に立っている風実花さんが……。",
  "こんな、色っぽい声を漏らすなんて……。",
  "出会ったのがガキの頃だったからだろうか？",
  "これまで想像したこともなかった風実花さんの声と姿に……俺の心臓が激しく高鳴る。",
  "「ぁぁ……ぁぁ……んっ、んん……はぁ、はぁ……んんっ」",
  "ドキドキと、鼓動が速まる。",
  "全身を駆け巡る血液が、俺の体温を上げるみたいで……気付いた。",
  "身体の一部が、特に熱い気がする。",
  "「……あれ？」",
  "股間が熱い。と言っても、勃起しているわけではないけど。",
  "それでも微かな違和感みたいなものがあった。",
  "決して悪い意味ではなく……滾る、というのだろうか？",
  "だが……俺が微かな希望を抱く前に、その違和感は解消されてしまう。",
  "まるで霧散でもしたみたいに……滾りはどこかに消えてしまった。",
  "一瞬……反応したようにも思ったけど、勘違いだったんだろうか？",
  "「はっ、あっ……んん……ぁっ、はぁ……はぁ……ぁぁんっ」",
  "「………」",
  "相変わらず、風実花さんがいやらしい声を漏らす。",
  "その声に興奮するし、胸はドキドキしっぱなしだけど……滾りはない。",
  "やっぱ……気のせいか？",
  "「ぁ……ぁぁ……り、リッ君？」",
  "「いや。何でもないよ。それより、肩はどう？」",
  "「すっごく、いい感じかも……ぁぁ……楽になってるかも……んん」",
  "「ならこれで終わり」",
  "仕上げとばかりに、俺は風実花さんの肩を軽く叩いた。",
  "「えー。もうちょっと～」",
  "「ダメだって」",
  "甘えた声で、風実花さんがおねだりしてくる。",
  "けど……これ以上は、やっぱりよくない。",
  "誰かに聞かれたら絶対勘違いされるしな。",
  "そんなことになったら、一番困るのは風実花さんだろうし。",
  "「そろそろ教室に戻らないと」",
  "「風実花さんだって、そうでしょ？」",
  "「まあ、そうなんだけど」",
  "「ありがとう、教えてくれて。色々参考になったよ」",
  "「どういたしまして。というか、これが私の仕事だからね」",
  "「赤点取らないように頑張ってね」",
  "「うん。わかってる」",
  "風実花さんの様子に安心した俺は、教室に戻った。",
  "そして、その後の授業を大人しく受ける。",
  "こうして教えてもらったわけだし、テストはマジで頑張らないとな。",
  "「うん」",
  "「その時は、よろしくお願いします、百里先生」",
  "そんな風に返事をしたものの、幸いにも質問しにいく必要はなかった。",
  "授業の復習で、大体のことは理解できたし。",
  "ちょっと躓きそうなときは、小雲雀さんに助けてもらった。",
  "凄くわかりやすい説明で、本当に頭がいいんだろうな。",
  "なんとも羨ましい限りだ。",
  "とはいえ、俺も別に危ういわけじゃない。赤点に関しては……何とかなるだろう。",
  "満点を取るのは辛いが、赤点回避程度なら。",
  "定期テストだし。授業は真面目に受けてたし。",
  "７月になり、定期テスト最終日。",
  "解答を書き込む際にも、自信は揺らがなかった。",
  "自分の感覚としては……８０点。悪くても６０点を切ることはないだろう。",
  "それでもちゃんと、解答用紙を見直す。ケアレスミスがないか。解答欄がズレてたりしないか。",
  "「そこまで。ペンを置いて下さい」",
  "「はいそこ。チャイムがなったよ。もう書き込まない」",
  "「一番後ろの席の人は、解答用紙を回収して持ってきて下さい」",
  "クラスメイトに解答用紙を渡す。",
  "この手応えでダメってことはないだろう。",
  "となると……。",
  "「テスト、どうだった？」",
  "「問題ない。海にはちゃんと行けそうだ」",
  "「そうか。それはなによりだ」",
  "「乃愛も問題なさそうか？」",
  "「うん。平気だ。自信がある」",
  "「そいつは結構。なら、あとは水着だな」",
  "「予定通り、今日にでも買いに行くか？」",
  "「うん！」",
  "テストも終わり、昼には家に戻る。",
  "「あっづ～……午前で終わるのは嬉しいけど、あっづぃ。日差しもきっついし……」",
  "「お帰り、天音」",
  "「ただいま～」",
  "「天音はテスト、どうだった？」",
  "「んー……いつも通りの感触かな。赤点ではないと思う\\nけど……」",
  "「追試も補習も受けなくてすみそう。乃愛ちゃんの方は？」",
  "「僕も問題ないよ」",
  "「お兄は――聞くまでもないか」",
  "「なんでだよ？　いや。問題はないんだけど」",
  "「お兄ってなんだかんだで、あっさりクリアするじゃん」",
  "「どーせ今回だって『７、８０点くらいだろうな』とか言うんでしょ？」",
  "「ピッタリ過ぎて怖いぞ。お前、俺のことを理解し過ぎじゃね？」",
  "「ワンパターンなんだよ。お兄の返答って、毎度毎度同じだから」",
  "「……そうだっけ？」",
  "まあ、いつも通りだったのは天音の言う通りだ。",
  "「それよりも。予定通り、午後は水着を買いに行くのでいいんだよな？」",
  "「うぃ～。承知～」",
  "「でもお昼はどうするの？　インスタントラーメンとか……冷凍チャーハンでも食べてから行く？」",
  "「いや。テストも終わったんだ。外で何か食べようぜ」",
  "「乃愛は、何か希望とかあるか？」",
  "「ん？　そうだね、僕が希望を言っていいなら……ボスバーガーを食べたい」",
  "「あ。それ賛成。ワタシもボス行きたい」",
  "「じゃあボスにするか」",
  "「何食べるかな……期間限定のメニューとかあるんだっけ？」",
  "「ワタシは、どうしよっかなー。悩むなー。折角のお兄の奢りだしなー」",
  "「いいぞ。好きな物を所望するがよい」",
  "「え？　マジで？」",
  "「あくまで常識の範疇ならな。嫌がらせみたいな注文は除外だぞ」",
  "「わかってるって。食べきれないくらい注文してももったいないし」",
  "「それに海に行って、水着を着るんだから。暴飲暴食は封印中」",
  "「お前でも、そんなこと気にするのか？」",
  "「え？　やだ、お兄ってば……そんなの気にしないでいいくらい、妹を可愛いと思ってるってこと？」",
  "「お前、普段から何も気にせずアイスとかバクバク食ってるカロリー過多だろ。なのに今さら」",
  "「うっさい。一応、気にしてるし。少なくとも過多にはならないように気を付けてる。調整してるのっ」",
  "「そもそも、そんなに太っているようには見えないけど……」",
  "「たとえ目には映らなくても、数字は正直だから……」",
  "「……結局、ボスバーガーでいいのか？」",
  "「ハンバーガーって、カロリーとか糖質とか結構ありそうだけど」",
  "「そうなんよ。なんで美味しい物ってカロリーが\\n高いんだろ……」",
  "「でも最近は低糖質のバンズを選べるんだよ。知らなかった？　ちょっとばかしお高くなっちゃうけど」",
  "「へー……そんなのあるのか」",
  "「あと。ポテトじゃなくてサラダのセットにするし」",
  "「僕は……そうだね。チキン！　セットでチキンを食べたい」",
  "「くっそ、いいなぁ。躊躇なく揚げ物に走れるなんて」",
  "「俺は普通にポテトでいいか。バーガーは……ダブルで」",
  "「豪勢だね」",
  "「たまにはな。お前も乃愛も遠慮せず、好きに選んでいいからな」",
  "「ありがと～。さっすがお兄ちゃん、カッコいい～！」",
  "「任せとけ」",
  "「オカンから昼飯代をちゃんと、三人分預かってるから」",
  "「嘘でしょ、この人……。親の金でふんぞり返ってたの？」",
  "「細かいことは気にすんな。奢りには違いない」",
  "「親のね！　決してお兄の奢りではないからね！」",
  "そんな話をしていると、大きな腹の音が鳴り響く。",
  "「………」",
  "「も、申し訳ない。僕だ」",
  "「そうだな。話してても腹が減る一方だし。とっとと行くか」",
  "「うぃー。着替えてくる」",
  "オカンから、すでに軍資金は授かっている。",
  "なんだかんだで、俺や天音が今までに赤点を取らなかったことが、信用してもらえた要因だ。",
  "「軍資金だけは、忘れないようにしないとな」",
  "準備を終え、軍資金も確認して。",
  "ボスバーガーで腹ごしらえをしてから、本来の目的である水着を買いに向かった。",
  "特設された水着売り場に行き、ざっと確認する。",
  "が、これ……悩む必要とかなさそうだな。",
  "男の水着は、悩むほどの種類がない……わけではないんだけど。",
  "どれもこれも似たり寄ったりというか。",
  "多分、このシルエットが今年の流行りなんだろう。この流行りの中から……色と柄さえ無難なのを選べばいいや。",
  "水着なら、組み合わせとか、色使いとか気にしなくていいし。",
  "「俺は、これでいいや」",
  "「早っ！？　決めるにしても適当すぎやしない？」",
  "「いいんだよ。変じゃなければ、それで。値段も手頃だしな」",
  "「どうせ俺は悩んだところで無難な物を選ぶんだし」",
  "「それはある」",
  "「お兄って、服とか食とか冒険しないタイプだもんね」",
  "「食事は、たまーに冒険したくなる気分になることも皆無ではないぞ」",
  "「でも服とか、来年も着るかもとか考えると、どうしても無難になる」",
  "「というか。そもそも男のは商品が少ないんだよ。特設スペースっていっても、これだけだぞ？」",
  "エスカレーター近くに、作られたスペースはそんなに広くない。",
  "水着が吊られているのも、３列程度だ。",
  "「俺じゃなくても悩むほどじゃないだろ、これ」",
  "「男なら水着を試着する必要ないし。ＭかＬサイズ買っときゃなんとかなる」",
  "「んー……ま。お兄がそれでいいなら」",
  "「それよりも二人の水着の方が重要だろ？」",
  "「天音はもう決めてるのか？」",
  "「全然。指定じゃない水着なんて買うの小学生以来だし。それにしたって、お母さんが選んでくれたんじゃなかったかな？」",
  "「どういう水着が流行ってるのかもよく知らない」",
  "「水着もやっぱり流行り廃りがあるものなの？」",
  "「そりゃあるけど。あんまり、気にしなくてもいいんじゃない？」",
  "「水着なんて着る機会、そんなにあると思わないし」",
  "「受けとか気にせず、乃愛ちゃんが気になったのを着てみれば？　男漁りに行くわけでもなし」",
  "「男漁り………………ナンパかっ！？」",
  "「そんな破廉恥な事……ダメだぞ、ダメッ！」",
  "「乃愛ちゃん、人形みたいに可愛いし、声くらいはかけられるかも」",
  "「かぐ耶さんも、オリエさんも、来海先輩も可愛いし。ひっきりなしに男が釣れそうな気がする」",
  "「ま。そんな時のために、お兄がいるわけだけど。お兄でも多少は、ナンパ対策になるでしょ」",
  "「俺は虫除けか」",
  "「いいじゃん。そのおかげで、可愛い妹の水着姿をタダで拝めるんだから」",
  "「役得でしょ？　えへ♪　えへ♪」",
  "「……妹の水着姿を見せられたところでなぁ」",
  "「おいなんだその反応。嬉しそうにしろよ」",
  "けど、かぐ耶や小雲雀さんの水着を見られるのは……役得かもな。",
  "「ま。俺もできる限りは防波堤になるけど」",
  "「真なる陽キャは、めげずに俺たちに混じろうとする気がする」",
  "「あー……一緒に遊ぼうぜいっ、みたいなのね」",
  "「結局のところ、女子がガチで嫌がってる反応をするのが一番じゃないか？」",
  "「ふむ……それなら問題ない。ナンパなんて……僕は嫌だと思ってるから」",
  "「かぐ耶がナンパされるのは、オリエも嫌がりそうだしな」",
  "「ま。そこら辺はなんとかなるか」",
  "「折角海に行くんだ。変な事を気にせず、乃愛は気に入った水着を選べばいい」",
  "「……うん。わかった」",
  "やはり、女性の水着は男のソレとは比較にならないくらい種類が取り揃えられている。",
  "色や柄だけじゃない。",
  "フリルが付いていたり、キャミっぽいのだったり。",
  "と言っても、俺もじっくり観察したわけじゃないが。",
  "天音や乃愛が選んでいるのを、横目で見ていただけだ。",
  "女性物の水着を直視するのは……やっぱり抵抗がある。",
  "なので、売り場からは若干離れた位置で、腕組みしながら二人を待った。",
  "そんな俺に、天音が近寄って来る。",
  "「お兄、何してんの？　後方腕組み彼氏面おじさん？」",
  "「うん。自分でも変だなっていうのはわかってるよ」",
  "「けど居場所がないと言うか、落ち着かないと言うか」",
  "「腕組みしてないと、手をどこに置けばいいのかわかんないんだよっ」",
  "「ぷふ――ぷぁはは。お兄、そうやって周りを変に気にし過ぎてるから、余計に怪しいんだって」",
  "「もっと堂々としてればいいのに。別に何も言われないんだから」",
  "「変にキョロキョロオドオドしてる方が怪しい。あとキモい」",
  "「反論できねえ……」",
  "「男が一人でウロウロするより、誰かの連れだと思われた方がマシじゃない？」",
  "「あー……そうだな」",
  "「てなわけで、お兄は乃愛ちゃんのことをお願いね」",
  "「え？　お前は？」",
  "「ワタシは自分の試着してくるから、しばらく対応できないし」",
  "「それ、俺にも対応できることなのか？」",
  "「大丈夫っしょ」",
  "「軽いなーその返答」",
  "「特別なことをしろって言ってるわけじゃないってば」",
  "「乃愛ちゃん、服を選ぶことに慣れてないからさ。前に来た時は、ワタシが全部選んだようなものだし」",
  "「……まあ、そうだな」",
  "「だから傍にいて、ちょっとした感想とか言うだけでいいんだって。それだけで安心とかできるし」",
  "「これで本当に大丈夫か？　みたいに思った時に、軽く背中を押すだけ」",
  "「まあ、それくらいなら」",
  "「じゃ、任せたからね」",
  "「………」",
  "俺は天音の言葉に従い、乃愛の元の向かった。",
  "「ぬぅ……うーむ……」",
  "「どんな調子だ？」",
  "「あ。うん。僕の中では選び終えてるけど……後は、サイズと言うか、着心地次第だね」",
  "「着心地は大事だ」",
  "女子の場合は特に。",
  "ブラの部分が流されでもしたら、洒落にならない。",
  "「それで、目当ての水着は？」",
  "「うん。コッチか……コッチの……どちらかを考えている」",
  "どちらもセパレートタイプだ。",
  "水着には詳しくないが……片方はシンプルなタイプ。もう片方はフリフリした感じで、可愛らしいタイプ。",
  "「いいんじゃないか。どっちも似合いそうだし」",
  "「そ、そうか……変じゃあない？」",
  "「何も変なことはないと思う」",
  "「今まで、こういうのを選んだことがないから。どれを選べば変にならないか、よくわからなくて……」",
  "「少なくとも、ここに並んでる水着がデザイン的に変ってことはないだろ。今年の新しい水着なんだ」",
  "「正直、乃愛は派手な柄とかでなければ、大抵の物は着こなせると思うぞ」",
  "「今選んでる２つなら、どっちでも似合う。あとは乃愛が言ったように着心地とか、サイズだろ」",
  "「そ、そうだね。サイズ……どうだろう？　うーむ……」",
  "「とりあえず、試着してみたらどうだ？」",
  "「着てみて、どっちも違うと思ったら、他の水着を選べばいい」",
  "「……わ、わかった。とりあえず試着してみるけど」",
  "「李空も一緒に来てくれ。本当に変じゃあないかどうか、確認をして欲しい」",
  "「正直、俺も別にそういうセンスがあるわけじゃないんだけど」",
  "「だとしても、僕が一人で選ぶよりも安心だ」",
  "「……わかった。乃愛がそう言うのなら」",
  "試着室に入ってから、数分は経っている。",
  "最初の頃は、中でゴソゴソと衣擦れの音もしていたが……今はそんな音もしなくなった。",
  "未だ、カーテンは締められたままなので中の様子はわからないが。",
  "このまま何かしらの反応がないと……どうしても周りの視線が気になる。",
  "「乃愛？　調子はどうだ？」",
  "「う……うん。着ることは出来た……と思う」",
  "「なんか、微妙な言い回しだな。問題でもあったのか？」",
  "「………」",
  "「乃愛？」",
  "首を傾げる俺の目の前で、ようやくカーテンが開かれた。",
  "少し開かれたカーテンの奥から、乃愛が顔を覗かせる。",
  "当然、着ているのは水着だ。",
  "いわゆる、レイヤードというやつだろう。二枚の水着を身に付けているが……。",
  "「あー……」",
  "「色とかは似合ってると思うけど、サイズは合ってないな」",
  "「やはりそうか……こう……胸の辺りがスースーするから変だと思ってはいたんだが」",
  "「そりゃあ……するだろうな」",
  "なんせ、スカスカだ。",
  "俺でも一見してわかるくらいにサイズが合ってない。スカスカだ。",
  "こうして正面から見ているからアレだが……もう少し立ち位置が横だったら、乳首とか見えてるんじゃないだろうか？",
  "というか……見える。絶対に見える。",
  "「………」",
  "「………。どうかしたのか、李空？」",
  "「え？　な、何が？」",
  "「身体を傾けてるから。何かおかしなところでもあったか？」",
  "「あ、いや。そんなわけではないんだが……」",
  "いかんいかん。意識してたわけじゃないのに。",
  "これが男としての本能だろうか？　首が勝手に傾いて、乳首を探してしまっていた。",
  "こういうのはよくない。あまり露骨にすると、流石に乃愛も気付くだろうし。",
  "紳士的に。ここはあくまで紳士的な対応をすべきだろう。",
  "「コホン。とりあえず、そのサイズは止めておいた方がいいと思う」",
  "「なんと言うか……」",
  "色気があるわけじゃない。セクシーと言うには、正直言って身体つきが幼い。",
  "けど……妙にドキドキするな。",
  "露わになった、白い肌。触れなくてもスベスベなのがわかるくらい綺麗だ。",
  "普段は見えない部分が露出されて、その白い肌の面積が多い。",
  "丸みのあるくびれや、可愛らしいへそ。それに、太もも……。",
  "「？？？　な、なんだ？　なんだか破廉恥な目をしているぞ」",
  "「まさかとは思うけど、変な事を考えているわけじゃあないだろうね」",
  "「変な事って……」",
  "「だ、だって……アレだろう？　若者は、その……試着室でいたしたりするんだろう？」",
  "「ダメだぞ、ダメ！　そんな破廉恥なこと、天罰も下るし、何よりお店に迷惑だっ」",
  "「そんなこと大声で言う方が店に迷惑だろっ」",
  "「ほわっ！？　～～～ッ」",
  "「とりあえず、破廉恥なのは乃愛だと思う」",
  "「この水着は破廉恥なのか！？」",
  "「水着がじゃないぞ？　あくまで、サイズの合ってない水着が破廉恥、ということだ」",
  "「……な、なるほど。たしかに、このままでは……ちく――わほん。色々見えてしまいそうだな」",
  "「気付いていたなら、隠すべきだろ」",
  "「ほわっ！？　ももももしかして、見たのかっ！？　ぼ、僕の……ち、乳首っ」",
  "「見えてないっ！　本当に見えてないっ！」",
  "「見えそうではあったけど、見えてないぞ！」",
  "「見えそうではあったのか……っ」",
  "「本当に……見てないんだろうな？」",
  "「見えなかった。嘘じゃない。約束する」",
  "「………。そうか。なら、いい……いや。よくはないんだが」",
  "「とりあえず、今の水着に関しては細かく確認するまでもない」",
  "「それで海に行くなんて考えない方がいい」",
  "「わ、わかってる。僕としても、こんなに落ち着かない格好は遠慮したいからね」",
  "「どうする？　その水着で、もっと、その……控えめな大きさのがないか、店員さんに聞いてみるか？」",
  "「いや、いい。とりあえず、もう一着を試してみるよ」",
  "「そうか。わかった」",
  "「………」",
  "「………」",
  "「？？？　な、なんだ？　着替えないのか？」",
  "「着替えたいけど、手が塞がっているんだっ。今離したら……み、見えちゃう、から」",
  "「あ。あーっ、スマン、俺が気を利かせて閉めるべきだったな」",
  "「………」",
  "こういう細かい気遣いが出来ない辺り……俺には接客業が向いてないだろうな。",
  "それにしても……。",
  "さっきのは、凄い格好だったな。",
  "いや、水着も普通で、特別セクシーな水着だったわけじゃない。",
  "身体つきだって、ハッキリ言ってしまえば子供っぽいと言うか……少なくともセクシーではない。",
  "なのに何故だか、乃愛の姿にドキドキしていた。",
  "やっぱり普段見えてない部分や、白い肌が美しいからだろうか？",
  "「………」",
  "マズいな、これ。一緒に暮らしているのに、こんなにドキドキするなんて……。",
  "こんな調子のままだと――",
  "「暮らし辛いったらありゃしない」",
  "「うん？　何の話？」",
  "「いや。なんでもないよ」",
  "「こっちの水着は、どうだろう？」",
  "「ああ。いいんじゃないか？」",
  "「似合ってる、可愛いぞ」",
  "「そ、そうか……それならよかった」",
  "………。",
  "さっきの水着と比べると、やや子供っぽい気もするが、似合ってるのは間違いない。",
  "「………。どうかした？　ジロジロと……」",
  "「やっぱり、どこか変なんだろうか？」",
  "「いや、変じゃない。マジで似合ってるよ」",
  "「………」",
  "「サイズ的にも、そっちの方がいいと思う」",
  "「それは僕も思うよ。さっきまでのような、スースーする感じがない」",
  "「これなら、仮に海で遊んだりしても、アニメや漫画みたいに、上の部分が波にさらわれることはなさそうだ」",
  "「ああ……定番っちゃ定番だな。実際には見たことないけど」",
  "「アレはあくまでフィクションであって、現実にはないことなの？」",
  "「構造上、あり得ないってことはないだろうけど……滅多にはないんじゃないか？」",
  "「海にもプールにも行かないから、予想でしかないけど」",
  "「今、乃愛が着ている水着なら、その心配もほとんどないと思うぞ」",
  "「そうだね。この水着には安心感がある」",
  "「サイズも合っているし……これにしようかな？」",
  "「もう決めちゃっていいのか？」",
  "「構わない。色々見るのも楽しいけど……やっぱり疲れる」",
  "「それに……褒めてもらったから。だから、この水着にするよ」",
  "「……変じゃあないんだよね？」",
  "そんな風に見つめられると……ドキッとしてしまう。",
  "可愛くて、綺麗だな。人間じゃなく、人形みたいに整っている顔立ち。",
  "「………」",
  "こうして考えてみると、多少子供っぽい水着の方がいいのかもしれない。",
  "可愛い、似合っている、と思ったのも本当だし。",
  "なにより色っぽい感じだと、男どもがひっきりなしにナンパとかしてきそうだし。",
  "「ああ。さっき言った通り、よく似合ってるし、可愛いと思うぞ」",
  "「そっか。ありがとう……」",
  "「じゃあ、やっぱり……この水着にする」",
  "「いいと思う」",
  "「これで、海を満喫することができるな」",
  "「うん。実際に着る日が、楽しみだ」",
  "再び着替えた乃愛が試着室から出て、先ほどの水着をレジに持って行く。",
  "後ろ姿からでもわかるくらいに楽しそうな雰囲気。",
  "本当に、今から海に行くのが楽しみなんだろう。",
  "そんな乃愛の様子を見ていると、俺の気持ちも引っ張られるようだ。",
  "最初は『暑そう』『人多そう』なんてマイナスな気持ちばっかりだったんだが……。",
  "「たまには……そういうのもいいかもな」",
  "いつしか俺も、みんなで海に行くのが楽しみになっていた。"
]
