[
  "从那次留宿过了几天。",
  "「……嗯。」",
  "我一个人在房间里沉思。",
  "当然，是关于那个夜晚听到的，关于辉耶最终目标的解决方案。",
  "「虽然我也想提出一些方案，但完全交给辉耶也让我不安……」",
  "毕竟我只是一个不太了解那边情况的人，还是有限度的。",
  "那么这次，是不是应该果断担任起引导辉耶思考的角色呢？",
  "那个，是不是叫橡皮鸭法？我来扮演那个玩具鸭的角色……",
  "「嗯……辉耶。」",
  "不管是什么情况，从刚才我正在思考的人那里接到联络，都会让人心跳加速。",
  "我赶紧打开ＬＩＥＮ……",
  "不好意思，能马上过来吗？",
  "当然，我立刻就去了。",
  "辉耶不会轻易召唤我，也就是说这次是“非常重要”的事情吧……",
  "「关于试图夺取谷风小姐魔力的那个男人的背景情况已经查明了。」",
  "「！！」",
  "果然如此！",
  "我扭头看向辉耶，她也认真地点了点头。",
  "试图夺取我的魔力的那个男人……",
  "据说在击退他之后，他被送回了那边，由辉耶的部下抓住了……",
  "如果能获取更多信息，肯定会成为解决问题的线索！",
  "「奥利叶，能继续说下去吗？我也想重新整理一下思路。」",
  "「好的。那么……」",
  "「首先，他的绰号是克拉维。他是一名雇佣兵，很快就发现他接受了任务瞄准谷风小姐。」",
  "「那么，雇主是谁呢……但他一直保持沉默，我们无法继续下去。」",
  "「那就是说，事情有所进展了。他终于承认了吗？」",
  "「不，有人出现并劝说他被释放。」",
  "「他是王都市议会的一员，也是雇佣兵公会的会长。」",
  "我有一种想要连续提问的冲动，但我忍住了并先听了听。",
  "无论如何，我对斯内乌国的情况并不了解。",
  "如果你要问问题，最好先听完全部。",
  "「……公会长的主张是正确的。」",
  "她考虑到了我的心情。奥利叶点了点头，继续说道。",
  "「在异世界中，对当地人的犯罪行为当然是不允许的……」",
  "「我们国家没有法律来裁决所有行为。」",
  "「因为过去几乎没有人穿越到其他世界。所以没有进行法律整备也是很自然的。」",
  "「因此，公主没有使用直属部下拘留克拉维的法律权利……」",
  "「这甚至可能被视为非法拘禁。而王室也必须遵守法律。」",
  "「如果这样主张，我们只能交出克拉维。」",
  "「他，他被释放了吗？」",
  "「如果不释放他，我们只会被追究罪责。斯内乌的部下做出了正确的判断。」",
  "「那，那样的话，我们就没有线索了……」",
  "「不，他们肯定很着急。这等于是给我们留下了漏洞。」",
  "「线索反而增加了。」",
  "「……难道从那个公会长的线路里看到了什么吗？」",
  "「他的主张，在法律上也是合法的，这是毫无疑问的。」",
  "「作为雇佣兵公会的领袖，确实有对所有雇佣兵负责的义务。」",
  "「但是……也有很多奇怪的地方。」",
  "「首先，克拉维被捕后被送到了那边的手下那里……」",
  "「公会长知道他的位置，这本身就很奇怪。」",
  "「毕竟，雇佣兵公会不可能有那么高的间谍能力。」",
  "「那么……可以认为有情报提供者，对吧？」",
  "「没错。如果没有拥有突破克拉维位置的间谍力量的情报提供者……」",
  "「这种情况是不可能发生的。这就是“奇怪的地方”之一。」",
  "「嗯……有很多奇怪的地方。那么，还有其他的吗？」",
  "「克拉维只是一个普通的雇佣兵。他很厉害，但没有地位。」",
  "「为什么一个组织的领袖要费力地释放一个这样的人呢？这是第二个奇怪的地方。」",
  "「哎？刚才不是说公会长对所有雇佣兵都有保护义务吗……」",
  "「本来是这样的。这只是一个表面上的说法。」",
  "「我们确认了除了克拉维之外还有很多应该被劝释的雇佣兵。」",
  "「……但是，他们没有被劝释。」",
  "「在克拉维被释放后，我们向几个人施加了压力，但这只是一个幌子。」",
  "「何せ、那些被拘束的人都是比克拉维更早之前的人。」",
  "「原来如此……那确实就像是一场简单的不在场证明。」",
  "「而且仅凭这两点，就足以冒险去探寻背后的理由。」",
  "「在公会长的身边调查结果中，虽然被巧妙地隐藏了起来，但在内部账目中确认了大量的入款。」",
  "「！！那是从哪里来的……」",
  "「经过各种政治团体、思想团体、雇佣兵团和商人等的中转，但总的来说。」",
  "「大元是公主的兄长第一王子。」",
  "「――――」",
  "「综上所述，可以肯定的是，克拉维的雇主应该是第一王子，几乎没有错误。」",
  "「重新考虑一下，虽然手段强硬而简单，但从侧面来看，我认为这是确定的兄长。」",
  "「那，那么……！！」",
  "我脑海中浮现的是，“被派遣去刺杀辉耶的刺客”。",
  "「是啊。」",
  "辉耶也是一样的吧。看到我的表情，她立刻点了点头。",
  "「照例，让我们按顺序来。」",
  "「兄长首先考虑的是通过获得巨大的魔力资源来确保继承王位。」",
  "「“对亲属”施以甜言蜜语是他的惯用伎俩。」",
  "「如果能获得魔王的魔力，就可以增加“亲属”的范围……增加涉及利益的人。」",
  "「……所以，选择了克拉维吗？」",
  "「是的。但是，最大的政敌——我，阻止了他们夺取魔王的魔力。」",
  "「当然，一开始他们不知道。我认为他们拼命地寻找克拉维的位置。」",
  "「然后，在确认被我的手下抓住之后……他们愤怒地采取了两个行动。」",
  "「嗯……其中一个是刚才的钢琴释放，为了保密而夺回……」",
  "「嗯。另一个就是先把我排除掉，对吧？」",
  "「也就是说，虽然两次袭击事件的目标不同，但实际上都是从同样的流程中出来的策略……」",
  "「说是策略也不算什么了不起的东西。是兄长的场当たり的、短视的手段。」",
  "「……虽然没能夺取魔王的魔力，但却知道了一直躲藏着的我的位置。」",
  "「那么，反而在异世界更方便。就算抹杀了我，也可以编造出各种理由……」",
  "「如果在排除政敌的同时，也没有人干扰我们夺取魔王的魔力，那就一举两得了。」",
  "「这样我的王位继承就稳了。……真是兄长那样的短视的想法。」",
  "「但是，虽然短视，但是第一王子的决断力和强行执行力是很麻烦的。」",
  "「两次袭击，稍有差错就可能按照他们的意愿进行。」",
  "「是啊。虽然都设法防止了，但是我们还是处于劣势。」",
  "「但是……」",
  "在那时，辉耶直视着我。",
  "「为了你，我也必须从这里开始逆转形势。」",
  "「……啊。确实是这样。」",
  "「嗯。不能被暗杀，也不能让你的魔力被夺走。」",
  "「同时还要把兄长赶下王位，接替他的位置……」",
  "「就算得到了钢琴周围的情报，也无法打出逆转形势的手段吗？」",
  "「是啊。在那边的法庭上证明兄长派刺客来袭的事情，是很困难的。」",
  "「既然不是通过正当程序获得的信息，披露出去只会让我们处于不利地位。」",
  "「是的。在现在的情况下，即使回到那边，最多也只能陷入僵局。」",
  "「如果能达到那种“最多”的状态，那幽禁父亲的兄长就会明显占优势。」",
  "「所以……现在应该怎么办呢？」",
  "「……原来如此。」",
  "第一王子可能粗鲁而短视，但他仍然有始终占据先机的优势。",
  "那么，如果辉耶能够占据先机，就有可能……。",
  "「嗯……总之，即使再次派遣刺客，也……。」",
  "「有了我的魔法，应该可以完全应对。」",
  "「那是毫无疑问的。你的存在是我们这边少数的绝对优势。」",
  "「嗯……然后，克拉维被释放了，但是……。」",
  "「那个使用冰刀的刺客仍然被拘留着。」",
  "「是的。我们正在试图从那个刀的制造者那里确定他的身份和所属。」",
  "「虽然我们认为他很可能是南边境伯的手下……。」",
  "「能否从那里追溯到第一王子呢？」",
  "「一旦被发现在追踪他，第一王子肯定会先抛弃南边境伯。」",
  "「然后南边境伯也会抛弃刺客。权力者就是那些“被抛弃的人最多”的人。」",
  "「能不能不被发现呢？我们已经查到了佣兵公会的账簿，而没有被发现。」",
  "「边境伯就是指那些具备维护国境安全的实力者。」",
  "「无需多言，我们是魔族，拥有许多擅长魔法的部下。」",
  "「……难度完全不同啊。那样的话就不现实了呢。」",
  "「但是，如果可以的话，我们也想先下手。」",
  "「只要和谷风在这里，就算是等待也不是不可能的……」",
  "但是，如果一直这样下去，谷风也会变得一无所有。」",
  "「根据听到的话……但是，嗯，就算是这样……」",
  "两个人都陷入了沉思。",
  "「首先……不……对方的手也……两次派刺客……我们的棋子……优势点是……」",
  "……不，先前的神乐也在嘟囔着什么。",
  "「按顺序来……随着李空的抑制力大幅提高，那个魔法……还有勃起功能的恢复……」",
  "看来，他正在回顾过去与我有关的事情，然后思考各种可能性。",
  "嘛，他刚才还说“我的存在是少数的绝对优势点”呢。",
  "以此为轴来考虑，这是理所当然的事情吧。",
  "「（那么，我也应该以自己为轴来考虑吗……）」",
  "但是，要如何在与魔法师的对战中取得优势，并将其转化为扭转局面的一步呢……。",
  "那样的话……就算是神乐最初的目标，“让世界无法往来”也好……。",
  "但是，那样的话神乐就回不了国了……嗯……。",
  "「……………………」",
  "「！！」",
  "『嗯……』",
  "不知何时，陷入了沉思的神乐突然抬起了头。",
  "我和奥利叶一起转向了神乐，惊讶地看着她。",
  "「公、公主殿下，有什么想法吗……」",
  "「……不，先确认两件事情。」",
  "「李空。」",
  "「哦，嗯……」",
  "「你能够自己意愿地回到前世吗？」",
  "「然后……在那之后，也能够回到原来的、现在的样子——」",
  "两件事情都是以前从未做过的。",
  "所以我们赶紧朝着家的方向走……。",
  "「啊，欢迎回来——不，还有加耶他们——」",
  "「乃爱，和我在一起吧！」",
  "「呀！？又、又是这种展开——！？」",
  "「……不，嗯。我承认我身材娇小，但是就因为这个就不要一遍又一遍地抬着我到房间里去啊。」",
  "「你们一遍又一遍地做这种事情？」",
  "「因为赶时间……很抱歉。」",
  "虽然抬起来然后运过去确实会更快，但是这样确实很失礼。",
  "虽然乃爱正好身材适合抬起来，但是这不是问题所在。",
  "而且，之前也没有让乃爱抬过我……我想……。",
  "「嗯，确实是赶时间，如果你们能理解的话，我也不会追究了。」",
  "「哦哦……天使……虽然确实是天使。」",
  "「加耶和奥利叶一起去那边，是因为有什么事情吗？」",
  "「啊，是的。其实——」",
  "听了一遍情况。",
  "「原来如此。那么我就是为了万一做好准备了吧。」",
  "「理解得很快，真是帮了大忙。啊，对了，还有……」",
  "应该也要联系天音和小云雀吧。",
  "于是在Lien上创建了群组房间（顺便说一句，这是第一次）……。",
  "因为可能会发生前世回归，所以为了安全起见，能不能移动到没有人的地方？",
  "如果只有两个人的话可以吗？",
  "「回复很快。」",
  "这附近应该可以说是名副其实吧。",
  "现在在家和天音一起玩游戏。",
  "%i1&stamp_ゲーム中;",
  "啊，原来如此。那就没问题了。",
  "但是为什么？",
  "稍微做个实验。拜托了。",
  "幸运的是，两个人都没有深入探讨，只是回复了“了解”的邮戳。",
  "不，可能只是想立即回来玩游戏而已。",
  "「李空？」",
  "「嗯。我也联系了天音和小云雀，以防万一。」",
  "「啊……做得很好。」",
  "「如果再像那样回到前世，也会给两个人带来麻烦。」",
  "「但是这次，即使李空回到前世，也不需要立即回来，对吧？」",
  "「如果自己无法恢复原状，请多多关照。」",
  "「明白了。」",
  "「谢谢。那么，我们马上试试吧。」",
  "「好的，请……！」",
  "首先是前世返还……只需要停止魔力的抑制，代之以激发就可以了。",
  "但是，不要过度激发。如果不小心失去理智，就会出问题。",
  "而且最好不要对天音和小云雀产生影响。",
  "也就是说，只要将魔力提高到能够真正实现前世返还的极限就可以了……。",
  "「（虽然一直只是抑制，但为什么我觉得我能做到呢）」",
  "嗯，如果这样想却做不到，那就是笑话了。",
  "无论如何……集中注意力。",
  "然后将自己内心的火焰，最低限度地……！",
  "「嗯……！」",
  "「前世返还成功了！李空，你还有意识吗？」",
  "「啊，没事了……自己也觉得奇怪，和平时一样……感觉轻松自在的。」",
  "「那么……问题就从这里开始了。」",
  "「知道了。但是，回去可能更容易——」",
  "「咦……果然很容易啊。」",
  "因为知道衣服也恢复原样了，从口袋里拿出手机打开了ＬＩＥＮ。",
  "没有新的消息。也就是说……。",
  "难道两个人什么事情都没有发生吗？",
  "%i1&stamp_無;",
  "特别的事情都没有。",
  "我还以为他们什么都做了呢。",
  "了解。",
  "那就好，继续享受游戏吧。",
  "「天音和来海他们怎么了……？」",
  "「正如预期的那样，好像成功了而没有让两个人回到前世。」",
  "「！！竟然掌握了那么强的魔力控制力……」",
  "「我真的不再需要了吗！？」",
  "「不不不！为什么会这样！？」",
  "「因为李空已经能够勃起，不仅能够自己控制魔王的魔力，而且对天音他们也没有影响……」",
  "「但是，为了防备万一，没有乃爱在身边还是很不安……」",
  "「所以，请不要说那样的话。」",
  "「嗯……是啊，我也觉得从这里离开有点抵触。」",
  "「李空这么说，我稍微松了一口气。」",
  "「当然。自己也很惊讶能够走到这一步……还是有点不安。」",
  "「稍微试一次，以防万一？」",
  "「当然。因为我在旁边，所以可以放心地试一下。」",
  "「真的很感谢。那么……开始了。」",
  "「哦……比刚才更容易回到前世了吧？」",
  "「有那种感觉……那么，回去吧。」",
  "「……总觉得已经习惯了这种感觉呢。」",
  "「多亏了你，我很有信心控制住自己。」",
  "「但是，能够微妙地控制并提高这种感觉，真是让人惊讶啊……」",
  "「嗯……那很可能是，那个，嗯，那个东西吧。」",
  "「乃爱有什么线索吗？」",
  "「因为我想不到其他的原因。」",
  "「也就是说……是因为和辉耶交往并发生了性关系吗？」",
  "我第一次看到你这么红着脸的表情……",
  "「首先，李空能勃起了。」",
  "「然后要保持这种勃起状态……和辉耶多多……不，不是啪啪……不，是啪……？」",
  "「换句话说，感觉更加尴尬了呢。」",
  "「总之！」",
  "「理论上来说，需要保持“抑制魔力的同时解放”的状态。」",
  "「所以说……可以说是通过这种方式进行了高难度的训练吧。」",
  "「这就是成果吧。」",
  "「原来如此……！我明白了……」",
  "说起来，为了前世返祖时魔力的激增，感觉和勃起时的感觉一模一样呢。",
  "也就是说，“在抑制的同时有意识地部分解放”。",
  "「（现在的我，即使和辉耶沉迷于性爱也不会前世返祖了……）」",
  "换句话说，也许已经自然地掌握了“火候调整的感觉”。",
  "「那么，更强烈地前世返祖也应该没问题，回到现在也不会有问题了吧。」",
  "「就是这样……辉耶。」",
  "「嗯……」",
  "「虽然现在问有点晚了，但你为什么要确认这些呢？」",
  "「虽然我知道这很必要。」",
  "「…………」",
  "「不知道需要什么，我有点想象不出来。所以——」",
  "「……这样的话，极有可能。」",
  "神夜抬起头，用紧绷的表情仰望着我。",
  "「有可能打破现状。」",
  "「诶……？」",
  "「拜托了，李空！」",
  "神夜握住我的双手，紧紧地握着。",
  "然后，神夜用一种执着的眼神和透露出一生中最重要的决心的声音说道。",
  "「想要和妾一起，“回到”斯内乌国。」"
]
