[
  "考完试，买了泳装，还体验了海水浴——",
  "自认为是死宅的我，却像现充一样，每天过得有滋有味。",
  "不过好日子也到此为止了。要问为什么的话，因为今天是休业式。",
  "从明天开始就是翘首以盼的暑假了。",
  "「……永别了，我的夏天。」",
  "「谷风君——，你有空吗？」",
  "「诶……怎么突然双手合十了？在冥想吗？」",
  "「我正在向现充的日子道别。」",
  "「？？？你在说啥呀？」",
  "「别管我。我只是不想让先前的幸福麻痹了自己。」",
  "「我也听不懂呀，这就是俗话所说的“胜不骄败不馁”吗？」",
  "「没错呢，一定不能放松警惕。」",
  "「尤其是李空。」",
  "「……嗯，我明白。」",
  "虽说目前没什么大麻烦，但也不能因为准备家里蹲就粗心大意起来。",
  "……毕竟我下半身的问题还尚未解决。",
  "不过，还是一步步来吧……",
  "「有什么事找我来着？」",
  "「对了对了。我们在讨论要去辉耶酱家里办这个学期的庆祝会啦。」",
  "「所以就想来问问谷风家的几个孩子有什么安排。」",
  "「嗯，我倒是没问题……乃爱呢？」",
  "「这还用问吗，我当然要和你形影不离啦。」",
  "「这种说法听起来很耐人寻味啊……！」",
  "「……还真是！像是在暗示我们之间有些下流的关系一样……！」",
  "「你们俩是不是忘了，这里可是公共场合啊？」",
  "「没有啦——，嗒哈哈哈……也算是种生活态度嘛。」",
  "「再怎么辩解也得有个度吧。」",
  "「我和李空都没问题，但不知道天音同不同意呢？」",
  "「嗯，我去问问她吧……」",
  "我不禁向教室望去。",
  "白石和木下正在不远处看着我们。",
  "与其说是在担心小云雀，其实是在等她一起放学吧。",
  "「不用叫上她们两个吗？你之后应该还有约吧？」",
  "「嗯，没关系。就是和往常一样陪她们一起回家。」",
  "「之前也说过啦，暑假里和她们俩的行程都排得满满的。」",
  "「而且好像还说要去海边玩来着。」",
  "「是呀。而且我们这一班海边同伴，错过这次可能就没有下次啦！」",
  "「……说的没错。」",
  "作为头号宅家党的我和天音，也不可能亲自组织户外活动吧。",
  "既然是千载难逢的暑假，还得在空调的庇护下悠闲地享受一番才对。",
  "……但其实每年夏天都是这样，冷静一想还挺寂寞的。",
  "「让您久等了。」",
  "「你们都做好回家的准备了吗？」",
  "「当然啦，我正好在和他说。」",
  "「听辉耶刚刚那个说法，我已经是内定人员了吧。」",
  "「咦，你不想去吗？」",
  "「嘛……倒也不是不想。」",
  "「呵呵，你肯定在想『被看穿了，真是没劲』对吧？真可爱呀。」",
  "「……你别捉弄我了。」",
  "「总觉得谷风君的反应，跟对我的反应不太一样呢。」",
  "「唔……就别提这个了成吗。总之我先去问问天音。」",
  "「啊，麻烦你了。」",
  "「来海身为活动发起者，最后竟然没和我们一起走。」",
  "回公寓的途中，辉耶耸了耸肩。",
  "与其说是惊讶，其实是佩服来海那惊人的行动力吧。",
  "「他好像一直会陪朋友一起回家，而且要去拿些游戏过来。」",
  "刚刚和天音联系好，她也准备带游戏过来。",
  "小云雀说：“反正很多游戏都想和大家一起玩。”",
  "天音也表示同意，所以先回家一趟。",
  "「（看来是要以自己的游戏时长挑战小云雀的游戏个数了啊……）」",
  "虽然我也想过先回家放下包，但害得毫无关系的乃爱也要回趟家，总觉得不太合适。",
  "就这么走了一阵，眼看就要到公寓的分叉路口了。",
  "「那么，我先去买完东西再回公寓，失陪了。」",
  "「啊，这样吗？我还想着顺路就一起去呢。」",
  "「那可成何体统，怎么能麻烦客人帮忙呢？」",
  "「“客人”什么的……不用这么死板啦。」",
  "「那我也跟着一起吧。」",
  "「不必了，眼看就要到了，公主殿下还是陪大家回去吧。」",
  "「……是吗？」",
  "「嗯，我先告辞了。」",
  "奥莉叶几乎没给我们提问的机会，点了点头径直离开。",
  "「唔……」",
  "「怎么了？」",
  "「没什么，本以为之前在海边已经和她搞好关系了……」",
  "「她应该……没刻意躲着我吧？」",
  "「呵呵，怎么可能嘛。身为随从，她只是想做到公私分明而已啦。」",
  "「嗯，我也这么觉得。她只是一心想完成职务。」",
  "「……想认真完成职务吗。」",
  "「说起来，她刚刚也说了我们是“客人”——」",
  "「啊！原来如此！」",
  "「？？？李空，你怎么了？」",
  "「不不，那个……这个庆祝会也是小云雀今天刚决定要办的对吧？」",
  "「那家里肯定什么都没准备吧？」",
  "「嗯……的确如此。」",
  "「既然这样，奥莉叶也是因为这个才要去买东西吗？」",
  "「没错，这可是六人份的量啊。一个人怎么可能拿得动。」",
  "「我去帮她一下！」",
  "「我也一起吧。」",
  "「不了，要是我们仨一起的话她会很在意的，我和乃爱去足够了。」",
  "「而且说不定天音和小云雀会先后到家，辉耶就先回去等着好了。」",
  "「抱歉，能拜托你吗？」",
  "「……呵呵，看来这样安排更为妥当呢。」",
  "「诶，刚刚那些话有什么笑点吗？」",
  "「没有呀，只是觉得，你比我更能理解那孩子的矜持之处。」",
  "「不不……我也只是刚反应过来，不至于这么一顿夸吧。」",
  "「抱歉啊乃爱，我还自作主张叫你一起……能帮我一回吗？」",
  "「嗯，只要能吃到好吃的，我在所不辞。」",
  "「我可没说要帮你买吃的。」",
  "「呜嘤……」",
  "「……只给你买樱花大福啊！」",
  "「不愧是李空，真好说话……！」",
  "「呵呵，那就拜托二位多关照我家奥莉叶啦。」",
  "「啊，奥莉叶！你在这儿啊！」",
  "「！？谷风先生？！」",
  "「*喘气*……太好了，你还没进去……」",
  "「*喘气*……李空，你喘得可真厉害……最好多锻炼一下……咳咳咳。」",
  "「你不也是半斤八两吗……*喘气*……」",
  "「事到如今……再说“没熟悉肉身”这种话也太站不住脚了……总之要是有翅膀，就肯定不会喘成这样……」",
  "「那么，如果要进行跑步训练，我会通知你的……虽然我觉得不会有这种事情……」",
  "「那个，你们怎么过来了……」",
  "「对，我们问了辉耶，超市在哪里……*喘气*……」",
  "「不不，我没问这个……」",
  "「就是……为了我们的庆祝会，你不还得拎大包小包的吗？既然如此所以？总之就是这个意思……哈……」",
  "唔，有点缺氧脑子都转不过来了。我到底在说些什么。",
  "「……我一个人也不在话下的哦？」",
  "「啊，这是因为……与其说是我想帮你分担些，呃……」",
  "「而且还要买樱花大福的！对吧，乃爱！」",
  "「没错，樱花大福、薯片还有可乐，女子会上缺一不可。」",
  "怎么不经意间就多了那俩玩意儿！",
  "……本想这么吐槽，但毕竟是我叫上乃爱一起的，就放她一马吧。再说我也想吃。",
  "「原来如此……是这么一回事。」",
  "「嗯，就是这样。我们一起进去吧。」",
  "「我明白了。那么请先用这个。」",
  "「……手帕？」",
  "「您想就这么大汗淋漓地走进店里吗？」",
  "「啊……说的也是。抱歉，谢谢你。」",
  "我从奥利叶手中接过手帕……",
  "「……」",
  "「怎么了？」",
  "「没事，只是觉得……要弄脏这么漂亮的手帕，太浪费了……」",
  "「它就是为此而生的，不必在意，请用吧。」",
  "「……那我就恭敬不如从命了。」",
  "嘴上这么说，我也生怕蹭到太多，只是小心翼翼地擦了擦脸上的汗。",
  "总觉得有股清香——",
  "——什么的。我到底在想些什么啊！太下作了！",
  "「但……说一声就好了，也不必这样跑着过来。」",
  "「说的也是，但我没有你的联系方式。」",
  "「……不，我是指跟公主殿下说一声就好。」",
  "「……」",
  "「……」",
  "「李空，你脸很红啊。」",
  "「……」",
  "「汗也流个不停。」",
  "「……」",
  "「你一直拿手帕遮着脸也不是个事——」",
  "「你再往下说的话，樱花大福可要打水漂了。」",
  "「诶，为什么啊……我只是在担心你啊……」",
  "「对不起……但现在你只要别说话就帮大忙了……」",
  "偶尔也会被这样真诚的心意，狠狠地拷打着自己的内心啊。",
  "「……那个，谢谢你把手帕借给我，我洗了就还给你。」",
  "「您不用在意这些的……」",
  "「我会在意的。」",
  "毕竟要是被天音或老妈抓个正着的话，会被骂个半死。",
  "「是这样吗……我明白了，那就麻烦您洗手帕了。」",
  "「那我们先进去吧。大概也不会花太长时间……」",
  "「有您在真的帮大忙了。」",
  "在买完东西回公寓的路上，奥莉叶向我鞠了一躬。",
  "手上一大堆购物袋也荡了下来。",
  "——比我手里拎的多得多。",
  "「不不，小事而已……怪不得，是用了魔法吗……原来如此，还有这一手。」",
  "「没错。平日里遇到重物或是大包小包的东西，都会用魔法拎着。」",
  "「怪不得我说要帮忙的时候，你摆出一副“你在说些什么？”的表情……」",
  "「不，这次有谷风先生在真的帮大忙了。」",
  "「“电子货币支付”这个功能真是方便。」",
  "「……啊，没错。」",
  "嗯，她想感谢的不是我，而是手机上的应用。",
  "毕竟六人份的东西可不是个小数目，收银员算起来也很费时。",
  "要是店里就我们的还好，不幸的是站在后面的老婆婆等得不耐烦了。",
  "尽管奥莉叶已经道了歉,但多亏结账结得快……",
  "「听到是否要用“电子货币”支付的时候，我脑袋一片空白……竟然会犯拿出积分卡这种低级错误……」",
  "「啊……嗯，连店员都苦笑起来了。」",
  "「那时候谷风先生拿出的手机，如同刺向恶汉的骑士之剑。」",
  "「嗯，李空就像白[手]马[机]王子一样。」",
  "「总觉得越说我越静不下来了……」",
  "「不，您刚刚真的救我于水火之中。身为公主的随从，我决不能给附近的居民添麻烦。」",
  "「也是……收银台乱作一团的话，结账压力也很大吧。」",
  "「机会难得，必须要克服“电子货币”这道难关才行……」",
  "「“克服”什么的也太夸张了……」",
  "「“IH”也是一样，带电的设备我都一窍不通……无论如何跨不过这关……」\n(IH: 电磁感应加热的电饭煲)",
  "「……可能异世界的人都有这个烦恼吧。」",
  "毕竟电力一直存在于世，大家都觉得理所当然。",
  "然而对奥莉叶来说，她初来乍到，电器还是第一次见。",
  "就像魔法对于我而言一样。",
  "……唔，这方面我才是真的一窍不通。",
  "「啊——，奥莉叶。」",
  "「？」",
  "诶，刚刚那个反应好可爱。能不能别这样突然袭击了？",
  "「那个……要是你愿意的话，我来教你用电器吧。」",
  "「诶……真的可以吗……」",
  "都说了啊，这种可爱的反应到底是怎么一回事。",
  "「啊，但我不能轻易接受您的厚意……」",
  "「毕竟是分内之事，我会想办法自己解决的。」",
  "……啊，脸上突然蒙上一层阴影。",
  "「不不，我才是呢。之前操控魔力时也受了你们那么多照顾。」",
  "「照顾您的不是公主殿下吗？」",
  "「直接来说的确是这样，但奥莉叶也帮了我很多吧？」",
  "「……？？」",
  "「但我只记得那时候，谷风先生可是恬不知耻地两眼放光啊……？？？」",
  "这家伙还真敢一脸认真地说出这种话啊……",
  "「你看嘛，你帮我端茶送水，还借了我手帕，还算不上帮忙吗。」",
  "「的确，这么说也没错呢。」",
  "「而且，有难同当不是理所当然的吗。」",
  "「说实话，也不用理解成是“有借有还，再借不难”之类的。」",
  "「只是在他人为难时出手相助而已。」",
  "「……和你借我手帕擦汗一个道理。」",
  "「……原来如此。既然你这么说……我懂了，不过……」",
  "诶，她在抵触些什么？",
  "「诶……就这么讨厌让我叫你吗？啊，这难道就是“教学骚扰”么？」\n(教学骚扰: 总有情不自禁想在女生面前炫耀才华的行为)",
  "「我懂，你不喜欢别人一副高高在上的样子教你对吧？抱歉，很恶心么？」",
  "「哪里，我怎么可能会这么想！」",
  "「……那就麻烦你告诉我不情愿的点吧？」",
  "「那个……既然要虚心求教，就一定要有你的联系方式……」",
  "「啊——，也是。这样说起来会快很多……」",
  "「啊，是不能轻易告诉我吗？说的也对，身为随从也不能滥用分配给自己的工具。」",
  "「都……都说啦，我不是这个意思！」",
  "「您为什么要像这样抢先给自己谋求退路呢！」",
  "「都这样了，那我不就……没台阶下了嘛……」",
  "「是哦，你说的没错……」",
  "「但是……你想怎么办？」",
  "「就是……我想让您教我怎么用“电器”。」",
  "「小菜一碟。」",
  "「那么，还剩下联系方式……」",
  "奥莉叶一只手拎着所有袋子，另一只手拿出手机……",
  "「该怎么加好友呢……烦请赐教……」",
  "她这么问道，脸都红到耳根了。",
  "诶，怎么回事，好可爱啊……！",
  "之后，在回公寓的路上，我给奥莉叶演示了该如何交换联系方式。",
  "不光是循规蹈矩的添加方法，连较为简便的偷懒方法，我也一起告诉了她。",
  "在这期间，乃爱一直喜笑颜开地抱着那个装着樱花大福的袋子。",
  "她到底有多爱吃这个啊……"
]
