[
  "「………」",
  "スマホのアラームが鳴るよりも先に、俺は目を覚ました。",
  "二度寝することなく、俺は身体を起こす。",
  "というか――",
  "「興奮し過ぎて二度寝とか出来る状態じゃない」",
  "「修学旅行とか文化祭とか体育祭とか……前日に眠れなくなるタイプでもないはずなんだけど」",
  "ある意味ではそんな行事とは比べ物にならないくらい興奮してるのも事実だ。",
  "「なんせ……人生で初めてのデートだもんな。興奮しないわけがない」",
  "「もう起きよう」",
  "万が一にも二度寝してしまって、寝坊とかしたら最悪だ。",
  "悔やんでも悔やみきれない。",
  "その時だ。",
  "扉を叩く音が聞こえたような気がした。",
  "ノックにしては控えめで……聞き間違いかと疑うほどだった。",
  "不思議に思いながらドアを見ていると――ドアノブが回った。",
  "そして、やはり控えめにドアが開く。",
  "「……お邪魔します」",
  "「なんだ、乃愛か」",
  "「あっ。起きていたんだね」",
  "「今日も起こしに来てくれたのか？　ありがとうな」",
  "なるほど。さっきの控えめなノックは、俺がまだ寝ている可能性を考慮してのものだったのか。",
  "「それよりも……李空？」",
  "「ん？」",
  "「今日はデート……で、いいんだよね？」",
  "「勿論。俺はすっかりそのつもりだ」",
  "「乃愛の方は？　都合が悪くなったりとか……」",
  "「してない。そんなことは、全くないよ」",
  "「そうか。予定通り、デート決行だ」",
  "「忘れ物はなさそうか？」",
  "「うん。問題ないよ」",
  "乃愛に確認しながら、俺も自分のカバンを確認する。",
  "必要な物は入ってる。何も問題はないな。",
  "しておくべき家事も終わらせた。準備は万端だ。",
  "「それじゃあ行くか」",
  "「あ。そうだ。一緒に出る？」",
  "「なんで？　何か用事があるのか？」",
  "「用事はないよ。でもほら、デートは待ち合わせとかするものじゃあないの？」",
  "「まあ、そうだな」",
  "「多分、好きな人と一緒に暮らしてるってシチュエーションの方が少ないだろうし」",
  "「待ち合わせしたいなら、別々に家を出るか？」",
  "「いや、でも……あんまり離れるのは良くないよね」",
  "「まあ……そうか」",
  "何もないとは思うけど……。",
  "乃愛と離れている間に、魔王関連で何かあったら大変なことになる。",
  "「待ち合わせなら別の機会もあるだろうし」",
  "「今は……好きな人と、出来るだけ長い間一緒にいたい」",
  "「だから、さっきの言葉は気にしないで欲しい」",
  "「わかった。それじゃあ、デートはここから始めよう」",
  "俺は手を差し出す。",
  "乃愛はその手を取り、しっかりと指を絡ませてきた。",
  "「うん。デート……しよう」",
  "そして向かったのは、夏ならではの場所だ。",
  "「いい天気だなぁ」",
  "ギラギラと照りつける太陽の下、俺は乃愛が来るのを待つ。",
  "色々と考えた結果、結局海にした。",
  "これからも乃愛と一緒にいられるとしても、海に行ける機会は限られるだろうし。",
  "せっかく水着を買ったんだから、着る機会が増えるのは悪いことじゃないはずだ。",
  "何より俺が見たい。乃愛の水着姿を改めて目に収めたい。",
  "少し悩む部分もあったが、そこは小雲雀さんの言葉を受け入れることにした。",
  "みんなで遊ぶのと、恋人が二人っきりとでは、全然違うはずだ。",
  "それに……下手に特別なことを意識するよりも、こっちの方がいい気もする。",
  "「スケジュールを詰め込み過ぎて失敗した、なんて話も聞くしな」",
  "“海で遊ぶ”ならスケジュールはざっくりで済む。",
  "「お待たせ」",
  "「ん？　ああ、いや。全然。待ったって程のことは、ない……」",
  "「………」",
  "乃愛の水着は、以前と同じだ。",
  "サプライズで新しい水着を準備していたなんてことはない。",
  "青を基調とした、可愛らしいデザイン。",
  "小柄な乃愛と、水着のデザインが上手く混ざり合って……とても可愛らしい。",
  "そんな感想と共に――乃愛の水着姿に、色気のようなものを感じていた。",
  "それはやっぱり……乃愛と肌を重ねたからだろうか？",
  "白く、きめ細やかな肌。",
  "華奢な肩……、小さな手の平……、可愛らしいへそ……、スラっとした足。",
  "以前、みんなと海に来た時には、こんな風には感じなかったのに……。",
  "今、俺の身体が熱くなっているのは……降り注ぐ夏の日差しのせいだけではない。",
  "「なに……？　どうかした？　マジマジと見たりして……」",
  "「乃愛が可愛いから見惚れてた」",
  "「――っっ。バカ……」",
  "「本当だって」",
  "「なんだか目がいやらしい。破廉恥だ……破廉恥な視線だ」",
  "「気にするな。それは乃愛が魅力的ってことだからな」",
  "「本当に可愛いぞ、乃愛」",
  "「……ぁ……あり、がとう」",
  "「って、なんだか誤魔化されている気がする」",
  "「考えすぎだって」",
  "「せっかく海に来たのもそうだけど……今日はデートに来たんだ」",
  "「そっ、そうだった。今日はデートなんだ」",
  "「恋人として楽しもう」",
  "「……うん」",
  "「まずは……そうだな。海岸の散歩でもしてみるか？」",
  "「手を繋いで？」",
  "「勿論。手を繋いで」",
  "「なら……行く」",
  "俺たちは波打ち際を歩く。",
  "海に来るまでの間も手を握り合ってた。離したのは着替えている間だけ。",
  "それでも……寂しさを感じていたんだろうか？",
  "手の平から伝わる温もりが、俺の心まで温めてくれる気がした。",
  "日差しも気温も、こんなに暑いのに……。",
  "乃愛の温もりは……全く別物だ。",
  "「こうしてると……キス、したくなるな」",
  "「――なっ！？　とっ、突然何を言っているんだ、君は」",
  "「え？　ならないか？」",
  "「好きな人と手を繋いで波打ち際を歩くって……まるで、ドラマの１シーンみたいだから」",
  "「気持ちが昂って……キスしたいって思ったんだ」",
  "「君の場合、ムードや雰囲気関係なく、キスのことを考えていそうだけど」",
  "「それも否定はしない」",
  "「破廉恥だ……」",
  "「なら。乃愛は考えたりしないのか？」",
  "「そっ、れはっ……あの……えっと………………か、考える」",
  "「好きな人の温もりを……もっと感じたい、って考えちゃう」",
  "「でもっこんな場所でキスだなんてダメだ。破廉恥すぎるぞっ！　周囲には小さなお子様だっているんだから」",
  "「自重は必要だ……っ！」",
  "「まあ……そうかもな」",
  "波打ち際には、他にも人が沢山いる。小さなお子様だっている。",
  "流石に、ここでキスするのは教育的にもよろしくないだろう。",
  "俺にだって、それくらいの分別はギリギリあった。",
  "そして俺たちは、二人で海を楽しんだ。",
  "適当に散歩してみたり。童心に戻って砂遊びをしてみたり。",
  "その砂遊びで、見知らぬ子供たちと一緒に大きな城を作ってみたり。",
  "海に行った後はどうしようと悩んでいたけど……来てみれば、案外なんとかなるものだ。",
  "ずっと喋り続けていたわけじゃない。会話が途切れることもあった。",
  "でも……そんな時間も気まずくはなかった。",
  "心の中にあったのは、好きな人と一緒の時間を過ごしているという心地よさだけだった。",
  "とはいえ、いくら恋人と一緒と言っても、疲れはあるものだ。",
  "少し休憩しようと、波打ち際を離れた。",
  "海の家でソフトクリームを買い、人気のないところでゆっくり食す。",
  "「ん～！　美味しい！」",
  "「かき氷じゃなくて良かったのか？」",
  "「かき氷は以前にも食べたからね。それに……ペロ」",
  "「うん、美味しい！　これだけ美味しいんだ、文句なんてないよ」",
  "「そうか。乃愛が満足してるなら、いいんだけど」",
  "「満足してるよ。涼むには、冷たいかき氷の方があってると思うけど……」",
  "「ソフトクリームは甘くて美味しい。この濃厚なミルクの味が……れろ、れろ……」",
  "ソフトクリームをぺろぺろと、可愛らしい仕草で舐める乃愛。",
  "しかもその感想が『濃厚なミルクの味』とか言われると……妙に意識してしまうな。",
  "「れろ、れろ……ん～！　僕は結構好きだよ、このミルクの味が」",
  "「………」",
  "「んむ？　なに？　どうかした？」",
  "「いや。何でもない」",
  "あんまり見てたら、あの夜のことを鮮明に思い出してしまいそうだ。",
  "フェラをしてくれた乃愛の姿。ペニスを舐められる刺激。そして射精の快感。",
  "本気で興奮してしまいそうだけど……この場で、それは流石にまずい。",
  "誤魔化すように、俺もソフトクリームに意識を向けた。",
  "「？？？　李空？　どうしたの？」",
  "「いや。本当に何でもないから、気にしないでくれ」",
  "「なにか、身体に異変が起きたわけじゃあないの？」",
  "「あ、うん。それはないよ。大丈夫」",
  "「なら、いいんだけど……れろれろ……」",
  "「ちなみに、かき氷みたいに、高級なソフトクリームもあるの？」",
  "「あー……なんか、少しお高めなのもあったように思うけど」",
  "「ソフトクリームの場合、値段は同じでも店によって全然味が違うってこともあるな」",
  "「へー。そうなのか。それは興味深いね………………ん？」",
  "「李空、顔にクリームが付いてるよ？」",
  "「え？」",
  "「そっちじゃないよ、もう……。ちょっとかがんで」",
  "「え？　ああ、うん」",
  "「………。あと、目を閉じて」",
  "「目を？　なんで？」",
  "「いいから。早く閉じるっ」",
  "「あ、はい」",
  "よくわからないまま、俺は静かに目を閉じた。",
  "「ふー……ふぅー……」",
  "聞こえる乃愛の吐息は、仄かに荒い。",
  "背伸びでもしてるのか？　もしかして、かがみ方が足りなかっただろうか？",
  "もうちょっと、膝を曲げるべきだろうか？",
  "なんて考えている時に――",
  "「れろん……」",
  "俺の頬に何かが触れた。",
  "温かく……でも、ほんのり湿っている。",
  "柔らかさもあって……まるで乃愛の舌が俺の頬を舐めているような……？",
  "「れろ……れろ……」",
  "いや完全に舐められてるよコレ！",
  "乃愛が、こんな人目のあるところで……。",
  "「目を開けてはダメだよ？　まだ、汚れてるところがあるから」",
  "「あ、ああ……」",
  "「いや、でも……汚れてるからって、目を閉じなきゃいけないわけではないと思うんだが……ん――っ！？」",
  "「ちゅっ……」",
  "今度は唇に、柔らかいものが触れた。",
  "心地よくなるような温もりが、唇から俺の内に広がっていく。",
  "「んっ……ん、ふぅ……ちゅっ、ちゅっ……ふあっ」",
  "「はい。綺麗になった。もう目を開けてもいいよ」",
  "そこには当然、乃愛の姿があった。",
  "その顔が仄かに赤いのは……俺の気のせいではないはずだ。",
  "「乃愛……今のって……」",
  "「今の？　今のがどうかした？　汚れているところを綺麗にしただけだけど」",
  "「いや、綺麗にする方法なんだけど……舐めたよな？　あと、キスも」",
  "「こんな人目のある場所で、そんな破廉恥なことをするわけないよ」",
  "「いや、でも、あの感触は……」",
  "「感触なんて人それぞれだからね。勘違いだよ」",
  "「それとも何か証拠があるとでも言うのかな？」",
  "「……証拠はない。目を閉じてたし……」",
  "「そう。李空は目を閉じていた。そして周囲に目撃者もいない。つまり僕が破廉恥な真似をしたという証拠は何もない」",
  "「全ては君の想像、妄想に過ぎない。むしろ、すぐにそんなことを考えてしまう李空の方こそ破廉恥というわけだよ」",
  "「さっきキスの話をしたこともあって……そんな風に考えてしまったんじゃあないかな？　きっとそうだよ、うんうん」",
  "「そうか。俺の妄想か……」",
  "「そ、そうだよ」",
  "「………」",
  "「ちょっと確認」",
  "「――ん？　んむっ……っ！？」",
  "「んっ、ぅっ……ちゅっ、ちゅっ、んっ、んん……っ」",
  "「ぷぁっ……はっ、はぁ……はぁ……」",
  "「やっぱり乃愛の唇で間違いないな、さっきの感触は」",
  "「な……なんて確認の方法をしてるんだ……っ」",
  "「先にキスしてきたのは乃愛の方だろ」",
  "「それはっ、だって……海に来てすぐの時に、キスしたいとか言うから……」",
  "「僕もしたくなっちゃったんじゃあないか……っ！」",
  "「はぁ……どうしよう。僕はもう、本当に……とんでもない、破廉恥天使になってしまった」",
  "「俺は、好きだよ。そんな乃愛も大好きだ」",
  "「……バカ」",
  "「でも僕も、そんな君が大好きだ」",
  "「……乃愛……」",
  "俺たちは、再び唇を重ねた。",
  "「ちゅっ、ちゅっ、ちゅくちゅく、ちゅっ、ちゅぅぅぅぅ……」",
  "なんだかずっとキスをしてるような気がするな。",
  "でも、全然飽きることがない。むしろ、もっとキスしていたいくらいだ。",
  "その気持ちは、乃愛も同じなんだろうか……？",
  "キスに応える乃愛が恥ずかしがることはあっても、嫌がる気配は全くない。",
  "そうして俺たちは、互いの温もりを感じ合い続けた。",
  "俺たちは、初めてのデートを楽しんだ。",
  "時には、二人で並んで座っているだけの時間もあったが……それでも十分、幸せな時間だ。",
  "「少しは涼しくなってきたかな？」",
  "「そうか？　まだ全然暑いと思うが」",
  "「これから……どうしよう？　遅くなり過ぎない内に帰る？」",
  "「いや。もうちょっとこのままでいよう」",
  "「二人で一緒にいたいってのもあるけど、家に帰っても晩飯はないからな」",
  "「あ。そうだったね」",
  "「だから今日は、そこの海の家で食べて帰らないか？」",
  "「それで……日が沈んでから、乃愛と一緒にやりたいことがあるんだ」",
  "「ふむ。日が沈んでから、僕と一緒に――」",
  "「日が沈んでからっ！？」",
  "「――違うぞ！？　食後にセックスしようって誘ってるわけじゃないからな！？」",
  "「そっ……そうなのか……？　本当に？」",
  "「本当だって。全然、破廉恥なことじゃない」",
  "「せっかく、海に来て夏を満喫してるんだ。だったら風物詩も一緒に楽しみたいってだけだ」",
  "「夏の、風物詩……？　それってアオカ――」",
  "「それは風物詩じゃねぇっ！」",
  "慌てる乃愛を宥め、日が暮れる前に早めの夕食を取った。",
  "ここの海の家は２０時まで利用が可能だが、完全に日が沈んでからとなるとあまり余裕はない。",
  "暗くなってから楽しむ、夏の風物詩。",
  "それは勿論、青姦などではなく――",
  "「ほら乃愛。先っぽをこっちに」",
  "乃愛が手にした花火が、夜の海岸を照らす。",
  "その輝きを、乃愛は楽しそうに眺めていた。",
  "「これが花火か」",
  "「火傷しないように、気を付けろよ」",
  "「いくら僕でも、それくらいのことはわかっているよ」",
  "「ならいいんだけど」",
  "「ちなみにこれは、飛んで行ったり、爆発とかしたりしない？」",
  "「ああ。ロケット花火じゃないから、それはない」",
  "「そのまま持ってて平気だ」",
  "「そっか。わかった」",
  "「花火って綺麗だね、見てるだけでも……うん。楽しいよ」",
  "「乃愛の方が綺麗だよ」",
  "「あはは……。いくら好きな人からの言葉でも、それはあんまり嬉しくない……かな？」",
  "「なんで！？」",
  "「だって冗談を言ってるようにしか聞こえないよ」",
  "「ドキッとしないのか？」",
  "「いくら僕でも、今の言葉にはドキッとできないね。むしろ面白い」",
  "「そういうもんか……」",
  "「それよりも、こうして花火を準備してくれてたことの方が……嬉しいかもね」",
  "「ありがとう。今日のデート、楽しかったよ。この花火も含めて」",
  "「俺も楽しかった」",
  "「海に来てよかったし。こうして、一緒に花火が出来るのも……凄く嬉しいよ」",
  "「でも李空は、これまでにも花火をしてるんだよね？」",
  "「そりゃまあ、したことはあるけど。近頃は全然だぞ」",
  "「毎年やったりしないの？」",
  "「子供の頃はやってたように思うけど。最近は家に引きこもってるからな」",
  "「まさか家の前で、ワイワイ騒ぎながら花火をするわけにもいかないだろ。住宅街だし」",
  "「それはそうだね」",
  "「でも、やっぱり楽しいな。花火って」",
  "「しかも今日は乃愛も一緒なんだから。楽しくないわけがない」",
  "「じゃあ、今日はこれまでやってなかった分、いっぱい楽しもう！」",
  "「こういうのは、こうして回すともっと綺麗なんだぞ」",
  "「綺麗だけど危ないよ。あはは、危ないってば～」",
  "「そんなことするなら、僕だって。ほらほら～」",
  "「おお！　いいな、その動き、俺だって」",
  "そんな風にはしゃぎながら、俺たちは花火を楽しんでいった。",
  "ツンと鼻に届く、独特の匂い。",
  "勢いよく燃える花火が、手にした乃愛の姿を照らす。",
  "昼の陽光に照らされるのとは違った白い肌が、夜の闇の中に浮かび上がる。",
  "そして、笑顔を浮かべる乃愛からは……普段の彼女にはない色っぽさのようなものが感じられた。",
  "この楽しい時間が、ずっと続けばいいな。",
  "俺がそんなことを考えた時だ。",
  "「ずっと、こんな時間が続くといいね」",
  "まるで俺の頭の中を覗いたみたいに、乃愛が呟いた。",
  "「ありがとう、李空。君のおかげで、僕は……色んな新しい経験が出来た」",
  "「君がいてくれたから、これまでに経験したことのないような幸せな気持ちを知ることが出来た」",
  "「だから……ありがとう」",
  "「………」",
  "そんな乃愛の言葉を聞くと……俺の中にあった考えも、少し変わっていく。",
  "「続けよう」",
  "「え？」",
  "「こんな楽しい時間を続けよう」",
  "「それは誰かに頼んでも仕方ない。俺たちで続けるものだ」",
  "「だから、続けよう。これからも楽しい時間を作って行こう。二人で一緒に」",
  "「………………」",
  "「うん、そうだね！　二人で一緒に幸せになろうね！」",
  "花火を終え、しっかりと片付けを終わらせてから、俺たちは帰路に就いた。",
  "どちらからということもなく、俺たちの手が自然と繋がる。",
  "こうして好きな人の温もりに直接触れられるのは、他では得られない幸せだ。",
  "その幸せを、俺はしっかりと味わいながら帰った。",
  "「ただいま」",
  "「あれ？　真っ暗だな」",
  "「まだ帰ってないみたいだね」",
  "「そんな遠くにまで行ったのかな？」",
  "焼肉って言ってたし。",
  "徒歩で行けるようなところには、いい店がないのと、\\n久々の天音との外食で、\\n親父が気合いを入れた可能性は十分あるけど……。",
  "それにしたって遅いよな？",
  "「あっ。連絡来てた……」",
  "「あー……焼肉行ったあと、カラオケに寄ってくるらしい」",
  "「カラオケって……歌を歌うんだっけ？」",
  "「そう。それ。オカンが好きなんだよ」",
  "「マイク握ったら離さないタイプでな。一人で数時間くらい歌ってる」",
  "「そうなのか。意外だね」",
  "「家ではそんな素振り全然見ないのに」",
  "「この分だと……帰って来るのは数時間後とかになりそうだな」",
  "「そっか。ふむ」",
  "「………」",
  "「帰って来るのは数時間後とかになりそうだな」",
  "「にゃっ！？　にゃんで、繰り返す……っ！？」",
  "「つまり二人っきりの時間はまだある」",
  "「………」",
  "乃愛が喉を動かし、息を呑む。",
  "そんな彼女に、俺は一歩近づく。",
  "「………」",
  "さらに一歩。また一歩。",
  "乃愛は逃げない。そのまま立ち尽くしていた乃愛の身体を、俺は強く抱きしめた。",
  "「……乃愛……」",
  "「ぁっ……でも、あの……その、待って。汗、いっぱいかいたから……着替えとか」",
  "「いいよ。気にしないで」",
  "「俺は乃愛の全部が好きだから。乃愛の全てを知りたいから」",
  "「乃愛の全てを、俺に見せてくれ」",
  "「……ぅぅ……わ、わかった。いいよ」",
  "「やっぱり君は破廉恥だ。破廉恥すぎる……っ！　こ、こんなことをさせるだなんてっ」",
  "「乃愛の全てを見せてくれって言ったら『いいよ』って言ったじゃないか」",
  "「言ったけどっ！　それは確かに言ったけどっ！　ぅぅーー……っっ」",
  "スカートをたくし上げ、乃愛が俺にパンツを見せつける。",
  "というか、俺から頼んで見せつけてもらってるわけだが。",
  "「こ、こんなの……見たってしょうがないだろ」",
  "「そんなことない。凄く興奮する」",
  "「それに、今まではずっと俺が見られてばっかりだったからな」",
  "「うぎゅっ。それはそうだけど。\\nそこは認めるしかないけど……」",
  "「乃愛の下着……可愛いな」",
  "「そういうのは言わなくてもいいからっ」",
  "「わかった」",
  "俺はジッと、乃愛のショーツを見つめる。",
  "可愛らしい下着だ。",
  "この奥に、乃愛のおま●こが……。",
  "どんな風になってるんだろう？",
  "また、あの時みたいに熱く滾っているんだろうか？",
  "トロトロの愛液で、実は内側がもう湿っていたりするんだろうか？",
  "「………」",
  "薄布の奥に隠された秘部について、俺は色んな想像を巡らせる。",
  "そして、その想像は心臓を加速させ……身体中に血液を巡らせた。",
  "そこには当然、股間も含まれる。",
  "まだ勃起にいたっていないのは……魔王の影響があるからか？",
  "でも……反応しつつある。このままなら、前回と同じようにちゃんと勃起できる。",
  "不思議とそんな確信が、俺の胸の中にあった。",
  "「………。み、見過ぎじゃあないかな。しかも無言だし」",
  "「それだけ乃愛が魅力的ってことだ」",
  "「こんな格好で言われても……素直に喜べない……」",
  "「……はぁ……はぁ………………はぁ……はぁ……」",
  "ほんの少し、乃愛の呼吸が大きくなった。",
  "熱を帯びた乃愛の吐息が、さらに俺を興奮に導く。",
  "「絶対、見過ぎだよ……はぁ……はぁ……そんなに見られてると、下着に穴があいちゃいそう……」",
  "「どうかな？　ちょっと確かめてみようか」",
  "「えっ……？　あっ――んんんっ！？」",
  "俺の手が乃愛の下着に触れる。サラサラで触り心地がとてもいい。",
  "「ひっ、ぁっ！？　くっ、んんん……っ！　そっんなっ……急に触られたら……ぅぁっ！　んっ、んんっ！」",
  "「大丈夫。穴なんてあいてないぞ」",
  "「ばっ、バカ、バカ……そんなの、当たり前っ――ぅぅんっ！」",
  "「穴はあいてないけど……凄く熱くなってるのが、下着を通してでもわかるな」",
  "「それに……少し、濡れてる」",
  "「そういうのはっ、必要ない！　言わなくていい……」",
  "「悪い。つい……なんか嬉しくて」",
  "「ぅぅ……僕は恥ずかしいよ……恥ずかし過ぎる……」",
  "「でも、俺のために我慢してくれてるんだな」",
  "「それは……だって……。君が……好きな人からお願いされたから」",
  "「嬉しいよ。本当に嬉しい」",
  "「乃愛がここまで頑張ってくれてるんだから、その気持ちに俺も応えないとな」",
  "そして俺は、ゆっくりと……指を前後に滑らせてみる。",
  "乃愛の反応を伺いつつ、痛みを与えたりしないように慎重な動きで。",
  "下着の上から、乃愛のワレメをなぞり上げる。",
  "「んっ、んぁっ！　くっ……んんん～……っ！　ぅっ、ぁっ、はっ、はぁ、はぁ……はぁ、はぁ……んんっ！？」",
  "「痛くはない、よな？」",
  "「ぁっ、んっ……う、うん。痛くはない、けど……はぁ……はぁ……痛くはないけどぉ」",
  "「そんなに、撫でたら……はぁ……はぁ……はぁ……はぁ……んんーーーっ！　ぁっ、はぁ、はぁ、ダメ、ダメだってばぁ」",
  "「痛くはないのに？」",
  "「撫でられたら……はぁ、はぁ……僕も、興奮が止められなくなって……」",
  "「し……下着……。下着が、濡れちゃう……から……はぁ、はぁ、はぁはぁはぁ、んんっ！」",
  "「確かに。濡れてきてるかも」",
  "「～～っ！　言わなくてもいいからっ、そういうの！」",
  "「だから、だから……もういい？　もう、十分見たよね？」",
  "「そうだな。十分見たかもな、下着は」",
  "「今度は、下着の奥を……確認させて欲しい」",
  "「――っ！？」",
  "「このまま濡れると、乃愛も気持ち悪いだろうしな」",
  "「そんな変な気の使い方はしなくていいよっ！　というよりも……え？　えっ！？　ほ、本当に！？」",
  "「もちろんだ」",
  "俺は乃愛のショーツの端を指で摘まみ、そのまま一気にずり下ろした。",
  "「～～～～～～ッッ！？！？！？」",
  "ソレを目の当たりにして、俺は思わず硬直してしまう。",
  "綺麗なワレメだと思った。",
  "プニッと盛り上がった肉と肉がぴたりと合わさり、真ん中には綺麗なピンク色の縁。",
  "それが可愛らしい唇のようにも見えて……。",
  "「（なるほど。下の口とは、こういうところも関係しているのかもしれない）」",
  "なんて、バカで場違いな感想が俺の脳裏をよぎっていた。",
  "「これが……乃愛の……ま●こ」",
  "乃愛のワレメから……目が離せない。",
  "「もう……もうっもうっ！　僕にも心の準備という物が……っ！」",
  "「ゴメン。でも……うん。綺麗だ、乃愛。とっても綺麗だ」",
  "「そんな風に言われても……やっぱり嬉しくない。むしろ、恥ずかしいだけだよ……はぁ、はぁ……」",
  "「初めて見たけど、うん。本当に綺麗だと思う」",
  "「はぁ……はぁ……初めて？」",
  "「初めてだよ。映像とかには、モザイクがかかってるからな」",
  "「ああ、うん。そっか……そうだね………………んんんっ！？」",
  "「また、そんな……急にっ、ぃぃぃぃ……んんっ！」",
  "「触るぞ？　触ってもいいよな？」",
  "「順序が、逆……もう、触ってるくせに……ぁっ！　ああっ！」",
  "あまりに夢中になったせいだろう。",
  "無意識の内に俺の手は、乃愛のま●こに伸びていた。",
  "今度は下着の上からではなく、ワレメを直接指で触れる。",
  "「んっ、くひっ……ぅぅっ、ぁっ、ぁっ、ああああっ……んあっ！？」",
  "「前の時も……。さっき、下着の上から触れてた時も……」",
  "「ここら辺で、乃愛の反応が大きくなるんだな」",
  "「だっ、って……あっ、はぁ、はぁ……そこ、撫でられると、身体がビリビリって、ぁっ、ぁっ、ああーっ！」",
  "「ダダっダメっ……ぅぅーっ……そこ、そんなに、弄っちゃダメだってばぁ」",
  "「そこっはっ、びっ……敏感……んんんっ！　しびっ痺れる……ぅぁぁぁぁ、痺れちゃぅっからっ……ああああっ」",
  "「………」",
  "「ちょっと……ぅぅぁぁっ、もぅ……あ゛あ゛あ゛あ゛ダメっていっでる゛の゛に゛い゛……んんんっ」",
  "俺の頭上で乃愛がビクビクと身体を震わせる。",
  "ワレメの上の辺りを丁寧に撫でると……他に触れた時にはない、大きな反応がある。",
  "ここが……クリトリスなんだろう。多分、間違いない。",
  "「ぁぁぁぁっ……お願い、ダメっ……やだ、やだ……ダメだってばぁ」",
  "「ひぁぁっ！　あっ……あっ……ああああ、あ゛あ゛あ゛あ゛あ゛ーー……んっ、んんーっ、はぁ、はぁ、はぁ」",
  "「それやだ、そこばっかりダメ……他のっ、他のがいいっ、他のなら何でもいいからぁぁ……ッッ！」",
  "「だったら……乃愛の奥を……覗いてもいいか？」",
  "「ひぇ……？　僕、奥って……すわっ！？」",
  "「ああぁぁっ！？　訊きながら、勝手に広げてる……！」",
  "「他のことなら、何でもいいって言ったから」",
  "「言ったけど。それは、確かに言ったけど……もぅ……バカぁ……」",
  "「乃愛は中も綺麗だな。凄く可愛い……」",
  "「だから、そういうのは言わなくていいのに……はぁ……はぁ……はぁ……」",
  "「別に嫌がらせをしたいわけじゃないんだ」",
  "「けど、他には思いつかなくて。これがダメだと、無言になっちゃうんだよ」",
  "「なんで２択しかないの……？」",
  "「それくらい、乃愛のおま●こが可愛くて……夢中になってるから」",
  "「中、トロトロで……凄いよ……本当に」",
  "「～～～ッ、絶対嘘だ。僕を辱めようとして、変なことを言ってるんだ……」",
  "「そんなつもりは全然ないんだけどな」",
  "「やぁぁ……もぅ……さっきから、凄くいやらしい顔してる……よ？」",
  "「これで、いやらしい顔にならなきゃ嘘だろ」",
  "「それに――」",
  "「乃愛だって、いやらしい顔をしてる」",
  "「っ！？　それはっ、だってっ……こっ、こんな格好してたら……はぁ、はぁ、はぁ、はぁ」",
  "「乃愛のそういう顔、もっと見せて欲しいから……いいかな？」",
  "「え？　あっ、きゃぅ――」",
  "「だ、だから……訊くなら訊くで、返事までちゃんと聞いてよぉ」",
  "「ゴメン。乃愛が可愛いから、自分を抑えきれなくなるんだ」",
  "先ほどまで見ていた乃愛の中……その感触を、今度は指で確かめていく。",
  "「乃愛の中……熱いな。とんでもなく熱くて……トロットロッで……ヌルヌルだ」",
  "「それは君がっ、君が弄るからぁ……はぁ、はぁ……」",
  "「責めてるんじゃなくてさ。嬉しいんだよ」",
  "「気持ちいいって反応してくれてるから。俺の愛撫で、乃愛を気持ちよくできたことが……嬉しいんだ」",
  "「……はぁ……はぁ……はぁ……はぁ……」",
  "「うん……気持ち、いいよ。君の指、気持ちよくって……僕、こんなになっちゃってる……はぁ、はぁ」",
  "「俺は、乃愛にもっと気持ちよくなって欲しいから。もし、痛いとかあったら教えてくれ」",
  "「ぅー……知ってる。漫画とかで読んだことあるよ、それ」",
  "「知らせても“我慢して下さいねー”って言われる、歯医者さんのやり口だろう？」",
  "「痛みがあるなら、流石に俺も止めるよ。ただ……」",
  "「……ただ……なに？」",
  "「気持ちいいってことなら……自分を止められないかも」",
  "「ぅぅぅ……。やっぱり歯医者さんじゃないか」",
  "乃愛の中は、やっぱり熱い。凄く熱い。",
  "火傷しそう――と言うのは、流石に大袈裟かもしれない。",
  "でも……そんな風に思えるくらいに、乃愛の中はドロドロに滾っていた。",
  "ぐにぃ、っと弾力のある肉の感触。",
  "ちょっとだけザラつきを感じる。これが……ヒダってやつか？",
  "確認するように、ゆっくりと指の腹で濡れた壁をこすっていく。",
  "「ひぅっ、ぅぁっ！　あっ、あっ……んっ、ぅぅぃぃぃぃ……っ！　んぐっ、んっ。んんんーーーっ！」",
  "「乃愛、ゴメン」",
  "「ふぅー……ふぅー……ふぇ？」",
  "「初めてで加減とかわからないから。痛くないか？」",
  "「いぅ……痛くはっない、よ？　ぁっ……ぁっ……あっ、あっ……ああああ……っ」",
  "「むしろ、気持ちっ、ぃぃ……はぁ、はぁ……そこ、ダメっ、あっ、ああーーーっ、そんなに、擦っちゃダメぇぇ」",
  "乃愛の声の大きさに比例するみたいに、おま●こがこぼす粘液の量も増す。",
  "熱くてトロトロの粘液は俺の指を伝い……手の平の上に小さな水溜まりを作っていった。",
  "「はぁ、はぁ、はぁ、はぁ……凄い、お腹の中、そんな風に擦られるとあっ、あっ、あっ、あっ、凄ぃ……ぃぃぃっ」",
  "「ああっ、ダメ……そんなに擦っちゃダメって、言ってるのにっ」",
  "「でも……痛いわけじゃなくて、気持ちいいんだよな？」",
  "「そうだけどっ、でも……でも……ぁぁぁあああ゛あ゛あ゛」",
  "「指……指すごい……気持ちよくて、頭がどうにかなりそぅ……ぅぅぅ……んんんーっ」",
  "「乃愛の中、本当に凄いよ。指で擦る度にドロドロの愛液が溢れて……」",
  "「もっともっと気持ちよくなって欲しくなる」",
  "「あっ、あーっ、ああーーっっ！　ダメッ……ダメッ……ダメって言っでる゛の゛に゛」",
  "「歯医者さん、やだっ、やだぁ……はぁっ、はぁっ……ぁぁぁああっ！」",
  "何かに耐えるように、乃愛が身体をビクビクと震わせる。",
  "同時に指を伝う愛液の量が増して、ついには手の平からも零れ、畳の上にポタポタ滴り落ちた。",
  "「はひっ、ぅっ、ん……んぁ、ひあっ！　はっ、はっ、はぁぁぁ……ダメ、本当にダメ、僕、僕ぅ……ぅぅぅぅんんっ」",
  "「溶けちゃう……！　僕、溶げぢゃう゛ぅぅ……んんんーーーーーーーッッ！」",
  "「ダメ……ダメダメ、本当にダメ……で、出ちゃうぅぅ……ぅぁぁあっ」",
  "「もうダメ……っ！　あっ、あっ……出ちゃう……出ちゃう……ぁぁ……くる、きちゃう、でちゃうっ！」",
  "「え？　え？　来るのか、出るのか、どっち？」",
  "「～～～ッッ、りょ……両方、ぅぁっ、あっ、あっ、もうダメ……あ゛あ゛あ゛ダメ……ダメっ」",
  "「やだっ、やだぁ……！　指、ぬいってっ……お願いっ、指ぃ……ぁっぁっあっあっ、もぅダメ……！」",
  "乃愛の震えがどんどん大きくなる。",
  "呑み込んだ俺の指を、熱く濡れた乃愛の肉壁がギュウギュウに締め付けてきた。",
  "ひと際大きな乃愛の反応。余裕がなく、すがるような声。",
  "流石に、ほんの少しだけ頭が冷えたが――少し遅かったらしい。",
  "「んんーーーッ！　み、見ないで……見ないでぇ……ッ！　もう、無理、僕っ……ぅぅぁっ」",
  "「うあああぁぁぁあぁぁぁぁああぁぁぁ……ぁぁぁ――ぁぁっ！」",
  "ガクガクと波打つように大きく震える乃愛から生暖かい水流がほとばしり、俺の顔に降り注いだ。",
  "「はぁああぁーーー……はっ、はぁ……はぁ……はぁ……はぁぁぁぁぁ……」",
  "「はひ、はひゃ……はっ、はぁ、はぁ……はぁ、はぁぁぁ……だから、言ったのに」",
  "「凄い……乃愛……」",
  "「ダメって、言ったのに……ぅぅぅ……はぁ、はぁ……はぁ、はぁぁぁぁ……」",
  "「僕……我慢できなくって……はっ、はぁ、はぁ……」",
  "「ぅぅ……恥ずかしい。こんなの、恥ずかし過ぎるよ……」",
  "「可愛かったぞ。乃愛が、感じてるところ。俺には可愛く見えた」",
  "「はぁ……はぁ……バカ。ぅぅ……耳がキーンってして……頭が、本当におかしくなりっそう、だよ」",
  "「こんなの、こんなにされたら……もぅむり……耐えられない。力が入らなくて……立っていられない……はぁ、はぁぁ……」",
  "「乃愛……俺も、耐えられない」",
  "「乃愛の可愛いところを見て、その姿が脳裏に焼き付いて……もう我慢できない」",
  "「今日は俺が動くから、このまま……」",
  "「え……あっ……」",
  "「まっ、またこんな、恥ずかしい格好……っ」",
  "「これなら、乃愛の身体に力が入らなくても、俺が支えられるだろ？」",
  "「それならそれで、他にも体勢があると思うんだけど。思うんだけどっ」",
  "「この方が、都合がいいんだよ。んん……れろっ」",
  "「っ！？　なっ、なにをっ！？」",
  "「さっきから確認してみたかったんだ。乃愛のおま●こを、俺の舌で」",
  "「乃愛の興奮が、一体どんな感じなのか……知りたくて……れろ、れろ、ちゅるるる……！」",
  "「んんんーーっ！　ダメ、そんなの、ダメだよ……っ」",
  "「なんで？　乃愛も、俺のを舐めてくれただろ？　何も変わらない」",
  "「そうだけど……んんっ！　あっ、あっ……んんんーーー……っ！」",
  "乃愛の興奮を凝縮した、濃厚な匂いが俺の鼻をくすぐる。",
  "まるで俺を惹きつけようとするみたいな、とてもいい香りだ。",
  "そして俺はまんまと――むしろ俺の意思で、その罠に嵌る。",
  "「んっ！　あっ、あっ、あ、あ、あ、あ……ダメ、そんな、舐めたら……あっあっ、ああーーっ」",
  "舌で舐め取る愛液は……なんというか、不思議な味だった。",
  "ほのかに甘い気がして……花の蜜みたいだ。",
  "「乃愛の愛液……美味しい……れろ、れろ……ぺちゃ、ぺちょ……れろれろ」",
  "「ぁっ、ぁっ、あーっ！　そんな、音、させるなんて……破廉恥だ」",
  "「仕方ないだろ。音が出るくらい、乃愛のここが濡れてるんだから」",
  "「うあっ……あ、あ、あ、あ、ぺちゃぺちゃダメ、破廉恥な音、ダメ……めっ！　ぺちゃぺちゃ、めっ！」",
  "小さな子供を叱るように、乃愛が言う。",
  "だが、その程度では最早俺は止まらない。",
  "「あぁぁぁ……ダメ、ダメ……ダメだってばっ、ぁっぁっあっあっあっ」",
  "「このままだと、僕……溶けちゃう……。また溶けちゃぅ……ぅぅぅっ」",
  "「俺は乃愛に気持ちよくなって欲しいんだ」",
  "「僕、もっ……僕も、君に気持ちよくなって欲しい。だから頂戴。あの時みたいに……僕に頂戴」",
  "「お……おち●ちん……僕の、中に……お、おま●こに、頂戴……お願いだから」",
  "「っ！」",
  "そんな風におねだりをされて、我慢できるわけはなかった。",
  "すでに俺のち●こも、ガチガチに勃起している。",
  "いきり立ったソレを、見下ろす乃愛の身体の中に沈めていった。",
  "「あっ……はあぁぁぁあぁぁぁあぁぁっっ！」",
  "「んんっ、んぐっ……ぅぅぅ……ぁぁぁ……すごっ、すごぃ……感じる」",
  "「おち●ちん、僕の中……いっぱい……はぁ、はぁ……ぁぁぁああぁぁ……！」",
  "「すごっ、ぃぃ……コレ、前よりおっきぃ……気がする……っ」",
  "「そっ、そうか？　サイズは変わらないと思うけどな」",
  "「でも……ぁぁぁ……でも、お腹の中、前より、くるひぃ……んんっ！」",
  "「この体勢のせいかも……？」",
  "「はぁ……はぁ……前より、感じる。おち●ちんの温もり……前より、感じられる……」",
  "「ずぶずぶって、僕の中……広がってるの、わかる……はぁ、はぁ……んんっ、はっ、はぁ、はぁ、はぁ」",
  "「どっちの方が、気持ちいいとかあるか？」",
  "「どっちって……ない、よ、そんなの……はぁ、はぁぁぁ……どっちも。両方とも、気持ちいい」",
  "「ダメかな？　両方とも気持ちいいと、ダメ？　やっぱり僕は……とんでもない、破廉恥なのかも……はぁ、はぁ」",
  "「いいよ。そう言ってくれる方が、俺も嬉しい」",
  "「はぁー……はぁー……奥まで……奥まで入ってるの、わかる……ぁぁぁ……」",
  "俺の言葉に、乃愛は安堵したんだろうか？",
  "こちらを見上げる乃愛の瞳が、どんどんまどろんでいく。",
  "「動くからな、乃愛」",
  "「えっ、あっ……んっ……んっ、んっ……んぁ、あっ、あっ、あっあっあっ」",
  "「すごっ、ぃぃ……！　やっぱり、これ、すごぃ……ぅぁっ、あああっ」",
  "乃愛が流す愛液と空気が混ざり合い、グチュグチュと淫らな水音が響いた。",
  "「奥っ、までっ、突かれて……あっ、あっ、あっあっあっ！　奥っ、奥まで……くるっ……ぁっぁっあっあっあっ」",
  "「前より、奥を、ゴンゴンって……あっあっあっ……すごい……これ、すごぃ、響くぅ……」",
  "乃愛のおま●こに突き下ろす度に、新たな愛液が溢れる。",
  "そうしてドロドロに増す度に、乃愛の声も蕩けていく。",
  "「はぁ、はぁ……お腹にっ、響いて……しびっ、しびっれぅ……んんっ、あっ、あっ、ああぁぁっ」",
  "「おかひく、なぅ……はぁ、はぁ……頭、おかひくなぅ……はっ、はぁ、はぁ、はぁ、んんっ！」",
  "「おかしいって、どんな風に？」",
  "「気持ちッ、よくてっ……なにっもっ、考えられなくなって……あっあっあっ、目の前、チカチカする……あ、あ、あ」",
  "「身体中、痺れて……ぅぁっ、ぅぁっ……んっ、んんんーー……っっ！」",
  "太ももが波打つように震える。",
  "小ぶりのおっぱいがぷるんと揺れ、先っぽの乳首が俺を惑わすように踊る。",
  "まるで、全身で俺を魅了するみたいだ。",
  "「ぅぅああっ、くっ、くるっ……ズンッ、ズンッ……僕の、お腹っに……響いて……ぁぁ、しび、しびっれっ、るぅ」",
  "「んっ……はぁああぁッ……くるっ、ひっ……んんっ！　ダメ、くるひぃ……お腹、あっ、あっ、あっあっあっ」",
  "乃愛が俺の下で、軽くもがくように足をバタつかせた。",
  "その反応に、俺も思わず腰を止める。",
  "「はっ、はぁ、はぁ……はぁ、はぁ……ひぅ……んっ、んんんっ、ふはっ、はっ、はぁ、はぁ……はぁ、はぁ……」",
  "上手く息を吸えないのか、乃愛は浅い呼吸を繰り返していた。",
  "「ゴメン、乃愛。ちょっといきなりすぎたか……？　今、抜くから」",
  "「え？　あ、ううん。抜いちゃダメ……はっ、はぁ……はぁ……」",
  "「でも……苦しいって。さっき……」",
  "「ちょっと激しすぎて、呼吸が変になったけど……抜かないで……はぁ……はぁ……」",
  "「まだ、感じたい……君を、感じたいから……抜いちゃヤダ」",
  "「そんなこと言われたら……俺、マジで止まらなくなるぞ？」",
  "「うっ……それは、それで困るけど……でも、続けたいんだ。だって……き、気持ちいいから……」",
  "「お腹の中、しびれるくらい……頭の中、ドロドロに溶けるくらい……気持ちいいから」",
  "「もっと……ちょうだい……。おち●ちん……僕に、はぁ……はぁ……」",
  "「そんなこと言われたら、もう止められないぞ、俺」",
  "「はぁ、はぁ……うん、いいよ、続けよ……でないと、僕……僕は……」",
  "「こんな状態で、おあずけされる方が……身体も頭も、おかしくなっちゃうよ」",
  "「―――ッ！？」",
  "「だから……だから……お願い。もっと、して？　僕のお腹、ズンッズンッして……はぁ……はぁ……はぁぁぁぁ」",
  "「わ、わかった。なら、また動くけど……最初はゆっくり動くつもりだから。どうしても苦しかったら言ってくれ」",
  "「配慮できそうなら、する。あんまり自信はないけど……。乃愛の中、気持ちよすぎて……夢中になるから」",
  "「ありがとう。どうしてもって時は、ちゃんと言うね……はぁ……はぁ……」",
  "乃愛の顔を見ながら、俺は腰を引く。",
  "そして再び、乃愛の中にゆっくりとペニスを沈めていく。",
  "「あっ、ぁぁぁ……くる、きてる……あぁぁあぁぁ……僕の中に……んんんっ」",
  "反応を伺いつつ、あまり苦しくならないよう少し角度を変えて。",
  "乃愛の身体を真上から負荷をかけないようにしながら、乃愛の深いところを目指して腰を進ませていった。",
  "その時――",
  "「――んんひぃっ！？」",
  "「……乃愛？」",
  "「くひっ！　はっ、はぁ……はぁ……はぁ……はぁ……」",
  "「今、なんか……なんだろ……？　はぁ、はぁ……今、凄いのが……ビリって……さっきと、違っ、ぅぅぅぅぅんっ！？」",
  "ひと際大きく、乃愛の声が震える。",
  "この反応……俺、今……どう動いたっけ？",
  "確認しながら腰を引き……もう一回、乃愛の奥をグイっと突く。",
  "「ぁっ！　ぁっ、ぁっ……ああああああっ！」",
  "「こう……かな？」",
  "「あああんっ！こひゅっ、れて……っ！　僕の、お腹、こひゅられてっ……ぁぁぁっ、ああああっ」",
  "身体を少し起こしたことで、どうやら擦れる粘膜の場所が変わったらしい。",
  "最奥の壁を、激しく突くのではなく……入ってすぐの天井。お腹側の粘膜を亀頭で擦りながら、奥を目指す。",
  "「はぁああぁぁあッ……！　んんっ……んぁ、はっ、はぁ……ぁぁああああぁぁぁ……っ！」",
  "そう言えば……さっき指で擦ったのも、この辺りだっけ？",
  "「もしかして……」",
  "「ここを擦られるの、好きか？」",
  "「んぁっ！？　はっ、はぁ、はぁぁ、はぁ、はぁぁ……すごっ、すごっ、ぃぃ……ッ、んっ、んっ、ぁっ、ああっ！」",
  "その返事は、言葉になってはいなかった。",
  "でも、その反応だけで十分だ。",
  "「はぁ、はぁ……ぁっ、ぁっ、あっあっあっ、そこ、すごっ……ぃぃ、そこ、擦れっると――んぁ！？　はあぁっ！」",
  "「しびっれっるぅ……ッ、ん、ん、はぁぁぁぁ……ぁぁっ！？　ビリビリ、しゅる……んんっ！」",
  "こらえかねたような吐息が、乃愛の口から漏れた。",
  "そそして乃愛の瞳から、まるで意思を失うみたいに焦点が失われていく。",
  "「んぁっ、んあぁ！　はぁ、はぁ、はぁぁぁぁぁ……そこっ、そこっ……ん、んんっ……痺れちゃぅぅ……んんーーーっ！」",
  "「乃愛の中、どんどん熱くなってる。感じてくれてるんだな」",
  "「わかっ、んなぃ……！　あ゛あ゛あ゛あ゛……しびれてっわかんにゃぃ……ぁぁ……あィッ、んぅぅぅ……ッ！！」",
  "「はぁぁーーぁぁっっ、こすっちゃ、だめ……だめだめだめっ！　そこ、僕……ぅぅぁあっ、はぁぁぁぁーーぁぁ」",
  "「そんなこと言われても……っ。乃愛が、締め付けてきてるし……！」",
  "乃愛が、いやいやと言うみたいに首を振る。",
  "なのにおま●こは、もっともっととねだるみたいに、俺のち●こをキュウキュウに締め上げてきた。",
  "押し寄せる快感に逆らえず……半ば無意識で、俺の腰が勝手に動き続ける。",
  "愛液で滑る亀頭を乃愛の粘膜に擦りつけながら、そのまま奥の壁にズンズン突き下ろす。",
  "「あ、あ、あ、あっあっあっあっ……んっ、んあ！　んあ！　んあああああーーーっ！」",
  "「あああ……乃愛……はぁ、はぁ……乃愛の中、にゅるにゅるの、トロトロで……凄い、気持ちいい……」",
  "「んん……っ！　僕も、気持ち、いい……」",
  "「苦しくはないか？」",
  "「くるっひぃっ、けど……ぁぁぁっ、好き、好きっ、それ、好きぃ」",
  "「お腹、こしゅれて、びりびりして……奥も、ズンズンって……あっあっあっあっ！」",
  "「しびれっがっ、すごっくてっ……ぅぅぁぁっ、ぼくっ、ぼくっ、もう……ダメ。頭の中、ぐちゃぐちゃ……ぁぁああんっ」",
  "腰とおしりをぶつけ合う度、パンパンと肉を打ち付けあう音が響く。",
  "「あっあっあ゛あ゛あ゛ーーっ、すごい……しゅごっ、ぃぃ……中、いっぱい……」",
  "「おち●ちん、いっぱいで……ぁぁぁ……ひろっがる……僕の中、こじ開けられっ、ちゃぅ……ぅぅんんっ！」",
  "「乃愛……乃愛……っ！」",
  "「はっ、はっ、はっ……ぅぅぁっ！　そこっ、ぃィッ……あっあっ、そこっ、そこそこっ……ぅぅぁぁぁああっ」",
  "ぐちゅっ、ぐちゅっ……と、リズミカルな抜き差しの音。",
  "粘液にまみれたペニスが、乃愛のワレメから出たり入ったりを繰り返す。",
  "乃愛の締め付けが、気持ちよすぎる……っ！",
  "こみ上げてくる射精の衝動。こんなに気持ちいいのを、我慢できるわけがなかった。",
  "「ひぐっ……うっ、ぅぅぅーーーんんっ！　んぁ、んぁぁーーっ！」",
  "「乃愛……俺……あっ、くぅぅ……！」",
  "「う、うん……いいよ。イって……出して、いいよ。気持ちいいの、ぴゅっぴゅーってしようね、はぁ、はぁ、はぁぁっ」",
  "「と、言うか……早くぅ……ぅぅぁあっ！　早く、出して……でないと、ぼく……ぼく……あ、あ、あっあっあっ」",
  "「すごぃ……あっ、あっ……つよ、ぃぃ……んんっ！　そこ、強くあたってっ、るぅ……あああああっ」",
  "「くるっ、またくるっ、きちゃぅ……ぁぁぁぁっ……きちゃうぎぢゃう゛……ん゛ん゛ーーーっ！」",
  "乃愛の声の震えが、どんどん激しく、余裕がなくなっていく。",
  "それは俺も同じだ。気を抜くと……すぐにでも果ててしまいそうだ……！",
  "「くぅぅ……っ」",
  "というか、もう無理。これ以上は耐えられない。",
  "このまま、乃愛と一緒に昇りつめたい。そして――",
  "「中に、出したい……っ！　乃愛の中に出したい……っ」",
  "「ああっ、あぅ……んんっ、んぁっ！　うんっ、うんっ、早く、頂戴……っ！」",
  "「感じたい……っ、僕も、君の温もり、感じたい……っ。熱いやつ……ドロドロの精液、僕の中に……んんーーっ！」",
  "「僕の中、もう開いちゃってる……おち●ちんに、こじ開けられちゃってるから……いつでも、いいっ……いいよ」",
  "「はぁ、はぁ……はぁ、はぁぁぁ……はやく、はやくっ……ぅぅっ、ぁぁぁぁああああっ！」",
  "まるで搾るみたいに、乃愛の粘膜がキュンキュンとち●こを締め付ける。",
  "元々狭い乃愛の中が、キュー……っとさらに狭くなった。",
  "もはや、俺のペニスを握り潰そうとするみたいで……っ！　なんだこれ！？　こんなの……もう……無理だ！",
  "「俺、もうダメだ……イく……！　ん、ん、んんっ！」",
  "「んあっ！？　あぃ、あぃ……あぁぁ……すごっ、すごぃ……ぃぅぅ、ぅあっ！　あっ、あーっ、ああーーっ！」",
  "「僕も……ダメ……ダメ……そこっ、こしゅられると、僕……僕は、もぅ……ぅぅぅぅ……んんんーー……っ！」",
  "「んぃっ、ぃっ、ぃぅっ、ぅぅぅ……んんーーーーっ！　んあっ、はっ、はっ、はぁぅんっ、んっ、んぁ、あああっ」",
  "「乃愛……っ！　乃愛……っ！！」",
  "「あ、あ、あ……あっ、あっ、あっあっあっあ゛あ゛あ゛あ゛あ゛―――――――」",
  "「――あ゛あ゛っ！　んぁっ、はぐっ、んっ、んんんーーーー……ッ！」",
  "「出てるぅ……僕の中で、ドクドクいって……いっぱい……ドロドロ精液、いっぱい出てる、んんん……っ！」",
  "「びゅるびゅる、ぴゅっぴゅっ……してる……\\n僕の中で、おち●ちんが……んんっ」",
  "「ぷぁっ、はっ、はぁ……はぁ……はぁ……はぁぁぁぁぁ……」",
  "「気持ちよくて、すっごい出た」",
  "「知ってる。お腹の中、いっぱい……僕のお腹の中で……精液、タプタプしてる……はっ、はぁー……はぁ―……」",
  "最後の一滴すらもったいないと言わんばかりに、俺は乃愛の中に全ての精液を吐き出した。",
  "「くっ、ぅぅ……んんっ」",
  "「はぁー……はぁー……んっ、んんっ」",
  "俺はゆっくりとペニスを抜く。",
  "思いっきり出した精液が一緒にぶりゅっと溢れて、乃愛の性器も白く汚していた。",
  "「乃愛……もう、イく……っ！　イくぞ、乃愛……っ！」",
  "「あぅっ、んっ……んんっ！　うんっ、いいよ、いつでも……イって……っ！」",
  "「僕に、また見せて……欲しぃ……。君が気持ちよくなるところ」",
  "「僕で気持ちよくなって……我慢できずに、ドロドロの精液を出しちゃうところ、僕に……僕に見せて……あああっ」",
  "その言葉を表すみたいに、中の粘膜がぎゅー……っとペニスを締め上げる。",
  "俺を強引にイかそうとするみたいに、強い快感を与えてきた。",
  "締め付け、きっつ……こんなの、これ以上我慢できない……っ！",
  "「くぅぅ……！」",
  "苦しみの息を漏らしながらも、腰の動きは止めない。",
  "というか、止められない。",
  "「ひっ、ぅぅぁあっ！　あっ！　あっ！　そこ……そこっ、無理……む゛り゛ぃ……あーっ、あーーっ！」",
  "「そこっ、しびれ……しびれっ、る……っ！　ぅぁっ、ぅぅぁぁぁああああっ！」",
  "「きもちっ、ぃぃ……すごぃ……そ゛れ゛す゛こ゛い゛ぃぃ……っ！！」",
  "「乃愛……！　イく、出る……っ！」",
  "「あー！　あーっ！　\\nあ、あ、あっあっあっあ゛あ゛あ゛あ゛あ゛――」",
  "「あああああーーーーーーーーーーー………………っっ！！」",
  "「んぶっ、んっ、んん……っ！　んぐっ、ぅぅぅ……はっ、はぁっ、はぁっ、はぁぁぁ……んんんっ」",
  "「びゅーびゅー、出てる……精液ドロドロで……はぁ、はぁ……僕も、ドロドロだ……はぁー……はぁー……」",
  "「はぁ……はぁ……はぁ……はぁ……」",
  "「はぁー……はぁー……はぁー……はぁー……」",
  "お互い荒い呼吸のまま、俺たちは見つめ合っていた。",
  "「乃愛……ゴメン。結局、好き勝手に動いて……無理させたよな？」",
  "「ううん。全然……無理してないよ？　それよりも……」",
  "「……き、気持ちよかったし……」",
  "「なら……。ありがとうな、乃愛」",
  "「う……うん……。はぁ……はぁ……はぁ……はぁ……」",
  "「でも、流石にちょっと……この体勢のままだとつらいかも」",
  "「そ、そっか」",
  "服を整え、身体を軽く綺麗にしてから、乃愛は深く息を吐いた。",
  "「はふぅー……まだ、ベトベトしてる気がする……」",
  "「なら、先に風呂に入ってきたらどうだ？」",
  "「というか……一緒に入るか？」",
  "「………」",
  "「破廉恥な顔してる」",
  "「え？」",
  "「また、いやらしいことするつもりだ……」",
  "「そんな……ことは……」",
  "「今日はもうダメだよ？　父君や母君が、そろそろ帰ってきてもおかしくないんだから」",
  "「まあ、そうだな」",
  "これ以上続けるのは、流石に賭けだな。",
  "「……わかった」",
  "「でも、乃愛は先に風呂に入っていいぞ」",
  "「それで文句を言われるようなこともないだろうし」",
  "「なら……うん。お言葉に甘えさせてもらおうかな。ありがとう」",
  "「うん」",
  "乃愛が脱衣所に向かう。",
  "かと思いきや、クルっと身体を反転させて戻ってきた。",
  "「あと……今日のデート、楽しかったよ。そっちも、ありがとう」",
  "「俺の方こそ、ありがとうな」",
  "「……はふ……」",
  "「ふぁぁぁ………………また、してしまった」",
  "僕は、天使なのに……。",
  "こんな風に破廉恥な事ばっかり。でも……だけど……。",
  "「嫌じゃあないから、余計に困る……ぅー……」",
  "どうしよう……このままだと僕は、とんでもない破廉恥に――",
  "いや……すでにもう、破廉恥な天使になってしまっている。",
  "「なってしまっているのに……それもまた、嫌じゃあない」",
  "「ぅー……好き、大好きだ」",
  "「どうしようもないくらいに彼が好きで……、とんでもないくらいの幸せを感じてる」",
  "今日のことだって……恥ずかしかった。",
  "あんなにお尻を上げて、体勢的に苦しいところもあったけど。",
  "でも彼の温もりは心地よくて……、気持ちよくて……、もっと触れ合っていたい気持ちもあって……。",
  "「～～～っっ」",
  "「何考えてるんだろっ、何考えてるんだろっ」",
  "なんかもうっ……いやらしいことばっかり考えてしまうっ。",
  "全然、気が休まらないっ。折角のお風呂なのに。",
  "でも……。",
  "「頭の中にこびりついちゃうよ。だって……あんな感覚、他にはないから」",
  "「今も僕の中には、あの温もりが残ってるような気がする……」",
  "「幸せだ。誰かを好きになるって……。誰かに好きになってもらえるのって……こんなにも、幸せなことだったんだ……」",
  "「………」",
  "「何言ってるんだろっ、何言ってるんだろっ」",
  "とんでもなく恥ずかしい独り言を言ってしまった……。",
  "でも……前言を撤回するような気にはなれない。",
  "「好き……。好きだよ……」",
  "自分で自分の言葉を噛み締める。",
  "そうする度に大好きな相手が頭に浮かんで。それだけで、僕は幸せに浸ることができた。",
  "「ふふ。ふへへへ……」",
  "身体に残った温もりを堪能している内に、だらしない笑いが零れてしまった。",
  "その時、ふと違和感を覚えた。",
  "「あれ……？」",
  "『ただいま』",
  "「あ。乃愛ちゃん、お風呂？」",
  "「あ。うん。お先に頂きました」",
  "「おかえりなさい」",
  "「食事は美味しかった？　焼肉に行ったんだっけ？」",
  "「そう。美味しかったわよ～、カルビ。久々に食べるから」",
  "「やっぱりスーパーのお肉とは全然違ってたね」",
  "「また行きたい――っていうか、明日も焼肉でいいよ、ワタシ」",
  "「アンタはいいかもしれないけど……私は嫌よ」",
  "「この歳になると、頻繁には食べられないのよね。お肉の脂がねぇ……」",
  "「あっ。それならタンとか、ヒレ縛りでもいいよ、全然。問題なし」",
  "「そしたら、お父さんのお小遣いがなくなっちゃうわよ」",
  "「家計とかではなく、お父さんのお小遣い限定なんだ……お父さん、可哀そう」",
  "「本気にするんじゃないわよ。まるで私が鬼みたいじゃない」",
  "「確かに管理してるのは私だけど、そんなひどい扱いはしてないわよ。ねえ、[きみ]公[はる]晴さん」",
  "「ああ。文句はない。気にするな」",
  "「ほらみなさい」",
  "「すでに調教済みってだけなのでは？」",
  "「変な事言うな。ご近所さんに聞かれたら勘違いされるでしょうが」",
  "「天音が行きたいなら明日も行ってもいいんだが……ヒレ肉ならやっぱりステーキだな」",
  "「やたー！　ステーキ食べたい食べたい！」",
  "「ちょっとちょっと？　そうやって、天音を甘やかさないでよ」",
  "「調子に乗って、日頃食べるお肉に文句をつけ始めたら困るんだから。美味しい物は、たまに食べるくらいが丁度いいのよ」",
  "「だ、そうだ。ステーキは、またその内な」",
  "「やっぱ調教済みなのでは？」",
  "「あ。今度は乃愛ちゃんも一緒に行きましょうね」",
  "「あ、うん。そう……だね」",
  "『………』",
  "「乃愛ちゃん、なんか元気ない？」",
  "「調子でも悪い？　もしかして風邪かしら？」",
  "「あ、いや。そういうわけではないよ」",
  "「多分、疲れているだけだ。今日は楽しかったから。はしゃぎ過ぎたのかもしれない」",
  "「そう？　それならいいんだけど」",
  "「ありがとう。次の機会を、楽しみにしてるよ」",
  "「無理せず休んだ方がいいんじゃないか？」",
  "「そうね。私たちに気を遣わなくていいわよ。今日は早く寝ちゃいなさい」",
  "「では……お先に休ませてもらうよ」",
  "「おやすみ、乃愛ちゃん」",
  "『おやすみ』",
  "「うん。おやすみなさい」",
  "「やっぱり……僕、変だ」",
  "なんだろう……？　初めての感覚に不安が渦巻く。",
  "そう、不安だ。",
  "僕は今、不安を感じているんだ。",
  "「でも……なんで？」",
  "少なくとも天使として拾われてから、こんな感覚は初めてだ。",
  "僕はこんなにも、幸せを感じているのに。",
  "好きな人がいて、その温もりをわけあって……とても幸せなんだ。",
  "不安になるようなことなんて、なにもないはずなのに。",
  "「好きな人の傍にいられるのに……僕はどうして、こんなに不安なんだろう？」",
  "「………」",
  "「好きな、人……？」",
  "「いや、まさか……でも……」",
  "「………」",
  "「なんだか、身体まで変になってきたかも……。頭、痛い……」"
]
