[
  "そんな風に、俺は夏休みを堪能した。",
  "天音と部屋でゆっくり過ごしたり。",
  "時にはみんなで、遊びに行ったり。",
  "その楽しさたるや、これまで過ごしてきた夏休みとは全く違うものだった。",
  "世の中、何が起きるかわからないものだ。",
  "俺に恋人が出来るだなんて、想像すらしてなかった。",
  "しかも妹がその恋人になるなんて……誰が予想出来ただろう。",
  "少なくとも、俺は考えたこともなかった。",
  "天音に欲情する日が来ようとは……。",
  "「ごちそうさまでした」",
  "「ごちそうさま」",
  "「はい。お粗末様」",
  "日曜日のちょっと遅い朝ご飯を食べ終える。",
  "そのまま空になった皿を流しに運ぶ。",
  "ちなみに乃愛はすでに食べ終えているし、親父は相も変わらず仕事だ。",
  "マジで過労死しないか、心配になって来るな……。",
  "まあ……夜は大体同じ時間に帰って来るし、睡眠時間はちゃんと確保してるだろうけど。",
  "「さてと。晩御飯の買い物に行かないと。何かリクエストある？」",
  "「あー……カレーでいいよ」",
  "「出た。しかもお父さんと同じ。カレー“で”いいのか、カレー“が”いいのか」",
  "「どっちかって言うと、カレー“が”いい」",
  "「あっそ。わかった」",
  "「ワタシ、クリームシチューがいい」",
  "「また面倒なことを」",
  "「今日だけ。明日は別にカレーでいいから。あ、明日はカレーがいい」",
  "「どの道、３日分くらい作るんでしょ？」",
  "「２．５日分ってところかしらね。乃愛ちゃんもいるから」",
  "「わかったわよ。今日は天音の分をクリームシチューにしておけばいいのね」",
  "「うん、ありがとー」",
  "「あ、お兄。今日もゲームする？」",
  "「そうだな。ようやく酔わないようになってきたしな」",
  "「もうちょっと練習して腕を磨かないと」",
  "「今のままだと負けっ放しだもんね……ぷっ。\\nお兄のざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「ザコって言うな。初心者って言え」",
  "「とりあえず、初心者からは脱却したい」",
  "「んー……１０００時間プレイしてようやくチュートリアルが終わるってレベルなんだけどね」",
  "「えぇ……廃人多すぎだろ……」",
  "「とりあえず準備してくる」",
  "「………」",
  "「アンタたち、最近仲がいいわね」",
  "「………」",
  "「そうか？　元からこんなもんじゃないか？」",
  "「仲が悪かったと言うつもりはないんだけど」",
  "「最近、ゲームをしてるからじゃないか？」",
  "「アンタ、そんなにゲーム好きだっけ？」",
  "「別に嫌いではない。今は夏休みで時間もあるし」",
  "「はぁ……いいわねぇ、学生は」",
  "「遊ぶのはいいんだけど。宿題とか、やることはやっておきなさいよ」",
  "「問題ないって。大半はもう終わらせてるから」",
  "「なら結構」",
  "「あ。天音にも宿題はやるように言っておいてくれる？」",
  "「伝えてはおく。ただ……ちゃんとするかどうかは、俺の責任ではないから」",
  "「わかってるわよ」",
  "「さてと……乃愛ちゃんはカレーとシチューどっちがいいかしら？」",
  "「………」",
  "「ってことをオカンに言われたんだが……ちょっと、控えた方がいいと思うか？」",
  "「平気じゃない？」",
  "「軽いなぁ……お前」",
  "「もうすぐ夏休みも終わるし。学院が始まったら、一緒にいたくてもいられなくなるだろうし」",
  "「そうなったら、お母さんの違和感も解消されるんじゃない？」",
  "「……まあ、そうなる可能性もあるとは思うけど……」",
  "「ひとまず、今はそこまで気にしなくていいよ。お兄がゲームをしてるのは事実なんだしさ」",
  "「お母さんに言われて、急に距離を作ったりする方が怪しくない？」",
  "「そういうことも……あるかもな」",
  "「とりあえずゲーム。初心者脱却したいんでしょう？」",
  "「そうだった」",
  "例の、インクの塗り合いで対決するゲームだ。",
  "人気のゲームだけあって面白い。やればやるほど面白い。",
  "とはいえ……対人ゲームなのでストレスも多いのだが。",
  "それでも、もうちょっと続けたい。次、勝つまでは続けたい。",
  "そう思わせるだけの魅力のあるゲームだ。",
  "まだまだ初心者ではあるものの、ジャイロにも慣れて、酔うことだけはなくなった。",
  "「とりあえず、顔真っ赤でリベンジしに行くのを止めること」",
  "「経験値が違うんだからさ。撃ち負けても、最終的に勝てばいいんだよ」",
  "「頭ではわかってるんだけどなぁ……やってるうちに、どうしても頭に血が上るんだよなぁ」",
  "「お兄って昔から負けず嫌いだったもんね。ワタシに負けたら、すぐに拗ねたりしてたし」",
  "「アレは、お前の煽り方にムカついたからだ」",
  "「ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "「？？？　お兄？」",
  "「……いや、なんか……」",
  "「今は不思議と、前ほどムカつかない気がする」",
  "「んー……もしかして、アレかな？　上書きされちゃったんじゃない？」",
  "「最近はほら、セックスで言ったりしてるから。むしろ嬉しくなってきてるんじゃない？」",
  "「………」",
  "「お兄のエッチ～%f$ハート$;#00ffadd6;♥%r」",
  "ちょっと否定できない。",
  "「さて。プレイするか」",
  "「あ。逃げた～」",
  "この手のゲームが一朝一夕で上達することはない。",
  "たまに配信者の中には、そういう人もいるけど……あくまで、ごく一部の人だけだ。",
  "俺も頑張ってはいるものの、残念ながら才能がないらしい。",
  "まあ、プロのゲーマーになるとか、配信者を目指してるとかじゃないしな。",
  "楽しめればそれでいいや。",
  "勝負に負ければ悔しいし、倒されるとムカツクけど……。",
  "「うわっ、くそ！　また撃ち負けたか……」",
  "「同じ相手に３度も負けてるんだから、もういい加減――あっ、なにこの人！　めっちゃ煽ってる！」",
  "「あー……」",
  "インクの上で、ぴちぴちと跳ねている。",
  "勝負の最中に何の意味もない動き。なるほど、これがこのゲームの煽りなのか。",
  "「お兄、ちょっと貸して」",
  "「え？　なんで？　つか、怖いんだけど？」",
  "「ワタシがリベンジかます。ボコボコにしちゃる」",
  "「そんな気にするほどか？　無視してればいいじゃん」",
  "「っていうか……お前だって俺のことを煽りまくるくせに」",
  "「ワタシは妹だからいいんだよ。妹の特権。お兄をザコ扱いしていいのは妹だけなの」",
  "「ほら。コントローラー貸して」",
  "「お、おぅ……」",
  "流石、同担拒否の女。ガチで目が据わっている。",
  "天音に任せるのはマナー違反だと思うが……。",
  "逆らう方が怖いので、俺は大人しくコントローラーを渡した。",
  "天音は無言で操作をして、さっき煽ってきた相手をキルする。",
  "リスポンしてきた相手を、もう一回キル。",
  "ここにきて、相手も激高したんだろう。",
  "最早、インクを塗ることではなく、一騎打ちみたいなことをし始めた。",
  "結果は、８キル３デスで天音の完全勝利。",
  "天音に交代してからは、倒されることもなかった。",
  "「ふぅー……やってやったぜ」",
  "「お前、マジで上手いんだな」",
  "「まぁね――って言いたいところだけど、ワタシ程度の人はいくらでもいるよ」",
  "「そうなのか？」",
  "「それに……煽った相手にキルされて悔しかったんだろうね」",
  "「顔真っ赤にして、単純な動きでリベンジかましにきたところが、さっきの人の一番の敗因かな」",
  "「だからお兄も、冷静さを保つようにすること」",
  "「わかってはいるんだけどなぁ……ついつい自制しきれないんだよなぁ」",
  "「んーー……一旦、ここまでにしとくか」",
  "「ジャイロの時って、手元を固定しなきゃならいから……肩が凝る気がして……」",
  "「肩、マッサージしてあげようか？」",
  "「あー……なら頼もうかな」",
  "「うぃ～」",
  "「――って」",
  "「――カプ」",
  "「マッサージって、噛むのかよ……」",
  "「あぎ、あぎ……んー……やっぱ、お兄を噛むと落ち着く……」",
  "「これってさ、お兄のことが好きだからなのかな？」",
  "「かもな。なんだかんだ、俺も天音と一緒にいると落ち着くし」",
  "「あぎ、あぎ」",
  "「噛むのはいいけど、痕が残るようなのは止めろよ？　キスマークとか」",
  "「わかってる。それくらいはワタシだって心得てる」",
  "「それなら、いいんだけど」",
  "「ねえ、お兄。このまま今日の分の血を吸ってもいい？」",
  "「ああ。それは構わないんだけど……」",
  "「………」",
  "「いや。先にちょっと確認しときたいことがある」",
  "「なに？」",
  "「お前、身体の調子は大丈夫なのか？」",
  "首を傾げる天音は、本当にきょとんと。不思議そうな顔をしていた。",
  "「吸血することで、お前の中のマナは増えてくわけだろ？」",
  "「うん、そうなるね」",
  "「こんな風に、頻繁に吸ってて大丈夫か？」",
  "「んー……今のところは？　とりあえず自覚症状みたいなのはないよ」",
  "「お兄からは、ワタシの体調とか気になる感じ？」",
  "「いや。変に見えるとか、そういうわけではないんだけど」",
  "「何か起きてからだと遅いからな」",
  "「………。ワタシのこと、心配してくれるんだ？」",
  "「なんだよ、その顔。好きな相手を心配するくらい、普通のことだろ」",
  "「そもそも家族としてだって、心配くらいはしてただろ」",
  "「でもそういうときって、素直に心配してくれることはなかったよね？」",
  "「……そういやそうだな」",
  "「こんな風にストレートに心配してもらえるのって……結構嬉しいね」",
  "「………」",
  "「悪かったよ、素直じゃなくて」",
  "「なんで？　責めてるわけじゃなく、嬉しかったって言ってるのに」",
  "「ありがとう、お兄ちゃん♪」",
  "「まあ、特に変わったことがないならいいや」",
  "「あとさ……その……ゴメンね、お兄」",
  "「ん？　なにが？」",
  "「嘘、吐かせちゃって」",
  "「……あー……オカンのことか？」",
  "「それだけじゃなくて、海でのことも含めて……」",
  "「それは、お前が謝ることじゃないだろ」",
  "「お前を受け入れるって決めたのは俺だ。これは、俺がお前を選んだ結果だ」",
  "「決して、押し付けられたわけじゃない。だから、そういう心配はするな」",
  "「………。うん。ありがとう、お兄」",
  "「ちなみに――これは流れで確認するだけなんだが」",
  "「他に、何か抱え込んだりしてないだろうな？」",
  "「………」",
  "「この際だ。何かあるなら聞かせてくれ」",
  "「別に、大したことじゃないというか……明確な何かがあるわけじゃないんだけど……」",
  "「ワタシたち、これからどうなるんだろうなぁ……って」",
  "「………」",
  "想像していたよりも深刻そうな雰囲気に……自然と背筋が伸びた。",
  "「これからって？」",
  "「だから、これから。漠然とした、将来……ってやつ？」",
  "「………」",
  "多分、デートに行く行かないとか、そういう話ではないだろう。",
  "もっと先。俺たちの未来、というやつだ。",
  "普通の恋人なら……何歳までに結婚するとか、どこで結婚式を挙げるとか、そう言ったことを話すこともあるだろう。",
  "けど俺と天音の関係では、一般的な夢を語るのは難しい。",
  "「ほら。漫画とかドラマだとさ、こういうのって駆け落ちが定番じゃない？」",
  "「知ってる人のいない、見ず知らずの土地で……安アパートで二人だけの生活」",
  "「二人で一緒に近くのお風呂屋さんに行くんだけど、いつもワタシが先に上がるから外で待たされて」",
  "「洗いたての髪が芯まで冷えて、小さな石鹸をカタカタ鳴らしてさ……」",
  "「どう考えても先に風呂から上がって石鹸鳴らすのは俺の方なんだよなぁ」",
  "「でも大丈夫。そんな時は『冷たいね』ってお兄の身体を抱きしめて温めてあげるから」",
  "「冷たくなったの、お前のせいだけどな」",
  "「でも……温めてもらえるのは、それはちょっといいな」",
  "「あー破廉恥なこと考えてる顔だ。お兄のエッチ～%f$ハート$;#00ffadd6;♥%r」",
  "「それが、お前の好きになった男だ。諦めろ」",
  "「別に～？　嫌だと思ってるわけじゃないし」",
  "「ワタシも、お兄とするの好きだしね。だって……気持ちいいもん」",
  "「なんか、ワタシまでエッチにさせられちゃった……\\nお兄のおち●ぽ、気持ちよすぎるから」",
  "「俺のせいにするな。お前がエッチなのは元からだ」",
  "「じゃなきゃ、本人の隣でオナニーなんて出来るわけない」",
  "エッチとか通り越して、最早変態っぽい気がする。",
  "「うっさい。その話は蒸し返さなくていいのっ」",
  "「でもまあ……そのおかげで、今の関係があるんだけどな」",
  "「で……………なんだっけ？　ああ。そっか、駆け落ちか」",
  "「……ぁ、うん……」",
  "「お兄……。ワタシと駆け落ち、する？」",
  "「………」",
  "本気ってわけでもないだろう。けど……単なる冗談ってわけでもなさそうだな。",
  "「ワタシはすっごく幸せ。お兄と一緒にいられるだけで……幸せだけど……」",
  "「お兄には、色々と負担を強いてる気もする、から……」",
  "「負担って？」",
  "「みんなに嘘を吐いてばっかりとか。こういうのって今だけじゃなく……今後、どんどん増えていくと思うから」",
  "「ならいっそ、誰も知らない土地に行く方が幸せかも……？　異世界で暮らすとかさ」",
  "「異世界って……かぐ耶たちの？」",
  "「そういやお前……海で異世界の話題に食いついてたな」",
  "アレって、そういうことだったのか。",
  "「まぁ……天音の言わんとすることはわかったけど」",
  "「ワタシだけじゃなくってさ……お兄にも幸せになって欲しい。幸せにしたい」",
  "「そのためには、ワタシはどうすればいいんだろ？　って……色々考えたりとか……」",
  "「駆け落ちは飛躍し過ぎだろ。ましてや異世界だなんて」",
  "「……まぁ……そだよね」",
  "「それにさ、今後の話ってことなら、他にも可能性は色々あるだろ」",
  "「進学とか就職で、地元を離れて知り合いのいないところに行くのだって珍しい話じゃないし」",
  "「俺の事を心配してくれてるのは、素直に嬉しいけど……」",
  "「それで言うなら、俺だってお前のことが心配だよ」",
  "「ワタシ？　なんで？」",
  "「今は勢いで駆け落ちとか言ってるけど。実際に駆け落ちなんてしたら……それはそれで後悔するだろ、お前」",
  "「自分を追い込んでいく羽目になる」",
  "「俺には見えるね。申し訳なくて、メンタルがヘラって密かに泣いてるお前の姿が」",
  "「………。否定はできないかも……」",
  "「だから、そういうのは止めようぜ」",
  "「このままだと、互いを追い込んで、一緒にいるのが辛いばっかの恋人になりそうだしさ」",
  "「お互いが辛いばっかの恋人なんて、俺は嫌だぞ」",
  "「ワタシだって嫌だよ。嫌だから、二人で幸せになる方法を探してみたんだけど」",
  "「結局、逃げることしか考えてなかったってことなのかな？」",
  "「そう思うと……ワタシって、逃げてばっかりだなぁ……」",
  "「ばっかり？」",
  "「ほら。お兄にオナニー見られた時とか……お兄に話があるって言われた時とか……」",
  "「それ以前にも……子供の時から逃げてばっかり」",
  "「その度に、お兄がワタシを迎えに来てくれたから……それが嬉しくて。すっかり逃げ癖が付いてるのかも」",
  "「つまり、俺のせいだと？」",
  "「そんなことは言ってないってば。\\nむしろ……申し訳ないな、って」",
  "「今さらだよ。天音にそういうところがあるのがわかってて、それでも好きになったんだし」",
  "「そういうところも、可愛いと思ってるぞ」",
  "「お兄はそうやって、すぐにワタシを甘やかす……」",
  "「そういうところも好きだし、嬉しいんだけど……こんなままでいいのかなとも思う」",
  "「ワタシたちのこれからって……前途洋々、とは……いかないよね？」",
  "「………」",
  "「まぁ……そうだな」",
  "一瞬だけ悩んだが……結局、俺はそれを認めることにした。",
  "誤魔化したところで、意味はないか……。",
  "そういうのは、天音の方がずっと悩み続けてきたんだろうし。",
  "「ワタシもさ、ちゃんと勇気を出せるようになりたいって思ってる」",
  "「思ってる。思ってはいるんだけどねぇ……」",
  "「………」",
  "「お兄はどうやって勇気を出してるの？」",
  "「どうって言われても……特別なことはないんだけどな」",
  "「天音が大切な存在だからな。お前を守るためなら、って勝手にエネルギーが湧き出てくる」",
  "「……そっか」",
  "「お兄、ワタシのこと好き過ぎでしょ」",
  "「当り前だろ。でなきゃ妹を受け入れたりするか、バカ」",
  "「天音は……俺のこと好きか？」",
  "「好き」",
  "「大好きか？」",
  "「大好き」",
  "「俺のこと大切か？」",
  "「ワタシにとって、お兄は一番大切な存在だよ」",
  "「なら大丈夫だろ。今は俺に甘えてるだけで、必要な時にはちゃんと勇気が出せるよ、お前は」",
  "「なんたって俺を惚れさせたんだからな」",
  "「お兄……」",
  "「それって何の保証にもなってなくない？」",
  "「少なくとも、お前を信じてるヤツが一人はいるって話だよ」",
  "「……そっか。そう言われると……嬉しくなっちゃうな」",
  "「ワタシ、チョッロ」",
  "「お前が、これからのことを色々考えてるのはわかった」",
  "「でも、変に自分を追い込むようなことだけはしないで欲しい」",
  "「お前が笑顔でないと、俺は幸せじゃないんだからな。それだけは、覚えとけ」",
  "天音の頭を撫でる。",
  "「……うん」",
  "「気分でも変えて、なんか他のゲームでもするか」",
  "「そう言えば、お前がよくやってる第六感覚って、面白いんだよな？　俺でも出来る？」",
  "「んー……操作は簡単なんだけどね。キャラの能力を集めたり、覚えたりするのが結構大変かも」",
  "「とりあえずやってみようかな。夏休みで時間はあるんだし」",
  "「それはいいんだけど……お兄がこんなにゲームに嵌るなんて、ちょっと意外」",
  "「ゲーム自体は嫌いってわけでもないしな。やっぱプレイすれば楽しいから」",
  "「あくまで、お前に煽られるのが嫌だっただけだよ」",
  "「ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r」",
  "「……くっ……」",
  "「やっぱり……この罵りを受け入れている自分がいる」",
  "「ぷぷ。お兄のエッチ%f$ハート$;#00ffadd6;♥%r　ヘ・ン・タ・イ%f$ハート$;#00ffadd6;♥%r」",
  "「もっと罵って欲しいってリクエストじゃねえよ」",
  "「そうなの？　なーんだ」",
  "「流石に日常的に罵られたいわけではない」",
  "「そっか。じゃあ……」",
  "「エッチのときにい～っぱい言ってあげるね、お兄ちゃん%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "天音が俺の耳元で、甘く囁いた。",
  "そのネットリとした声に、思わず俺は唾を呑み込む。",
  "天音とのセックスで気持ちよくなった時のことを……思い出してしまった。",
  "そして……ピクッと股間が熱くなる。",
  "ちょっと前まではなかった反応。魔王の影響を脱して、勃起を取り戻した証拠。",
  "「お兄……今、ちょっと興奮したでしょ？」",
  "「当り前だろ」",
  "「お兄のエッチ～%f$ハート$;#00ffadd6;♥%r」",
  "「お前もな」",
  "「なんか最近のお兄って素直だよね。あ。文句言いたいわけじゃなくてさ」",
  "「それだけ天音のことを、生意気な妹とは別の目で見てるってことかもな」",
  "「お兄、妹にガチ惚れじゃん」",
  "「はぁ？　今さら何言ってるんだ、お前は」",
  "「ガチ惚れでなきゃ妹相手に勃つわけあるか」",
  "「ふへへ、お兄ちゃんのシスコーン……♪」",
  "「生粋のブラコンの天音にだけは言われたくない」",
  "「とんだ兄妹だね、ワタシたち。割れ鍋に綴じ蓋ってやつ？」",
  "言いたいことはわかるけど……そういう言い方はあんまり好きじゃないな。",
  "自分たちを卑下してるみたいで。",
  "いや、まあ……世間一般の価値観で考えると、否定しきれないか。",
  "「あ。そうだ。お前、夏休みの課題もちゃんとしろよ」",
  "「そういうお母さんが言いそうなこと聞きたくないんだけど」",
  "「真面目な話、そういうところはちゃんとしておいた方がいいだろ」",
  "「二人揃って転がり落ちるみたいに堕落してたら、俺たちのことを気にし出すだろうし、印象だって悪い」",
  "「こういう関係だからこそ、締めるところは締めとくべきだ」",
  "「………。それって下ネタ？」",
  "「アホか」",
  "「あいたっ」",
  "指で軽く、天音の額を小突く。",
  "「くだらないこと言ってないで、チュートリアルをさせてくれ」",
  "「うぃ～……って、そうだ。その前に、血を吸うところじゃなかった？」",
  "「ああ、そっか」",
  "キッチンからカレーの匂いが漂ってくる。",
  "この匂いの時点で、もうすでに美味しい気がする。",
  "「ちなみに今日のカレーって中辛？　甘口？」",
  "「中辛よ。なんで？　甘めの方がよかった？」",
  "「別に。ただ聞いてみただけ」",
  "「中辛でも甘口でも、どっちでも楽しみだ」",
  "「もう少しでできるから大人しくしてなさい――というか、乃愛ちゃんを呼んできてくれる？」",
  "「クリームシチューに興味があるから、ルーを溶かすのをやってみたいんだって」",
  "ルーを溶かすなんて、そんな大した作業でもないと思うけど。",
  "「わかった」",
  "本人がやってみたいというのを阻止する必要もない。",
  "俺は、乃愛が暮らす部屋に向かった。",
  "「乃愛、ちょっといいか？」",
  "「クリームシチューで、ルーを溶かすらしいんだが……」",
  "「………」",
  "「あれ？　乃愛？　入るぞ？」",
  "「………」",
  "乃愛がいない。",
  "どこかに行くなんて連絡は受けてないけど。",
  "何の連絡もなく、俺から離れるとか……初めて、だよな。",
  "「どこに行ったんだろ？　まさか……なにか異変がっ！？」",
  "「――いや。それでも俺に連絡がないって言うのは変だよな」",
  "「もしかすると……天音か？」",
  "でも、ついさっきまで一緒に過ごしていたんだ。やっぱり違和感がある。",
  "「………」",
  "「うん？　李空？」",
  "「――うわぁっ！？　ビックリしたぁ！」",
  "乃愛が壁をすり抜けて、突然その場に現れた。",
  "「すまない。部屋にいるとは思っていなかったから」",
  "「いや、むしろ俺の方こそ悪いな。勝手に入って」",
  "「どうかした？」",
  "「クリームシチューのルー。やってみたいんだろ？」",
  "「それで呼びに来たんだ」",
  "「おぉ！　そうか！　ありがとう、李空」",
  "トトッと駆けて、部屋を出て行こうとする乃愛。",
  "だが部屋を出る前に、俺はその細い腕を掴む。",
  "「ちょっと待った。何かあったのか？」",
  "「天使の姿に戻ってまで。どこに行ってたんだ？」",
  "「周囲の警戒をしていたんだよ」",
  "「それって……」",
  "「危険が差し迫っているわけではないよ。定期的な巡回のようなものだ」",
  "「そんなことしてくれてたのか」",
  "「僕の使命だからね」",
  "「その様子だと……特に問題はなさそうだな」",
  "「そうだね。今のところ、差し迫った危険はないと思う」",
  "「スマン。何か引っ掛かるんだが……気になることはあるってことか？」",
  "「うーん……多少？」",
  "「誤魔化しているわけではなく、ちょっとした変化はある。ただ……今のところ、危険だとは思っていない」",
  "「ちなみに……変化ってどんな？」",
  "「周囲のマナの濃度が、僅かに高まっている」",
  "「それ……俺のマナがまた漏れてるとか？　いやけど……」",
  "俺のマナはここ最近、天音に吸血してもらってるんだ。",
  "状況から考えれば、むしろ以前よりも安定していると考えてもいいはず。",
  "なのに……。",
  "「原因が李空だとは考えていない」",
  "「もし李空のマナが不安定になるような場合には、前世返りを起こすだろうしね」",
  "「そういう気配は……ないな」",
  "「マナの濃度が上下しても……大丈夫なのか？」",
  "「特に影響をもたらすことはないと思う」",
  "「マナは生き物が宿す根源的な力だ。それは、此方の世界でも変わらない」",
  "「生き物が存在していれば、周囲のマナに影響を及ぼすこともある」",
  "「この世界……日本においても、マナの濃い場所薄い場所はあるし、同じ場所でも濃度が変化することはある」",
  "「そういうもんか……」",
  "「ちなみになんだが、異世界からの干渉を受けてってことはないのか？」",
  "「異世界からのゲートが開いたせいで、向こうからマナが流入して濃度が上がった……とか」",
  "「もしくは何かしらの魔法が使われて、マナの濃度が変化した……とか？」",
  "「今回のソレは、魔法の気配とは違う。魔王を狙った異世界からの干渉ではないはずだ」",
  "「そうか。わかった。しつこく聞いて悪かったな」",
  "「いや。君が気にするのは当然のことだ」",
  "「今の説明に嘘はないよ。だから、安心して――と、油断するのはよくないか……」",
  "「警戒と言う程じゃないにしろ、何か気になることがあれば、すぐに報告をして欲しい」",
  "「わかった」",
  "「ちょっと？　どうかしたの？　ずいぶん遅いけど」",
  "「あ、ゴメン。ちょっと話し込んでて」",
  "「すまない。すぐに行くよ」",
  "「え？　ああ、ルーを溶かすくらいなら大したことないから、話が終わってからでもいいんだけど」",
  "「いや。もう終わったから」",
  "「そう？」",
  "「なら、行きましょうか。って、気合いを入れる程の作業でもないんだけど」",
  "「クリームシチュー……楽しみだ……！」",
  "「マナの濃度か……」",
  "乃愛の様子と、その言葉を聞く限り、緊迫した事態ではないんだろうけど。",
  "異世界からの干渉でもないみたいだし。",
  "「一応、あとで天音にも確認しておくか……」",
  "その後、天音にも念のため確認してみたが、やはり変わったことはないらしい。",
  "前世返りを起こしたこともないし、夢を見ることもない。",
  "ヴィズが話しかけてくるようなこともない、とのことだった。",
  "ってことはやっぱり、俺や天音には関係ないってことだろうか？"
]
