[
  "何も起きてないかのように、日常が戻ってくる。",
  "異世界を行き来なんて大きな出来事に巻き込まれたのが嘘みたいに、穏やかな日常。",
  "乃愛やかぐ耶、そしてオリエの尽力もあって、学院では一切騒ぎになるようなことはなかった。",
  "何も変わらず、いつも通りに授業が進んでいる。",
  "むしろあの場にいた俺、天音、乃愛、小雲雀さんにかぐ耶、オリエの面々が授業を休んだ、という方が目立ったくらいだ。",
  "結局、そのまま家で休むことになった。",
  "俺も天音も、マナの消費が激しかったし。",
  "かぐ耶はかぐ耶で、一度異世界に戻って今回の一件の確認、必要があれば隠ぺい工作を行う必要があったから。",
  "詳しい話は、かぐ耶やオリエが異世界から戻ってきてから、ということになった。",
  "「そう言えば……かぐ耶はちゃんと帰ることができた……かな？」",
  "「ヴィズも、かぐ耶は通すとか言ってたけど」",
  "「………」",
  "「まあ、何の連絡も来てないし……\\n無事に戻ったってことか……？」",
  "「………」",
  "「ダメだ……頭がよく回らない」",
  "「今日はもう寝よう」",
  "それだけ、マナの消費が激しかったということだろう。",
  "自分でも驚くくらい……アッサリと眠ることが出来た。",
  "かぐ耶とオリエが戻ってきたのは、その週末だった。",
  "「はぁ～……疲れた～」",
  "「お疲れ様でした、姫様。こちら、ココアです。疲れが癒えるよう、少々甘めにしてあります」",
  "「あ、うん。ありがとう。オリエもお疲れ様」",
  "「お気遣い、痛み入ります」",
  "「あの……ごめんなさい。ワタシのせいで」",
  "「肩でよければ、マッサージでもしましょうか？」",
  "「ありがとう。でも、気持ちだけで十分よ」",
  "「疲れたのはむしろ精神的なものだから」",
  "「帰って来たということは……一応、収まったということでいいのかな？」",
  "「ええ。なんとかね」",
  "「お疲れ様です」",
  "「ちょっと確認なんだが……行き来に問題はなかったんだな？」",
  "「元の異世界に、ちゃんと帰れたし、コッチに戻ってくることもできたんだな？」",
  "「……李空？」",
  "「ええ、特に気にするようなことはなかったけど……どうして？」",
  "「なにか、あるのですか？」",
  "「まあ……うん」",
  "「………」",
  "「今から全部、説明するよ」",
  "そして、あの日に起きたことを語った。",
  "教室で三国さんから[ゲート]門が開かれたこと。",
  "異世界で、逃げるためにどうしようもなく『魔王』を語ったこと。",
  "人族の少女に助けられたが、その後襲撃されたこと。",
  "だがそれも、ヴィズの力に助けられて……俺たちは元の世界、日本に戻ってきたこと。",
  "「その時、ヴィズが自分の力で、世界が繋がるのを阻止するって言ってたんだ」",
  "「今後、向こうから“魔王”に対して干渉できなくするように、って」",
  "「なるほど……」",
  "「それで、無事に世界を行き来できたか、確認したわけですね」",
  "「そっちの方は問題なかったわ。おそらく魔王を利用するつもりがないことを、わかっているからだと思う」",
  "「ですがもし今後、谷風さんを利用するようなことをすれば……同じようにはいかないかもしれませんね」",
  "「そうね。下手をすれば、世界の狭間に閉じ込められる……なんてこともあるかも」",
  "世界の狭間……。多分、無重力みたいな不思議な空間のことだろうな。",
  "水も食べ物もなさそうだったし……まず、死ぬのは間違いない。",
  "「とりあえず……異世界からの干渉はなくなる、ってことなんだろうけど」",
  "「アッチではどうだったの？　谷風クンと天音ちゃんが戻ったあとの様子とか……」",
  "「それはもう大変だったわよ。魔王が復活したっ！　なんて噂が錯綜して首脳部は混乱」",
  "「上を下への大騒動。思い出しただけでも胃と頭が痛くなるわ」",
  "「本当に悪かった」",
  "「けど……なんとかなった、ってことで……いいのか？」",
  "「ええ。戦前の魔王アリオンのマナについて、人知れず研究していた連中がいた」",
  "「その連中が魔法実験に失敗し、今回のような騒動を起こした」",
  "「――という噂で上書きしたわ」",
  "「本来であれば、一蹴されるような噂話ですが……今回は状況が違いました」",
  "「どういうことだ？」",
  "「それに近いことを行ってる、非合法な連中が実際に存在していたのです」",
  "「………」",
  "「スネーウ国だけではなく、大陸中がその連中の噂話に傾斜しております」",
  "「おかげで、心配していたよりも簡単に上書きが出来ました」",
  "「詳しいことはわからないけど……」",
  "「とりあえず、上手くいったのならよかった」",
  "「それだけじゃないわ。天音が拘束してくれた連中」",
  "「新たに複数の実行犯を確保出来たことはとても大きい。魔王関連も、これで色々と解決しそうよ」",
  "「事態は好転した、そう考えてもらって平気よ」",
  "「そうか……」",
  "「誤魔化しで言っているわけではありません。ご安心下さい」",
  "「少なくとも、これまで谷風さんの身に起きていた危険は解消されました」",
  "「そうか……。そう言ってくれると……安心できる」",
  "「今後の危険についてはヴィズが阻んでくれる……」",
  "「つまり……全て解決したって……こと？」",
  "「そうね。といっても……あくまでコッチの問題は、だけど」",
  "「………」",
  "「………」",
  "「それで？　今回のことは……何者かの襲撃ではない、と考えていいの？」",
  "「失礼ながら先ほどの説明の際に、意図的に何かを誤魔化しているような印象を受けましたが……？」",
  "「え？　そうなの？」",
  "「なにか、隠す必要があるということ？」",
  "「それは――」",
  "「いいよ、お兄。ワタシが言う」",
  "「これは、ワタシが言わなきゃ……何も変わらないと思うし」",
  "「………」",
  "「大丈夫。無理とかしてるわけじゃない。シュティに勇気をもらったから……大丈夫だよ」",
  "「……わかった」",
  "「えっと……なんか、結構重要な話？」",
  "「まぁ、わりと……はい」",
  "「あっでも、前世のこととかは関係なくて……」",
  "「………」",
  "黙り込んだ天音。",
  "だが、その沈黙を振り払うように、勢いよく顔を上げた。",
  "「どうして彩ちゃんから門が発生したのか、ワタシなんとなく予想出来るんです」",
  "「多分、ワタシが願ったからだと思います」",
  "「異世界に行くことを？」",
  "「そう言えば……海でも、そんな話をしたわね」",
  "「より正確に言うなら、異世界に逃げることを、かな」",
  "「逃げる、というのは……ここから、ということでしょうか？」",
  "「なにか逃げたいと思った理由があるってこと？」",
  "「………。お兄ちゃんが、好きだから」",
  "「え？　お兄ちゃん？　お兄ちゃんって………………谷風クン？」",
  "「……はい。こちらの谷風クンです」",
  "俺の隣で、谷風サンがゆっくり頷く。",
  "「えーっと……」",
  "「二人って、兄妹……だよね？」",
  "「……はい」",
  "「兄妹だよ」",
  "「それは……えーっと……」",
  "「というか、正直に言っちゃうと……すでに付き合ってます」",
  "「なっ！？　それは、つまり……天音と李空は兄弟であり、恋人という関係？」",
  "「……うん。そうです」",
  "「マジか……」",
  "「マジです」",
  "「漫画の話とかではなく？」",
  "「現実の話だ」",
  "「おっ……ぉぉ……えっと、その、あ～……」",
  "「……とても、思い切った決断……だね」",
  "驚愕の表情のまま、小雲雀さんはなんとかそんなコメントをひねり出した。",
  "「ゴメン。こういうとき、\\nなんて言えばいいのか、ちょっと悩む……」",
  "「いえ。来海先輩の気持ちは、当然のことだと思います」",
  "「ワタシもわかってます。気持ち悪いって思われることは」",
  "「だが……兄妹で、恋人というのは……\\nそれは、つまり……つまり……」",
  "「～～～ッッ」",
  "「そ……そうなのか……。わかった」",
  "乃愛は顔を真っ赤にしたが……叫ぶことはなく、グッと言葉を呑み込んだ。",
  "「ちょっと意外。乃愛ちゃんは、もっと大騒ぎしちゃうかと思ってた」",
  "「まあ……色々と、脳裏に浮かぶものは……正直ある」",
  "「同人誌とか……エロゲとか……」",
  "「だよね……」",
  "「でっでも、それについては僕よりも、二人の方が詳しいはずだ」",
  "「だから、天音と李空が出した答えであるのなら……僕は何も言うつもりはない」",
  "「僕は天使で、その使命は安寧を守ることであって、風紀については……僕の使命には含まれていない」",
  "「まぁ……そうだね。二人の関係については……色々と心配なところもあるけど……」",
  "「多分、二人ともそういうのをちゃんと考えた上でのことで、勢い任せってわけでもないだろうし」",
  "「………」",
  "「………」",
  "「ん？　なんで目をそらすの？」",
  "「いえ……」",
  "「別に……」",
  "この件に関しては、小雲雀さんの信頼を裏切るというか……正直、アレが勢いでないならなんなんだ？　という部分もある。",
  "とはいえ、それだけで気持ちを受け入れたわけじゃないけど。",
  "「兄妹で……」",
  "「こういうのって……\\n異世界でも気持ち悪いものですよね、きっと」",
  "「気持ち悪いかどうかはともかく……共感は出来ないわね」",
  "「ですよね」",
  "「妾にも兄はいるけど………………やっぱりあり得ない」",
  "「正直に申しますと、アッチの世界でも……一般的ではありません」",
  "かぐ耶やオリエの雰囲気から察するに『一般的でない』というのは、俺や天音を気遣った表現だろう。",
  "多分、コッチと大差ないはずだ。",
  "「ワタシも、そうだと思ってます。だから、ワタシとお兄を認めて欲しいとか、強要したいわけじゃありません」",
  "「こうして打ち明けているのはあくまで、今回の原因をちゃんと報告しておきたかったからです」",
  "「心配とか、迷惑をかけたりしちゃったと思ってるのと……」",
  "「本当の理由を隠したままだと、罪悪感で自分を追い込んで、また変な騒ぎを起こしそうな気もしたからで……」",
  "「とにかく、この度は申し訳ありませんでした」",
  "「申し訳ありませんでした」",
  "俺も一緒に頭を下げる。",
  "一瞬の沈黙。",
  "そして――思ったよりも、気軽そうな返答があった。",
  "「僕に関しては、迷惑と言う程ではないよ」",
  "「アタシも。オロオロしてただけだから……たはは」",
  "「妾に関しては……気にしないでいいわ」",
  "「この一件で、大きな問題を解決することもできたんだから」",
  "「姫様がそう仰るのでしたら、私としても異論はありません」",
  "「まぁ……二人の関係には驚いたけどね……」",
  "「………」",
  "「あのっ！」",
  "「え？　あ、はい……なんでしょう」",
  "天音の真剣な様子に、小雲雀さんも背筋を伸ばす。",
  "「さっきも言った通り、ワタシとお兄のことを理解して欲しいとか、認めて欲しいってわけじゃありません」",
  "「ただ……これを言い出したのは、ワタシなんです」",
  "「お兄は、ワタシの気持ちを押し付けられたってだけで……だから、あの……」",
  "「お兄とは今まで通り、\\n友達でいてあげて……欲しいんです……」",
  "「天音……」",
  "「勝手なことを言ってるとは思います。それはわかってます。でも……どうか、お願いします」",
  "「それを言うなら、俺の方だろ」",
  "「俺は兄なのに、妹を戒めるわけじゃなく……応えた俺に問題がある」",
  "「俺よりも、天音の方が――」",
  "「………」",
  "「は？　いや。いやいや。なに言ってんの？」",
  "「二人とも友達なんだが？」",
  "「来海先輩……」",
  "「さっきは言い淀んじゃったけどさ……別に引いてたわけじゃないって」",
  "「まー……マジで驚いたし、今も困惑はしてるけど」",
  "「なんて言うかな……二人の関係を気軽にお祝いするのって……無責任な気がするんだよね」",
  "「多分……天音ちゃんと谷風クンの気持ちが本気であればあるほど……楽な道じゃないと思う」",
  "「それを思うと、気軽におめでとうとは言えない……かな。友達だからこそ」",
  "「だって幸せになって欲しいじゃん。友達としてはさ」",
  "「くるみせんぱい……」",
  "「妾も同じね」",
  "「妾が共感できない、あり得ないと言うのは……実際に兄がいるからよ」",
  "「天音と李空のように仲が良かったわけでもないし……正直、兄として敬えるわけでもないのよねぇ」",
  "「姫様。ぶっちゃけすぎです」",
  "「いいじゃない。公の場というわけでもないんだから、これくらい」",
  "「………」",
  "あのオリエが、アッサリ引いたことから考えると……多分、本当に嫌われてるんだろうな。",
  "「共感はできない。でもだからと言って、天音の気持ちを否定するつもりもないわよ」",
  "「近親の恋人というのが、コッチの世界でどれほどのものか、私にはまだわかりませんが……」",
  "「来海さんが危惧しているのですから、この先何の障害もないというわけではないのでしょう」",
  "「であれば、やはり安易に祝福するのは……正直、難しいかもしれません」",
  "「ですが、応援はしています」",
  "「二人の仲を――というよりは、二人の幸せに対する応援だけどね」",
  "「僕もそうだ。人の社会の法や通念には詳しくない」",
  "「だから……うん。李空と天音の幸せを、心から願っているよ」",
  "「………」",
  "「………」",
  "「ゴメンね。中途半端な事しか言えなくて」",
  "「でも、これだけは言える。谷風クンも、天音ちゃんも、ワタシの友達だよ」",
  "「もう夏休みは終わっちゃったけど。また一緒にゲームをしよう！」",
  "「あと、来年もみんなで一緒に海に行ったりしようよ、ね？」",
  "「く゛る゛み゛せ゛ん゛は゛ぃ゛ぃ゛……」",
  "「泣かないでいいから、ほら。泣き止もう」",
  "「は゛い゛ぃ゛ぃ゛ぃ゛ぃ゛……」",
  "「あー……あー……。そんなに泣いたら目、腫れちゃうよ」",
  "「だっで……た゛っ゛て゛ぇ゛ぇ゛……」",
  "「ありがとうございまずぅ……」",
  "「これはしばらく、落ち着くのは無理そうね」",
  "「というわけで李空」",
  "「うん？」",
  "「ちょっと買い物に行って来てくれる？」",
  "「買い物って……行くのは構わないんだけど……」",
  "「というわけで、って、どういうわけ？　あと買い物ってなんの？」",
  "「そうね……えーっと……今日の夕食の予定は何だったかしら？　オリエ」",
  "「肉と野菜をふんだんに使用したスープ、\\nこちらですと……ポトフ、でしたか？」",
  "「アレを作るつもりです」",
  "「足りないものは？」",
  "「いえ。準備は万全です」",
  "「なら……ポトフのアレンジとして、思いつくものは？　何でもいいから」",
  "「そうですね。でしたら……チーズなどは如何でしょう？」",
  "「そうね、わかった」",
  "「じゃあチーズをお願い」",
  "「じゃあってなんだよ！　今の話を聞く限り、俺が行く必要なくね？」",
  "「女の泣き顔をジロジロ見るものではないわ」",
  "「………」",
  "「とりあえず、行けばいいんだな。チーズを買いに」",
  "「ええ。そういうこと――あ。専門店で取り扱っているような一級品でお願いね。なにせ妾、姫だから」",
  "「普段はジャンクな物も食べてるくせに……」",
  "「姫様に対して何か仰いましたか？」",
  "「いえ。別に何も」",
  "微妙に納得はいかないが……ここまで露骨に言ってるんだ。",
  "女子だけの間で、何か話があるのかもしれない。",
  "この様子なら、天音を一人にしても……大丈夫だろう。",
  "「わかった、行くよ。行かないと許されない雰囲気だし……」",
  "「チーズの種類は？」",
  "「ポトフに合うチーズを、お店の方と相談していただければ」",
  "「了解」",
  "「チーズの専門店って……どこにあるんだ？　デパ地下とかか？」",
  "「何にしろ……電車移動だな、こりゃ」",
  "「さてと……」",
  "「そろそろ泣き止みなさい、天音。でないと贈り物ができないでしょう？」",
  "「……贈り物？」",
  "「妾やオリエが、コッチの世界の住人でないのは言うまでもないことよね」",
  "「ここでの暮らしは好きだけど、いつかは戻らないといけない」",
  "「そう簡単に会えなくなると思うわ。妾にも立場があるから」",
  "「あっ、そっか……。そうなっちゃうか……」",
  "「ふむ……なるほど。それに関しては僕も同様だね」",
  "「李空と天音は、元通りの生活に戻れた。つまり、安寧は守られたと言ってもいい」",
  "「僕も、戻ることになってもおかしくない」",
  "「だから、一足先に贈り物をしておこうと思うのよ」",
  "「その意見には賛成だ。しかし……一体、何を……？」",
  "「それについては――妾の寝室に移動してからね」",
  "「……え？　寝室……？」",
  "「姫様？」",
  "「まずは……天音に脱いでもらうわよ」",
  "「ええぇぇぇ！？」",
  "「やっぱりサイズが違いすぎるかしら……\\nなんとかなる？　オリエ」",
  "「なかなか厳しいところですが……仮縫いであれば、なんとかしてみせます」",
  "「頼りにしてるわ」",
  "「はーい、天音ちゃん。お化粧するよ、ジッとして」",
  "「………」",
  "「こういう時……僕は無力だな……」",
  "「ならコッチにきて。一緒に舞台を整えてくれる？」",
  "「心得た」",
  "「チーズって……思ってた以上に、種類があるんだな」",
  "青カビのチーズとか、話くらいは聞いたことがあったけど……。",
  "ゴルゴンゾーラ以外にも、あんなにあるのか。",
  "「よくわからんが、カマンベールチーズの一種を勧められたんだけど……これでいいんだろうか？」",
  "「………」",
  "「いや。ちゃんと店員と話し合った結果だし、これで文句とか言われても知らん」",
  "半ば開き直って、俺はかぐ耶たちの部屋番号を押す。",
  "「はい」",
  "「チーズ買って来たぞ」",
  "「ありがとうございます。お疲れ様でした」",
  "「部屋の扉の鍵は開いていますので、そのまま入って下さい」",
  "「いいですか？　扉のインターフォンを押す必要はありませんよ」",
  "「？？？　わ……わかった」",
  "首を傾げながら返事をすると、入り口のロックが解除された。",
  "俺はそのまま中に入る。エントランスを通り、エレベーターに乗り込んだ。",
  "そして、扉の前に立つ。",
  "何やら怪しげな指示をされたが……どういうことだろう？",
  "俺が買い物に行かされた理由も、ここら辺にありそうだが……。",
  "「迷ってても仕方ないか」",
  "俺は靴を脱いで、言われた通り中に入る。",
  "そして、リビングに足を踏み入れた時だ。",
  "部屋の中には綿雪のような純白の羽根が舞っていた。",
  "一面の窓から差し込む光に照らされた羽根が、キラキラと輝く。",
  "「お兄……おかえり」",
  "その中に立つ天音は、とても綺麗だった。",
  "真っ白なドレスに身を包み、天音の可愛さを活かしたナチュラルメイク。",
  "真っ白な羽根が降り注ぐ中に佇む天音は……どこか幻想的であり……美しくもあり……。",
  "そして、とっても可愛かった。",
  "「……お兄？」",
  "「あ、いや……うん。悪い。ちょっと可愛すぎて見惚れてた」",
  "「……ぷっ。なにそのありがちな反応。しかもそれ、結構ガチなやつでしょ？」",
  "「お兄、チョッロ」",
  "「仕方ないだろ。実際、可愛いんだから」",
  "「………」",
  "「あと、チョロいのはお前もだろ。口元、めっちゃニヤケてるじゃねえか」",
  "「仕方ないじゃん。だって……嬉しいんだもん。可愛いとか言われちゃうとさ」",
  "「………」",
  "「………」",
  "「あー……これって、結婚式ってことでいいのか？」",
  "「かぐ耶さんがね、異世界に戻ったら気軽に会えなくなるかもだから、今のうちに贈り物をって」",
  "「素直に祝福はできなくても、幸せになるための応援ならするって」",
  "「コレ、十分祝福してないか？」",
  "「どうだろ？　準備はしてくれたけど……拍手まではしてくれないみたいだし」",
  "「……そっか」",
  "「あと……乃愛ちゃんも。ずっと傍にいられるわけじゃないからって」",
  "「ああ……うん」",
  "「あまりに日常が楽しいから、そういうこと考えてなかったけど……異世界とか天使ってだけじゃない」",
  "「小雲雀さんも。卒業したら環境も変わるだろうし……ずっとこのまま一緒ってわけにはいかないんだよな」",
  "でも……そうなんだよな。",
  "俺と天音の関係を、素直に祝福してくれる人は……ほとんどいない。",
  "俺たちのことを大切に思ってくれてる相手であればあるほど。",
  "だから、これからもこんなことはあると思う。",
  "応援してくれていても全面的に祝福できないことや……俺たちからも、気安く頼れないことも。",
  "そういう意味では、これからのことを覚悟する式になるのかもしれない。",
  "ただ、全然臆することはなかった。",
  "「といっても、天音と離れることはないだろうけどな」",
  "「お兄……ゴメンね」",
  "「なにが？」",
  "「ワタシ、とんでもないワガママ言って……苦労を掛けてばっかりで……」",
  "「色んな事を秘密にさせて。こんな風に……本物の結婚式もできない」",
  "「祝福してくれる人たちも……お父さんやお母さんすら呼べない……」",
  "「………」",
  "「結婚式なんて面倒だし、手間が省けていいんじゃないか？」",
  "「……お兄……」",
  "「それ、わりと本音でしょ？」",
  "「まあな。それにほら、相手のご両親に挨拶とか怖いじゃん？」",
  "「なんか複雑な気分。もっとさーこういう時くらいさー言い方ってものがさー」",
  "「そういうのは全部、お前の気持ちを受け入れるって決めた時に覚悟したんだよ」",
  "それに、こんな風に応援をしてくれる人たちもいるんだ。",
  "その気持ちが、本当にありがたかった。そして、その優しい気持ちが俺に勇気を与えてくれた。",
  "「他のどんなことよりも、お前のことが大切なんだ」",
  "「俺がお前を選んだんだ。謝るな、自信を持て。少なくとも俺は後悔してない」",
  "「こんなに綺麗で可愛い天音の姿を見ることが出来たからな」",
  "「言っとくけど、本音だからな」",
  "「……わかってる。ずっとお兄のことを見てきたんだもん」",
  "「本心だってちゃんとわかるよ。お兄って……やっぱシスコン」",
  "「文句あっか？」",
  "「あるわけないよ。むしろ感謝してる、お兄が変態であることに」",
  "「……もっと素直に感謝できないのか、お前は」",
  "「……好き……」",
  "「お兄、好き、大好き。ワタシは、お兄ちゃんが大好きだよ。愛してる」",
  "「俺も、天音が好きだぞ。愛してる」",
  "「これから先も、ずっとな」",
  "「嬉しい。すっごく嬉しいけど……言葉だけじゃ嫌だ」",
  "「お前って、本当にワガママだよな」",
  "「なに言ってんの、今さらでしょ？」",
  "「それにお兄だって。可愛い妹のワガママが聞けて嬉しいくせに」",
  "「正直、否定できなくなってるんだよなぁ……」",
  "「……ん」",
  "天音は目をつむり、顎を上げて、唇を軽く尖らせた。",
  "「ほらお兄、早く。は～や～く～」",
  "「んっ……」",
  "天音の身体を抱き寄せ、キスをした。",
  "本物の結婚式なら、ここで拍手でもあるんだろう。",
  "沢山の人が、祝福してくれるんだろう。",
  "だが、ここには俺たち以外、誰も居ない。俺たちだけの婚姻の儀式。",
  "それでも俺の心はかつてないほどに温かくて、とんでもない幸せで満ちていた。",
  "「んっ、んっ、んん……」",
  "キスを通して、天音が同じ気持ちであることが伝わってくる。",
  "それがわかるからこそ、胸の内側からますます幸福が湧き上がり、俺の心を満たしていった。",
  "「ん、ぁ……はぁ……はぁぁぁ……」",
  "「お兄、大好き……！」"
]
