[
  "マナの濃度に関しては、結局それ以上進展することはなかった。",
  "事態に変化をもたらす事も。その理由が判明する事も。",
  "まあ、何もないならそれでいい。",
  "穏やかな日々は続き、そしてついに夏休みが終わりを告げてしまった……。",
  "「あっづぃ。まだ全然暑いのに……夏休み終わるの早過ぎだって。あと一ヶ月は夏休み欲しい」",
  "「こんなに暑いと、授業にも集中できない……」",
  "「教室には冷房があるだろ」",
  "「その内、１０月になっても暑いとか、寒いから休みにすべきだ、なんて言い出しそうだね」",
  "「たしかに言いそうだな」",
  "「で、ずっと部屋に引きこもる、と」",
  "「それが出来ると嬉しいんだけど……流石に部屋に引きこもるのは、お母さんに怒られそう」",
  "「素直に引きこもりを認めてくれることはないだろうな」",
  "そういうところは、結構厳しいからな。",
  "「とりあえず学院に行こう。ここでウダウダ話してるよりも、冷房の効いた教室に行くのが一番だ」",
  "「あ。天音ちゃん、おはよう」",
  "「おはよう、彩ちゃん」",
  "「元気？　今日もあっついよね～」",
  "「うん。特に問題ないよ。天音ちゃんは？」",
  "「いつも通り」",
  "「一緒にゲームしてたからか、久しぶりって感じはあんまりしないね」",
  "「そうだね、ふふ」",
  "「あ。おはようございます」",
  "「おはよう」",
  "「おはよう」",
  "「そう言えば、最近第六感覚の方で見かけないけど、何か新しいゲームでもしてるの？」",
  "「え？　んー……新しいゲームってわけじゃないんだけどね」",
  "「久々にインク塗ってたら楽しくなっちゃって」",
  "「あー……そっちの方かぁ。今、イベント、やってるんだっけ？」",
  "「ちょっと前に、夏と言えば？　で、そうめんＶＳ冷やし中華の激しい争いが行われてたね」",
  "「ちなみに彩ちゃんはどっちとかある？」",
  "「えー……どっちも好きだけど……あえてで言うなら、冷やし中華かな？」",
  "「そうめんよりも、ガッツリ食べてるって気がするから」",
  "「彩ちゃんって意外と食べる方だよねぇ」",
  "「え？　そう……かな？　意外かな？」",
  "「自分ではそんなことないと思うけど。昔からこんなものだし」",
  "「って……中、入らない？　ここあっつい」",
  "「あ、そうだね」",
  "「じゃあ、お兄。ワタシ行くね」",
  "「ああ」",
  "「それじゃあ失礼します、谷風先輩」",
  "「そんな挨拶とかいいから行こ行こ」",
  "「え？　あ、天音ちゃん……っ！？」",
  "三国さんは、天音に引っ張られながら校舎の中に入っていった。",
  "「俺たちも教室に行くか」",
  "「うん」",
  "「おー。谷風クン、おはよーっす」",
  "「よーっす」",
  "「よすよす～」",
  "教室に入ると、そこには夏休み前と変わらぬ光景があった。",
  "「おはよう、小雲雀さん」",
  "「白石さんと、木下さんも」",
  "「ウチらはついでかい」",
  "「傷つくわー」",
  "「いや。そんな、ついでとか言うつもりは全くないんだけど」",
  "「そこら辺はしゃーないね。なんせ、アタシたちは一緒に海に行った仲だし」",
  "「え？　そうなの？」",
  "「しかも、二回ね」",
  "「もしかして二人、付き合ってるの？」",
  "「なんでいきなり、付き合ってるなんて話になるの？」",
  "「だって、二人で海に行ったんしょ？」",
  "「違うって。二人きりじゃない」",
  "「乃愛ちゃんとか、かぐ耶ちゃんとか、オリエちゃんとか、天音ちゃんも一緒だったし」",
  "「天音ちゃんって誰？」",
  "「ウチの妹」",
  "「っていうか、ウチらも誘えよー」",
  "「そうだそうだ。ずるいぞー」",
  "「ゴメンって。その時はアタシも誘われる側だったからさー」",
  "「勝手にガンガン人を増やすわけにもいかんしょ」",
  "「まー……そういうことなら、わからないでもない」",
  "「ウチらも行きたかったなー、海」",
  "「？？？　小雲雀さんと一緒に遊びに行ったんじゃないの？」",
  "「カエデとクルミとは行ったけどさー。夏の海は何度行ってもいいもんだしさ」",
  "「そうそう。谷風クンも、私らの水着とか見たくな～い？　見たいでしょ？」",
  "「いや。多分、ウチらの水着には興味ないんじゃない？　なんせクルミがいるし」",
  "「あーそっかー。クルミの破壊力はとんでもないからなぁ～」",
  "「破壊力て」",
  "「私らで行ったときも凄かったもんねー。周囲の男の視線釘付け！　みたいな感じで」",
  "「あー……想像できるかも」",
  "「胸もそうだけど、後ろ姿とかケツを見てる人も多くて多くて」",
  "「マヂ！？　そんな風に見られてたとは……」",
  "「あとケツ言うな」",
  "「んでさー、そろそろ谷風クンの机からケツどけたら？」",
  "「ぅわぁっ！？　忘れてた！」",
  "「夏休み前は、ちゃんと自分からどいてたのに」",
  "「長い休みでケツリセットされちゃったかー」",
  "「変な言い方しないでっ！」",
  "「たはは～……ゴメンね、谷風クン」",
  "「気にしないでいいって」",
  "これは特に、無理をして言ってるわけじゃない。",
  "たしかに以前は、居場所がなくてどうしようって感じだったけど。",
  "今は、小雲雀さんとも仲良くなれたおかげか、早くどいて欲しいなと思うことはなかった。",
  "「もー……二人とも、さっきから変な事ばっかり」",
  "「一応言っておくけどさ。クルミの水着姿が注目を浴びてたのはマジだからね？」",
  "「うんうん。周囲の視線を独占してたね」",
  "「なんなら、クルミに見惚れたせいで喧嘩してる人たちもいたし」",
  "「いやいや。それは流石に大袈裟すぎでしょ～」",
  "「実際、凄かったよ」",
  "「クルミって、そういうところでわきが甘いというか……警戒心薄いからねぇ」",
  "「アタシだって、気を付けるところは気を付けてるつもりなんだけどなぁ……」",
  "「いやー……全然無防備でしょ」",
  "「どうせ海に行った時も、ジロジロ見てた谷風クンの視線に気付いてなかったんでしょ？」",
  "「えっ！？　そうなのっ！？　ジロジロっ！？」",
  "「突然俺を巻き込むのは止めて欲しいんだが」",
  "「見てたんだろ？　正直に言えよ～」",
  "「……ジロジロとは見てない」",
  "「やっぱ見てんじゃん」",
  "「で？　どうよ、感想は」",
  "「すげぇ！　って思った」",
  "「――ッッ！？」",
  "「あはは！　火の玉ストレート！　思ったより面白いな、谷風クン」",
  "「でも、出来る限り、ジロジロは見ないようにしたつもりだ」",
  "「セクハラで軽蔑されるの嫌だし。クラスの中で集中攻撃を受けてしまう……っ」",
  "「そんなこと言うわけないでしょ」",
  "「クルミの肉体に打ち勝って、理性を働かせるとか……なかなかやるなぁ、お主」",
  "「もしかして貧乳好きか？」",
  "「カエデは遠慮なさ過ぎ。あと品もなさ過ぎ」",
  "「………。え？　貧乳とかけてる？」",
  "「かけてねーよっ」",
  "「でもさー。谷風クンの趣味が気になるじゃん。クルミのボディに打ち勝つなんて」",
  "「まーね。同性から見ても、クルミって結構完成度が高いしね」",
  "「え？」",
  "「[ツ]顔[ラ]面よし」",
  "「おっぱいよし」",
  "「そして、ケツデカ」",
  "「ソレ、褒めてないよね？」",
  "「足もすらっとして長い」",
  "「羨ましいよねー」",
  "「実際どうなの？　男の子から見て、クルミって」",
  "「そこんところ。現場の意見ってやつを教えて欲しいんすよ」",
  "「そういうことを言われても……」",
  "「………」",
  "「まぁ……うん。さっき二人が言ったことは……その通りだと思う」",
  "「しかも、内面も優しくて、話しやすくて、明るくて」",
  "「最早理想形とすら言えるかもしれないな」",
  "「べた褒めのコメントのわりに……反応は薄いよね？」",
  "「それについては………」",
  "最初に海に行った時はともかく、二回目の時はすでに天音と恋人だったからなぁ。",
  "小雲雀さんの魅力については完全に同意だが……今の俺には、天音の魅力が……。",
  "スタイルとか、そういうことではなくて……なんだろう？",
  "直後、浮かんだのは、嬉しそうな天音の笑顔だ。",
  "誰かと比較してじゃない。",
  "あの天音の笑顔が好きなんだ。だから、あの笑顔を守りたい。",
  "そのためにも、天音のことを幸せにしたい。",
  "やり取りの中で俺は、改めて天音に対する気持ちを再確認した。",
  "「あ。もしかして、彼女がいるとか？　彼女一筋？」",
  "「実はいる、って答えられるとよかったんだけど。残念ながら……」",
  "と、俺は答えを誤魔化した。",
  "「あーやっぱり」",
  "「やっぱりとか言うな！　カエデはデリカシーって言葉を知らないよね」",
  "「はい？　デリカシー？　あーはいはいデリカシー知ってる知ってる。こないだコンビニで売ってたの見た」",
  "「そっか……。今度見かけたら買っとくんだよ」",
  "これから先も、こうやって誤魔化して行くことになるんだろう。",
  "そこに対して、今さら文句を言うつもりはない。",
  "覚悟をしていたことだ。",
  "ただ……以前に天音が言っていた“駆け落ち”という単語が脳裏をよぎる。",
  "駆け落ちをするつもりはない。",
  "ただ……天音がそんなことを言い出した気持ちを、改めて理解できたような気がした。",
  "「おはよう」",
  "「おはようございます」",
  "「よーっす」",
  "「よすよす～」",
  "「おはよう、かぐ耶ちゃん、オリエちゃん」",
  "「おはよう」",
  "「何の話？」",
  "「夏休みに海に行った時のことだよ」",
  "「ああ。アレですか」",
  "「あの時は楽しかったわね」",
  "「あ。そうだ。かぐ耶ちゃんとオリエちゃんはどんな水着だったの？」",
  "「写真とかないの？」",
  "「あるあるー、色々あるよー」",
  "「見たい見たい」",
  "「………」",
  "小雲雀さんのスマホに集まっていく。",
  "話題が俺から逸れたことに若干の安堵を覚えていた。",
  "あのまま色々と深掘りされても困るから。",
  "そんな俺の前に、かぐ耶が立った。",
  "「おはよう、李空」",
  "「ああ、おはよう」",
  "「結局、夏休みはそんなに会わなかったけど、調子はどう？」",
  "「何か変わったことはない？」",
  "「相談したくなるようなことは、特に」",
  "「俺も天音も安定してる」",
  "「そう。なら、いいのだけれど……」",
  "「海の時、血を飲ませていることで、マナが増していたでしょう？」",
  "「それについては、その後も変わりない？」",
  "「ああ。特には何も」",
  "「前世返りは勿論、あの二日酔いみたいな状態になることもないよ」",
  "「そう。なら大丈夫そうね」",
  "「李空の方も………………うん。安定してるみたいだし」",
  "「あ、でも……乃愛が少し気になることを言ってたかも」",
  "「家の周囲のマナの濃度が高くなってるとかって言ってたんだ」",
  "「マナの濃度が？」",
  "「ああ、それは……いや、でも……」",
  "「なんだ？　まさか……危険の兆候とか？」",
  "「いえ。そうじゃないわ。マナの濃度については……心当たりもあると言えばあるのよ」",
  "「って言うと？」",
  "「海でオリエが言っていたと思うけど――」",
  "「吸血鬼は、吸血によってマナを補充します」",
  "「そのため自らのキャパシティーを超えたマナを宿すこともありますが……あくまで一時的なものです」",
  "「余剰したマナはゆっくりと体外に放出されますから、それに関して深刻になる必要はないと思います」",
  "「つまり、マナの濃度が高まることに対して、理屈をつけることは可能なのよ」",
  "「……そっか。俺の血を吸って余剰となったマナを、天音が放出しただけ」",
  "「とはいえ、他の可能性もないわけじゃないんだけど……」",
  "「門が開いたことで、アッチの世界からマナが流れ込んだ――なんて可能性も……」",
  "「あ、それについては乃愛が否定してたな」",
  "「魔法の気配はしないから、魔王を狙ったものじゃないだろう、って」",
  "「そう。魔法じゃないのなら……やっぱり、天音が放出したマナというのが一番妥当なんじゃないかしら」",
  "「そうか。なら、いいんだ」",
  "「何かあったらいつでも相談して頂戴」",
  "「ありがとう」",
  "「席について下さい。出席を取りますよー」",
  "といっても、今日は始業式だけだ。",
  "授業が行われることもなく、午前の内に終了する。",
  "「こうして、みんなと再会できて嬉しいです」",
  "「これから授業も再開されることになりますので、明日からまた頑張りましょう」",
  "『はい』",
  "「ということで、本日は解散」",
  "「……さて、と」",
  "始業式だけだったので、片付ける必要もない。",
  "「李空、帰ろうか」",
  "「ああ。そうだな」",
  "「さってとー……ん？」",
  "「クルミ？　どしたー？」",
  "「あの子、どこかで………………あ。思い出した」",
  "「ゴメン、先に行ってて」",
  "「え？　うん。わかった」",
  "「ねえ、前にも来てたよね？　もしかして、今日も谷風クンに用事？」",
  "「え？　あ、はい。すみません。谷風先輩は、まだいらっしゃいますか？」",
  "「うん。ちょっと待ってね」",
  "「谷風クン。お客さんだよー」",
  "「え？」",
  "視線を向けた先にいた、三国さんが頭を軽く下げた。",
  "「彼女はたしか、天音の友達の……」",
  "「三国さんだな」",
  "わざわざ上級生の教室を訪ねてくるなんて……。",
  "夏休み前に一度あったな、こんなこと。あの時はたしか――",
  "え？　まさか……？",
  "「すみません、突然」",
  "「いや、全然。それよりも、どうかした？」",
  "「まさか、また天音が……？」",
  "「はい……」",
  "「あっ！　でも今日は、前みたいに酷いわけじゃないんですけど……」",
  "「保健室で休んでるわけでもないですし」",
  "「それならいいんだけど……でも、それなら一体……」",
  "「前ほどじゃないんですけど、調子が悪そうなんです。少し、眩暈とかもあるみたいで……」",
  "「このまま悪化するといけないなー、と」",
  "「先輩が帰っちゃう前に、念のため連絡しておいた方がいいかなぁ……と」",
  "「そっか。ありがとう、三国さん」",
  "「い、いえ……」",
  "「それで、天音はどこに？　まだ教室？」",
  "「あ、はい。そうですね」",
  "「わかった。すぐに行くよ。悪いけど先に戻っててくれるかな？　帰る準備するから」",
  "「ありがとう、わざわざ伝えに来てくれて。あと、天音を心配してくれて」",
  "「いえ。そんな。それくらい、当然のことですから」",
  "「それじゃあ私は、先に天音ちゃんのところに戻ってますから」",
  "「ああ、うん。すぐに行くよ」",
  "軽い駆け足で、三国さんはパタパタと廊下を駆けていく。",
  "本当は、別々に行くほどの準備があるわけでもないが……。",
  "「天音ちゃん、調子悪いの？」",
  "「らしい。少なくとも、\\n今朝はそんなことなかったんだけど……」",
  "「うん。特に異常は見受けられなかったね」",
  "ああして普通に心配しているだけなら、前世返りを起こしたってわけでもないはずだ。",
  "とすると……前世とかマナとか関係なく、普通に調子を崩したんだろうか？",
  "「………。考えててもしょうがないな」",
  "「とりあえず、天音の様子を確認しに行くか」",
  "「うん。そうだね」",
  "「心配だから、アタシも行くよ」",
  "「李空、ちょっといい？」",
  "「うん？」",
  "「さっき話していた子なんだけど」",
  "「ああ。うん。以前に俺を、その……襲ったというか……」",
  "「え！？　なにその話……アタシ知らないっ」",
  "「まあ、魔王関係でちょっと」",
  "「とにかく、かぐ耶がこっちに来たときにいた女の子だ」",
  "「ええ。それは覚えているんだけど……」",
  "「？？？　どうかしたの？」",
  "「まさか、また――」",
  "「いえ。そうじゃないのよ。そうではなくて……」",
  "「姫様？」",
  "「あの子、マナが……多くない？」",
  "「え？　あ……言われてみると……はい」",
  "「ふむ……」",
  "マナのことは、俺にもわからない。",
  "だが……乃愛やオリエの反応を見る限り、かぐ耶の勘違いというわけではなさそうだ。",
  "「といっても、明らかな異常というわけではないんだけど」",
  "「……あの方の、生まれ持った素養でしょうか？」",
  "「ふむ。もしくは……以前に魔法で操られた時に、何かしらの影響を受けたか……」",
  "「後遺症ってことか？」",
  "「それは少々大袈裟だと思うよ」",
  "「何か問題を感じてというわけじゃないわよ」",
  "「意外なことだったから、少し引っ掛かっただけ」",
  "「それなら……」",
  "「あの……とりあえず、天音ちゃんのところに行った方がよくない？」",
  "「体調不良なんだよね？」",
  "「そうだった！」",
  "「あっ。そうね、ごめんなさい」",
  "「ひとまず、三国さんのことはおいておくとして……まずは天音だ」",
  "「天音ちゃん、平気？」",
  "「彩ちゃん、心配し過ぎ。ワタシは平気だってば」",
  "「だって……」",
  "「悪い。遅くなった」",
  "「あ。ほら、お兄さんが来たよ、天音ちゃん」",
  "「え？　あ、お兄」",
  "「……なんだ。思ったよりも悪くなさそうだな」",
  "「んー。ちょっと眩暈がしたってだけだから」",
  "「でも、まだまだ暑いし……炎天下の中、一人でっていうのも心配だから」",
  "「彩ちゃんの優しさは嬉しいし、身に染みるんだけど……」",
  "「とりあえず、もう迎えに来てるんだ。グダグダ言ってないで、一緒に帰るぞ」",
  "「……だね。うん、じゃあ、お兄と帰る」",
  "「ありがとうな、三国さん」",
  "「ありがとう、彩ちゃん」",
  "「ううん。とにかく、しっかり身体を休めてね」",
  "「今日はもう、遅くまで第六感覚とかインク塗ったりしちゃダメだからね？」",
  "「大丈夫。わかってるってば」",
  "「本当にありがとう、三国さん。妹が世話になった」",
  "「いえ、全然。普段は私がお世話になってばっかりですから」",
  "「じゃあ、天音ちゃん。また明日」",
  "「うん。また明日」",
  "「ぉわ。お兄だけじゃなかった！？」",
  "「いや、乃愛ちゃんがいるとは思ってたけど」",
  "「天音、大丈夫？」",
  "「平気？」",
  "「無理はしない方がいいわよ」",
  "「何か、私でも力になれることがありましたら。多少は医療の心得がありますので」",
  "「とにかく、大丈夫なんだよな？」",
  "「あ、うん。元々、ひどくはないしね」",
  "「夏バテ？」",
  "「ではないと思うんですけど……」",
  "「だから、こんなに心配してもらうと……なんだか申し訳ないです」",
  "「いや、嬉しいは嬉しいんですけどね。すみません、本当に」",
  "「謝ったりしなくていいよー、酷いわけじゃなくてよかった、安心した」",
  "「ひとまず……そこまで心配する必要はなさそうね」",
  "「でしたら何よりです」",
  "「もう大丈夫ですから。ここから家までは、お兄も乃愛ちゃんもいてくれますし」",
  "「そう。なら……そうね。妾はここで失礼するわ」",
  "「姫様？」",
  "「一応、あの子の周辺を調べておきたいのよ」",
  "「自分でもちょっと気にし過ぎだとは思うけど」",
  "その視線の先にいるのは、勿論三国さんだ。",
  "「承知しました」",
  "「悪いけど、よろしく頼むな」",
  "「ええ」",
  "三国さんは一度利用されている。",
  "なら、念には念を入れておいてもいいはずだ。",
  "「アタシは……どっちについて行っても邪魔になるかな？」",
  "「マナとかよくわかんないし。かといって、家に押しかけるのは迷惑だろうし」",
  "「迷惑ってことはありませんよ」",
  "「ありがとう。でも今回は大人しく身を引いておく」",
  "「体調に心配がなくなったら、また一緒にゲームしようね」",
  "「はい」",
  "「ところで……さっき、かぐ耶さんが言ってた\\n『周辺を調べる』って何のこと？」",
  "「ああ、三国さんのことだ」",
  "「といっても、俺も理解してるわけじゃないんだけど……」",
  "とりあえず、先ほどのかぐ耶との会話、三国さんのマナが多くて気になったことを説明する。",
  "「念のため、調べてもらった方がお前も安心だろ？」",
  "「それは……まあね」",
  "「ちなみにそれって“そういう人もいる”って考えて、いいんだよね？」",
  "「そうだね。マナの許容量には個人差がある」",
  "「だから、それ自体はおかしくないんだけど……」",
  "「けど？」",
  "「僕は彼女と今朝――だけじゃないね。登校した際に、何度か会った事がある」",
  "「以前から、あの様子だったのか、思い出そうとしてるんだが……どうにも思い出せないんだ」",
  "「……印象に残ってないってことは、特に気にする程でもなかったってことじゃないのか？」",
  "「とりあえず、危険はないんだよな？」",
  "「うん。僕が個人的に引っ掛かっているだけで、彼女が危険だと思っているわけではないよ」",
  "「なら、ひとまずかぐ耶とオリエに任せておかないか？」",
  "「……うん。そうだね」",
  "「乃愛ちゃんが気になるのなら、ワタシもあとで彩ちゃんに連絡しておくよ」",
  "「そうか。申し訳ないが、よろしく頼む」",
  "「でもまず、ご飯にしようよ。お腹空いちゃった」",
  "「なにか食べたい物ってあるか？」",
  "「今日は……そうだね。パンケーキ？」",
  "「はぁ？　今からカフェに行くつもりか？」",
  "「そんな本格的なヤツじゃなくっていいから。んー……じゃあ、言い方を変えるね。ホットケーキ」",
  "「ホットケーキか……」",
  "「パンケーキとホットケーキって……どう違うの？」",
  "「どうだったかな？　パンケーキは全体を示す言葉で……その中でも、甘いものをホットケーキっていうんだけ？」",
  "「いや、そうでもないか……？」",
  "「ホットケーキって、日本だけでの呼び方じゃなかったかな？」",
  "「うろ覚えだけど。とにかく細かい違いはないから、ちょっとした呼び方の違いって思って平気」",
  "「もしかすると、ホットケーキって言葉のイメージの問題かもな」",
  "「家でもおやつとかに出てくる簡単に作れる物、ってイメージがある」",
  "「ふむ……」",
  "「乃愛ちゃんに説明するためにも、やっぱ今日はホットケーキだね」",
  "「俺はもっと、飯！　って感じの方が好きなんだけど」",
  "「なら、チーズとか玉子とかハムも一緒に焼いて、食事っぽくするとか？」",
  "「よく知らないんだが、美味しいのか？　それ」",
  "「わかんない。ワタシも食べたことないし。でも、わりと一般的じゃないかな？」",
  "「ネットで検索すればレシピが出てくる程度には………………ほら」",
  "「あ、マジだな」",
  "天音にスマホを見せられる。",
  "確かに、色んなレシピがあるな。",
  "「サンドイッチ風にするのもあるし……玉子焼きフライパンで、ホットサンドみたいにしてるのも……」",
  "「こうして見ると、結構美味そうだな」",
  "「じゃ、決まりってことで。いいよね？」",
  "「僕は問題ない」",
  "「お兄もいいでしょ？　あ。お兄の分はワタシが作ってあげるからさ」",
  "「天音が？」",
  "「妹が！　可愛い妹が！　お兄ちゃんのために作るホットケーキだよ？　嬉しかろ？」",
  "「………」",
  "以前の俺なら間髪容れずに舌打ちとかしてたんだけど。",
  "今では素直に嬉しいと思ってしまう。",
  "なんなら、すでに楽しみにすらしている自分がいた。",
  "「メルカトル辺りで、高値で売れそうだな」",
  "「ま、買えるのはお兄限定。専売出品だけどね」",
  "「値下げは可能でしょうか？」",
  "「出たよ。専売出品なのに値下げ交渉とか止めて下さい」",
  "「わかった。お前がそこまで言うのなら、今日のところはしょうがないから素直に甘えておく」",
  "「今のは全然素直じゃないでしょ」",
  "「ま、いいや。とにかく、ホットケーキミックス買いに行こ」",
  "「はいはい」",
  "「おぉ。これがホットケーキか……なるほど」",
  "「たしかに、カフェで見た時よりも薄いね。では、早速……いただきます」",
  "「あむ……あむ……んっ、うん！　これはこれで僕は好きだよ」",
  "「まー、ホットケーキミックスを焼いただけだから。失敗することもないしな」",
  "「もぐもぐ……ふむ。うん、ちゃんと美味しいよ！」",
  "「お兄の分も焼けたよ。ほい。妹特製、チーズハムエッグホットケーキ♪」",
  "「おお。イメージしてた以上に美味そうだな」",
  "「あー待った待った。最後の仕上げがあるんだよ」",
  "「仕上げ？　こしょうとか？　まさか……醤油はないよな？」",
  "「ちっちっ。そんなんじゃなくて。最後の仕上げに、美味しくなるおまじない♪」",
  "「ふわふわ～！　ぴゅあぴゅあ～！　ぱわふる～、みらくる～、いまくる～――きゅん%f$ハート$;#00ffadd6;♥%r」",
  "「ホットケーキさん、美味しく――なぁぁぁれ！　えへ♪」",
  "「意外と合うな……甘みと塩みが」",
  "「もう食べてるっ！？」",
  "「え？　あー、すまんすまん」",
  "「妹が渾身のおまじないをしてるのに先に食ってんじゃねえよっ、空気読めっ」",
  "「あまりに美味しそうで、我慢できなかったんだよ」",
  "「………」",
  "「ん。まあ……そういうことなら……仕方ない、か……」",
  "普段は喧嘩腰というか、すぐに反論とかしちゃうけど。",
  "おだてる方向だと、こんなにアッサリ引くのか、天音って……。",
  "コイツのチョロさも大概だな。誰かに騙されやしないかと、恋人としては心配になる。",
  "「どうよ？　妹が作ったホットケーキの味は」",
  "「うん。美味い。甘い生地に塩けがあるところが……こう……なんか、丁度いいバランスだな」",
  "「でっしょ～？　お兄なら、これくらいのバランスが好きなんじゃないかと思ったんだよね」",
  "「良かった～……美味しいって言ってもらえて」",
  "はにかむように笑う天音。",
  "「………」",
  "天音って……以前から、こんなに可愛かったのかな？",
  "素直に向けられる好意のせいか……なんだか、天音の笑顔も五割増しで明るく、可愛く見える。",
  "「どんどん食べていいからね。足りなかったら、また焼いてあげる」",
  "「おう。ありがとう」",
  "「うんっ」",
  "「……ふむ」",
  "「ん？」",
  "「天音の体調は、すっかり良さそうだね」",
  "「あ、そうだった。どうなんだ？　眩暈とか、そういうのは？」",
  "「んー……特にない」",
  "「教室で軽くふらついたのは間違いないけど……それ以降は特に。本当だよ」",
  "嘘を吐いている、無理して誤魔化している雰囲気はない。",
  "「なら……普通に貧血とか？」",
  "「かなぁ？　んー……とりあえず、ホットケーキたーべよ！　栄養を取れば大丈夫でしょ、うん」",
  "「李空？　ちょっといいかい？」",
  "「ああ、どうぞ」",
  "「どうした？」",
  "「ちょっと、外に出てもいいかな？」",
  "「ん？　どこに行くんだ？」",
  "「あ、いや。僕一人でいいんだ。ほら、マナの濃度の話をしただろう？」",
  "「念のため、定期的に調べておこうと思うんだ」",
  "「ああ、そういうことか」",
  "天使の姿で空を飛び回るなら、俺がいては邪魔だろう。",
  "「俺は、家で大人しくしてればいいのか？」",
  "「うん。悪いけど、そうしてもらえると助かる」",
  "「あと、これを」",
  "そうして乃愛は、以前と同じように白い羽根を俺に渡してきた。",
  "「何かあれば、すぐに戻ってくるよ」",
  "「わかった。悪いな、色々と面倒をかけて」",
  "「これが僕の使命だ」",
  "そう言った乃愛が天使の姿に戻り、窓の外へ消えていく。",
  "「やっぱり……何か心配があるのか？　だから、乃愛はああやって気にしているのか……」",
  "「いや。今回のことに関しては、乃愛が生真面目ってだけかな？」",
  "重要なことなら、もっと深刻な雰囲気になってると思う。",
  "「にしても……マナの濃度か」",
  "俺がお漏らししてるわけじゃないとは言ってたけど……。",
  "そうして、俺が首を捻っている時だった。",
  "「お兄ぃ～……」",
  "今度は天音の声が、ドアの向こうから聞こえてきた。",
  "その声は……どこか重い。",
  "「どうした？　まさか……体調でも悪くなったか！？」",
  "慌ててドアに駆け寄ろうとしたが、俺が開けるまでもなく天音が部屋の中に入ってきた。",
  "ヒラヒラと広がる裾。",
  "窓から差し込む陽光に照らされる、美しく長い髪。",
  "その姿は――",
  "「……ぅー……前世返りしたぁ……」",
  "「それは、見ればわかるけど……」",
  "「どうした？　何かあったか？」",
  "「なにもない。何もないけど、なんか前世返りしたぁ……」",
  "「俺は……前世返りしてないよな」",
  "いつも着ている服のままだ。",
  "俺のマナが影響してってわけではないのか。とすると……。",
  "「体調はどうだ？」",
  "「あー……うん。眩暈とかはないよ。\\n熱なんかもない。でも……喉が渇く」",
  "「ってことは、吸血鬼の本能？」",
  "「なのかな？　水とかお茶飲んでも、全然解消できないし……」",
  "「マナが不安定になったってことか……？　でもなんで？　最近はなかっただろ」",
  "「そもそも、結構な頻度で俺の血を飲んでたのに」",
  "「ワタシもそう思うんだけどね。んー……マジでなんでだろ？」",
  "「まあ、考えるのは後にしとくか。とりあえず、どうする？」",
  "「指から吸うか？　首から吸うか？」",
  "「ん？　んー……んんーー……」",
  "「？？？　天音？」",
  "「指は勿論、首から吸うのも……痛いんだよね？」",
  "「……まあ、多少はな」",
  "「けど、気にしなくてもいいぞ。必要な事なんだから」",
  "「そういう話ではなくて……気になってることがあるんだよね」",
  "「と言うと？」",
  "「吸血鬼は、他者からマナを補充する。それってさー、血じゃないとダメなのかな？」",
  "「そりゃあ、吸血鬼ってくらいだし」",
  "「あ、でも……汗とか、涙とか、同じ成分なんだっけ？」",
  "「そういうことじゃなくってさ」",
  "「要は、マナを摂取すればいいわけじゃない？」",
  "「そのはずだな」",
  "「なら……血じゃなくても、他でもできるんじゃないかってこと」",
  "「汗とか、涙とかではなく？」",
  "「つまり、妹はこう考えるわけですよ。精液からも、マナを補充することができるのではないか？　ってね」",
  "まるで世紀の大発見をしたと言わんばかりのドヤ顔だった。",
  "「どうよ、この考え」",
  "「アホだろ、お前」",
  "「は？　アホじゃないし！　あと冗談でもないし。真面目に考えた結果だし……！」",
  "「なにをどう真面目に考えたら、そんなアホな答えが出てくるんだよ？」",
  "「あのねぇ……いい？　お兄の身体で、マナの影響を大きく受けているのはどこ？」",
  "「どこって……」",
  "少し考えてから、俺は自分の股間に視線を落とした。",
  "「そう。お兄のち●こだよ」",
  "「つまり、そこから放出される精液にもマナが含まれてる可能性があると思いませんか？」",
  "「それは……」",
  "「可能性だけなら、あるだろうな」",
  "「であるならば、精液からマナを補充できる可能性もあるのではないか？　妹は、そう考えたわけです」",
  "「………」",
  "「どう？　どう？　ワタシ、天才じゃない？」",
  "「いや。アホだろ」",
  "「お兄、流石にその言い方はひどくない？　傷つくんだけどー」",
  "「だってお前、マジな顔で何を言い出すかと思えば……」",
  "「でもさ。一応、試してみてもいいと思うんだよね。もしかすると、より効率的な補充かもしれないし」",
  "「少なくとも“絶対にあり得ない”とは、お兄も断言できないはず」",
  "「それは、まあ……うん。断言はできないけど……」",
  "「それにさー、これからさー……本格的に新学期も始まって、二人で過ごせる時間も減るだろうしさー……」",
  "「ワタシ、お兄にまた気持ちよくしてもらいたいなぁって。ダメ？　お兄ちゃん……」",
  "「………」",
  "コイツは本当に……甘え方を心得てて卑怯だ。",
  "とはいえ乃愛が……と思ったが、今はいないんだった。",
  "「お兄だってさ、吸血される痛みより、気持ちいい方がいいでしょ？」",
  "「………………」",
  "「お・に・い・ちゃ・ん%f$ハート$;#00ffadd6;♥%r」",
  "天音が俺の耳元で甘く囁く。",
  "密着する天音の肌。",
  "吸血鬼状態の、これだけ露出した服装で密着されると……その温もりと弾力が鮮明に伝わってくる。",
  "そこが――限界だった。",
  "「んっ、んんんんんん～～～～～～～～～～%f$ハート$;#00ffadd6;♥%r%f$ハート$;#00ffadd6;♥%r%f$ハート$;#00ffadd6;♥%r」",
  "「くぅぅ……っっ」",
  "片足を持ち上げ、思いっきり足を開かせた天音の股間を、反りかえったペニスで一気に貫いた。",
  "「んっ、んんっ……ぷぁっ！　\\nはっ、はーっ%f$ハート$;#00ffadd6;♥%r　はーっ%f$ハート$;#00ffadd6;♥%r　はーっ%f$ハート$;#00ffadd6;♥%r」",
  "「お兄……いきなりすぎぃ……んんっ……」",
  "「誘ってきたのはお前だろ」",
  "「そぅ、なんだけどっ……んっ、んんっ……はぁ、はぁ……\\nすっご%f$ハート$;#00ffadd6;♥%r」",
  "すでに興奮し切っていた天音のおま●こは、熱くて、トロトロだ。",
  "溢れる愛液が伝い落ちていくのは、天音の太ももだけじゃない。",
  "生温かい液体が竿を伝い、そのまま陰嚢の方にまで垂れていく……。",
  "ちょっとくすぐったい……でも、それだけ天音が興奮しているんだ。",
  "そう思うと……くすぐったさも、俺の中で興奮へと変わる。",
  "「痛くは、ないっ、けど……んんんっ、あっ、はぁ……はぁ……んんっ、はぁぁぁ……」",
  "「やっぱり、お兄のおち●ちん……いい%f$ハート$;#00ffadd6;♥%r」",
  "「お前、濡れ過ぎだろ……」",
  "「こんな風に興奮してくれてるのは、嬉しいけどさ」",
  "「だって……んっ、仕方ないっ、じゃん……お兄とするの、嬉しいんだもん。あと、気持ちいいし……はぁ……はぁ……」",
  "「お兄もワタシのこと言えないでしょ。お兄のおち●ちん、\\nガチガチ%f$ハート$;#00ffadd6;♥%r」",
  "「今もこうして、ワタシの中を思いっきり広げちゃってさぁ\\n……はぁ、はぁ……おっきぃ……んんっ」",
  "「まあ、そうなんだけど」",
  "「人のこと、アホだとか言っときながら、こんなに硬くしちゃってさぁ……ほんとチョロい、おち●ちん♪」",
  "「ざぁこ%f$ハート$;#00ffadd6;♥%r　ざぁこ%f$ハート$;#00ffadd6;♥%r　すぐにおっきくなっちゃう、\\nざこち●ぽ♪　ぁっ！　んっ、んん……っ」",
  "「お前だって。入れる前からダラダラにするくらい、チョロいくせに」",
  "「こんな状態だし……痛くはないんだよな？」",
  "「あ、うん、それは……全然。痛くないから……いいよ、して、お兄ちゃん」",
  "「ね、ほら早く……動いて、お兄……ね？　ね？」",
  "「お前……とんでもなく、エロいな……」",
  "「他人事みたいに言わないで。全部、お兄のせいなんだからね」",
  "「お兄のことが好きだから……お兄の温もりが、どうしようもなく欲しくなるんだよ」",
  "「あと……お兄のおち●ぽが気持ち良すぎるから……すっかり、いやらしい子にさせられたんだよ」",
  "「嘘吐け。元から結構いやらしかった――だろっ！」",
  "「あっ！　あっ！　あっ！　きた……%f$ハート$;#00ffadd6;♥%r　お腹の奥に、お兄のが……あっあっあっ！」",
  "「すごい……お兄の、おち●ぽ……すごっぃぃぃ……んんっ！　はっ、はぁ、はぁ、はぁぁ……ぁぁぁ……っ！」",
  "これだけ濡れているのなら、遠慮をする必要もないだろう。",
  "ペニスの先端で、天音の奥にズンズンと振動を送る。",
  "「はっ、はぁ！　はぁ！　ぁっぁっぁっ……お兄、ほんとにっ、しゅごぃぃ……あああっ！」",
  "「ワタシの中、広げられてっ、るぅ……んんーー！　んんんん……ぷぁ！　はっ、はぁ、はぁ、はぁはぁはぁ……ぁぁぁっ！」",
  "天音は酸素を貪るように大きく口を開け、必死に呼吸をつなぐ。",
  "「お兄……お兄ぃ……んぁっ、ぁっ、ぁっ、あっあっあっあっ……んんーーっ！」",
  "「……っっ……天音の中、締め付けが……ッッ」",
  "「だって……ぁぁぁぁぁ……そんな、されたら……ぁっ！　ぁぁぁああっ！　気持ち、良すぎて……んっ！」",
  "「ああ！　ああ！　お腹の奥、ひびいて……しびれぢゃぅぅぅ……んんんん゛ん゛ん゛」",
  "「あ゛あ゛あ゛あ゛……おくっ、おち●ぽっ、おぐに、ひびいて……あっ、あっ、あっあっあっ……！！」",
  "天音の声が跳ね上がり、中のペニスを締め上げてくる。",
  "単に締め上げられるだけじゃない。中の粘膜が蠢いて……まるで、ねじり上げられるみたいだ。",
  "「天音っ、それ……キツ……っ」",
  "「だって、だってぇ……ぁっぁっ、ぁあっ！　お兄ちゃっ……お兄ちゃっ、ん゛ん゛ん゛……っ」",
  "「ん゛っ……！　んんんんん～～～～～～～～………………っっ！」",
  "「っっ！？！？！？」",
  "俺が動けなくなるほどの強い締め付けと同時に、支える天音の足のつま先がピンッ――と、伸びた。",
  "同時に、天音の身体がビクビクッと痙攣する。",
  "「――あっ、はっ、あっ、あっ、ぁぁぁぁぁぁ～～～………………はぁーっ、はぁーっ……はぁーっ、はぁーっ……」",
  "天音の激しい呼吸と共に、おま●この粘膜が収縮を繰り返して――",
  "「ッッッ！　～～～～～……ッッ」",
  "「んぁっ、はぁ……はぁ……はぁぁぁ……」",
  "あ、危なかった……。あまりに気持ちよすぎて……イくところだった。",
  "ちょっとでも動いてたら……多分、暴発してただろうな。",
  "「天音、今のってイったよな？」",
  "「はぁーっ……はぁーっ……い……イった……\\nイっちゃった……%f$ハート$;#00ffadd6;♥%r」",
  "「だって、気持ちよすぎるんだもん……お兄のおち●ぽ%f$ハート$;#00ffadd6;♥%r　\\nはぁー……はぁー……」",
  "「お前って、こういう時は本当に素直だよな」",
  "「しょうがないじゃん……はぁ……はぁ……」",
  "「意地を張っても……んっ、こんな風に繋がってたら、全部筒抜けだろうし……はぁぁぁ……んんっ」",
  "「それもそうか……」",
  "「お兄は……どっちのワタシの方が可愛い？　どっちが好き？」",
  "「どっちとかない。俺は天音のことが好きだから」",
  "「素直だろうと、意地を張ってようと……天音は天音だ。可愛いし、大好きだぞ」",
  "「ワタシも、お兄のことが好き。大好き%f$ハート$;#00ffadd6;♥\\n%rワタシを可愛いって言ってくれるのも……」",
  "「それに、ワタシを気持ちよくしてくれるところも……好き%f$ハート$;#00ffadd6;♥%r」",
  "「天音のおま●こ、熱くて、トロトロで……入れてるだけでも、とんでもなく気持ちいい」",
  "「気持ちいいのに……なんで、イってないの？　実験にならないじゃん」",
  "「そりゃあ……すぐにイったらもったいないというか……」",
  "「このままもっと、味わってたいからな」",
  "「なにそれ。そんなの気にしなくても、何度だってシていいのに……」",
  "「というか、お前がシたいんだろ？」",
  "「だって本当に気持ちいいんだもん。はぁぁ……\\nお兄のおち●ちん、ホント好き%f$ハート$;#00ffadd6;♥%r」",
  "「………」",
  "「エッチな妹で、ゴメンね？」",
  "「いいよ。エロい天音のことも、俺は大好きだから」",
  "「よかった……はぁ……はぁ……ねぇ、お兄ちゃん……」",
  "「うん？」",
  "「いつまでこのまま？　動かないの？　おま●こ、ズンズンって、してくれないの……？」",
  "「して欲しいのか？」",
  "「お兄のイジワル……。して欲しいに決まってる。ワタシならもう平気だから……ね？　ね？　しよ？」",
  "「お願い、お兄……お兄のおち●ぽで、妹のおま●こ、\\nズンズンして――んぅあっ！？　おっ！　おっ！」",
  "「きた……%f$ハート$;#00ffadd6;♥%r　きたぁ……%f$ハート$;#00ffadd6;♥%r　お兄のおち●ぽ、奥、ズンズンしてくれてる……%f$ハート$;#00ffadd6;♥%r」",
  "天音の希望通り、硬直したち●こで奥の部分を突き上げる。",
  "「ぉっ%f$ハート$;#00ffadd6;♥%rぉっ%f$ハート$;#00ffadd6;♥%rぉっ%f$ハート$;#00ffadd6;♥%r　それっ、そこっ、そこっ……いい、\\nしびれっるっ、ん゛ん゛ん゛！」",
  "「ズンズンっ、きて……おま●こ、痺れっ、ちゃぅ%f$ハート$;#00ffadd6;♥%r　んっ！　んっ！　んんんーーーー……っ！」",
  "「天音の中、滅茶苦茶締まって……くっ……本当にキツイ……」",
  "「ごめっごめん……！　で、でも……ぁっぁっあっあっあっ、きもちよくて……あっ！　あ゛あ゛あ゛」",
  "「いや、このままでいい……！　俺も、気持ちいいから……！」",
  "「おっ！　おっ！　んぁぁぁぁっ！　そこ……ぁぁぁっ、そこ、気持ちっ、いい……んんっ！」",
  "「ここ、か？」",
  "天音の反応を見ながら、奥を小突く運動を繰り返す。",
  "「ああああ、そこっ……ぁぁぁぁっ、そこっ、ぞごそ゛こ゛っ……し゛ひ゛れ゛る゛ぅぅぅぅぅ……っっ！」",
  "声で答えるだけじゃない。天音は身体でも、しっかりと反応を示す。",
  "――にゅっぽにゅっぽ。",
  "ペニスを絶対に離したくないと言うみたいに、結合部からエロい音が響く。",
  "白く濁った粘液が、天音のおま●こから溢れて……俺のち●こを辿って、陰嚢まで垂れていく。",
  "「おっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　振動が、ひびく%f$ハート$;#00ffadd6;♥%r　あ゛っ！　あ゛っ！　おち●ぽ……すき%f$ハート$;#00ffadd6;♥%r」",
  "元から気持ちよさそうだった天音の声が、さらにドロドロに蕩けていく。",
  "激しく震えるその声は、本当に気持ちよさそうだ……！",
  "「あっあああーーーっ！　だめ%f$ハート$;#00ffadd6;♥%rだめだめ%f$ハート$;#00ffadd6;♥%r　それ、本当にっ、き゛も゛ち゛ぃ゛ぃ゛ぃ゛……っ！」",
  "「あ゛あ゛あ゛あ゛……！　お兄のおち●ぽ、きもちよすぎぃぃぃ……んんっ！　いしき、とんじゃぃそっ……ぅぅぅんっ！」",
  "「ちゃんと支えてるから、安心して気持ち良くなっていい――ぞっ！」",
  "「んぁあぁぁっ！？　あっ、あんっ！　あんっ！　\\nんんんーーーっ！」",
  "蕩けた天音の声を聞いていると、興奮が増して……腰が止まらない……！",
  "もっと、この温もりの中に浸っていたい！",
  "もっと、天音の声を聞きたい！　蕩けさせたい！",
  "もっと、もっと、もっと……。",
  "最早、俺の頭の中は快楽を貪ることしか考えられない。",
  "「あっ、あっ……あ゛あ゛あ゛あ゛ーー……なっちゃぅ……%f$ハート$;#00ffadd6;♥\\n%rワタシ、きもちよくなっち゛ゃ゛う゛ぅ%f$ハート$;#00ffadd6;♥%r」",
  "天音の反応を窺いながら、ひたすらトロトロの粘膜を小突く。",
  "そしてそのまま、おま●こを突き上げる速度を上げていく。",
  "というよりも……自然と、どんどん早くなっていった。",
  "おま●こと、ち●こが激しく擦れる快感を求めて……ひたすら俺は腰を振り続ける。",
  "「はぁ、はぁ、ぁぁ……おち●ちん気持ちいい……あっあっあっ……お兄ちゃん、お兄ちゃん……好き……好き、好き！」",
  "「天音……っ！　天音……っ！」",
  "「好きだ……！　俺も、好きだ……大好きだぞ」",
  "「あっ！　んっ！　うれしっ、うれしぃ……けど……ぁぁぁぁぁああああああッ」",
  "奥を突かれ過ぎたのか、天音がジタバタ暴れるみたいに身体をひねる。",
  "まるで、快感から逃げようとするようだ。",
  "だが、今さら逃がさない。俺は天音の足をさらにしっかり掴んで、その身体を貫く。",
  "「あっ！　あっ！　あ゛ーーーーーっ！　おにいっ、きもっちっいぃぃ……！」",
  "「きもちっ、よすぎて……あっ%f$ハート$;#00ffadd6;♥%rあっ%f$ハート$;#00ffadd6;♥%r　しびれちゃぅ……\\n頭、しびりぇる%f$ハート$;#00ffadd6;♥%r　おち●ぽ、すごぃ%f$ハート$;#00ffadd6;♥%r」",
  "一つに溶け合おうとするみたいに……、激しくペニスを抽送させる。",
  "「んぃぃぃぃ……っ！　んっ、んんんんーーーーーーっ！」",
  "再び、天音の粘膜が収縮し始めた。",
  "俺の腰の動きを防ごうとするみたいに、キュウキュウに締め付けてくる。だが……。",
  "これだけトロトロに濡れていては、その締め付けも更なる快感を生むだけだ。",
  "「あっ！　あっ！　あああっ！　お兄……すごぃ……それ、すごぃ……！　すごっすぎっ……ぅぅぁぁぁ！」",
  "下半身がジンジンと痺れてくる。",
  "あまりの快感に感覚が麻痺したのか……本当に一つに溶け合っているんじゃないかと思えてしまう。",
  "だが――ぱちゅんっ！　ぱちゅんっ！　と、濡れた肉のぶつかり合う音がそれを否定する。",
  "「なにっこれっ……！　な゛に゛こ゛れ゛ぇぇ……っ！　ごんな、ざれたらっ、ワタシ、ワ゛タ゛シ゛ぃぃ……っっっ！」",
  "「天音、俺……もう我慢が……っ」",
  "「おっ、お兄っ……ワタシもっ、イく……あ゛あ゛あ゛あ゛！　また、イぐ……イっぢゃぅ゛ぅ゛……っ！」",
  "「俺もっ」",
  "「うんっ、うんっ……んんっ！？　なっ、中っ……だから、ね？」",
  "「マナ、補充……だから、中じゃないっ、とっ……！　ああああッッ！」",
  "「わっ、わかってる……！」",
  "可能な限り、腰を天音の股間に密着させる。",
  "そのまま、絶対に抜けないような深いところで、肉と肉を擦り合わせていく。",
  "「んっ、んっ%f$ハート$;#00ffadd6;♥%r　んっ%f$ハート$;#00ffadd6;♥%r　んぉっ！　\\nおっ%f$ハート$;#00ffadd6;♥%r　おっ%f$ハート$;#00ffadd6;♥%r　おっおっおっ%f$ハート$;#00ffadd6;♥%r」",
  "「天音……イく、イくからな……っ」",
  "「ワタっシもっ……イく……ワタシもっ、イく、イく……ぁぁぁっイぐイぐ、イ゛ッッ……く゛う゛ぅ゛ぅ゛……%f$ハート$;#00ffadd6;♥%r」",
  "「ぅぅんっ！」",
  "「んんんんんんんんんーーーーーーーーーーーー………ッッッ！」",
  "俺の限界と天音の限界が、ぴったり重なった。",
  "「んぐっ！　んっ、おっ、ぉぉ……出て、る……ワタシの中、お腹の中で……んんっ」",
  "天音のおま●この中で、俺はそのまま思いっきり射精する。",
  "ドクッ、ドクッ……と、ち●こが脈動を繰り返し、精液吐き出し続ける。",
  "「ぅあっ、んっ……んっ！　すっご……お腹、あっつ……%f$ハート$;#00ffadd6;♥%r　んんっ！？」",
  "「んぁ、はっ、はぁ……はぁ……まだ、出てるし……%f$ハート$;#00ffadd6;♥%r　\\nどんだけ出すの？　お・に・い・ちゃ・ん%f$ハート$;#00ffadd6;♥%r」",
  "「自分でもわからん……けど、とにかく止まらないっ」",
  "ドクンッ……ドクッ……ドク……。",
  "「んんっ！？　んぉ、ほぁ……はぁぁぁぁあぁ……はぁ、はぁ、はぁぁぁ%f$ハート$;#00ffadd6;♥%r」",
  "「んんっ、はっ、はぁ……はぁ……」",
  "「はぁ%f$ハート$;#00ffadd6;♥%r　はぁ%f$ハート$;#00ffadd6;♥%r　せいえき、すごぃ、あっづぃ%f$ハート$;#00ffadd6;♥%r　お腹の中、タプタプしてる……%f$ハート$;#00ffadd6;♥%r」",
  "「全部、出た……今日はもう無理なくらい。多分、空っぽ……」",
  "「えー？　嘘だよ、絶対。お兄って、そんなこと言いながらもめっちゃ硬くするじゃん」",
  "「今日は、マジで無理。限界」",
  "言いながら腰を引き、ズルルとペニスを中から引き抜く。",
  "「あっ、お兄っ……ダメ、今抜かれたら……んぁっ」",
  "ペニスで塞がれていた穴が露わになった。",
  "広がった穴は、名残惜しいと言うみたいにヒクヒクしている。",
  "そこから零れるのはヨダレではなく……出したばかりの俺の精液だ。",
  "中からトプトプと、真っ白な精液が零れ落ちていく。",
  "「だからダメって言ったのに……零れちゃったじゃん」",
  "「仕方ないだろ、それは……」",
  "「まあ……そだね。だって、とんでもない量を出したし……はぁぁぁ……本当に気持ちよかった……%f$ハート$;#00ffadd6;♥%r」",
  "「俺も気持ちよかったけど……それより、身体の方はどうなんだ？」",
  "「前世返り、収まりそうか？」",
  "「え？　あー……んー……どうだろ？」",
  "「ゴメン。今は気持ちよすぎて、わかんないや%f$ハート$;#00ffadd6;♥%r」",
  "「………。ダメそうだな、これは流石に」",
  "「とりあえず……まずは身体を落ち着けるか」",
  "「大人しく血を吸った方がいいだろ」",
  "「ちょっとした思い付きだったんだけど、やっぱダメかぁ……」",
  "「というか……強引に理屈をくっつけただけだろ？」",
  "「んー……否定はしない。というか、\\nする気もないんだけどさ♪」",
  "「お兄とイチャイチャするの、好きだもん。そ・れ・に……」",
  "「お兄だって嫌じゃなかったくせに」",
  "「……まあな。嫌なわけないんだけど」",
  "好きな相手を直接感じられるんだ。",
  "しかも、こんなにも気持ちいい。嫌なわけがない。",
  "「お兄のエッチ……%f$ハート$;#00ffadd6;♥%r」",
  "「精液でマナを補充とか言い出すようなヤツにだけは言われたくない」",
  "「というか……とりあえず、首からってことでいいか？」",
  "「あ、うん。そうだね……んっ！？　\\nちょっと待って。これ……」",
  "「天音？　どうかしたか？」",
  "「なんか……身体が……わっ！？」",
  "「あ……戻った、ね」",
  "「これってつまり、お兄の精液にはマナが含まれていて……ワタシはそれを吸収できた、ってことだよね？」",
  "「そうなるな」",
  "「まさか本当に戻るとは……ワタシもビックリ」",
  "「……お前の前世、やっぱサキュバスじゃねえの？」",
  "「サキュバス嫌だー！　なんかエッチぃやつじゃん！　吸血鬼の方がいい！」",
  "「でもお前、実際にエッチじゃん」",
  "「だとしても、そこはエッチな吸血鬼でいたいの！」",
  "「ん？　どうかした？」",
  "「あ。乃愛ちゃん。おかえりー」",
  "「ただいま」",
  "「どうだった？　なにか、変わったこととかあったか？」",
  "「いや。特にはないよ」",
  "「そうか」",
  "何か問題があって欲しいわけではない。でも……。",
  "何もないことに、一抹の不安を覚えてしまうのは、何故だろう？",
  "天音が、久々に前世返りとかしたからだろうか？",
  "「ん？　どうかした？　お兄」",
  "「いや。なんでもない」",
  "多分、気にし過ぎてるだけだろうな。",
  "何も起きてないなら、それに越したことはないんだ。"
]
