[
  "昇降口の手前で、俺は井上と会った。",
  "「おはよう、谷風」",
  "「おはよう」",
  "「ふむ。おはよう」",
  "「え？　あ、うん、おはよう、し、白雪さん」",
  "俺と挨拶をし合う。それを見て乃愛もクラスメイトだと悟ったのだろう。",
  "乃愛も流れで挨拶を交わす。",
  "「………」",
  "「お前、白雪さんと一緒に暮らしてるって本当か？」",
  "「そういう風に言われると、なんか意味あり気に聞こえるけど……ただの同居だぞ？」",
  "「父親の遠縁の子で、[うち]家で暮らしてるからな」",
  "「そういう青春漫画みたいなこと、本当にあるものなのか？」",
  "「どうだろうな。滅多にはないと思うが」",
  "なんせ本当は天使だ。頻繁に起きてたまるか、そんなこと。",
  "「まあ。アレだ」",
  "「そういう漫画みたいな展開は、なったらなったで面倒なこともあるもんだぞ？」",
  "「お前それは強者の余裕というやつだ」",
  "「本当にそんなんじゃないけどな」",
  "魔王の生まれ変わりとか。前世返りとか。",
  "挙句、勃起しなくなるし。",
  "端から見れば、どれだけ羨ましく見えたとしても……やっぱり勃起はさせたい。男として。",
  "このまま話していると落ち込みそうだったので、適当に会話を切り上げる。",
  "「何の話？」",
  "「いや。別に大したことじゃない」",
  "「友達同士の他愛ない世間話だ」",
  "「そう」",
  "「それよりも……大丈夫なのか？」",
  "「もしかすると世界を渡って来るとか……すでに来てるとか」",
  "「もちろん警戒は必要だ。でも、どこかに身を隠したり、閉じこもったりするのは現実的ではない」",
  "「……まあ、そうだな」",
  "「心配しなくていい。かぐ耶とも相談して、僕たちも索敵は行っているんだ」",
  "「まだ実を結んではいないんだけど……」",
  "「でも僕は、君を守るためにここにいるんだ。信用してくれ」",
  "「乃愛のことは信用してる」",
  "「頼ってばっかりで悪いけど、これからもよろしく頼むな」",
  "「うん。任せてくれ」",
  "「おっ。よっすー、谷風クン」",
  "「――っ！？」",
  "「よすよす～」",
  "「おはよう。白石さん、木下さん」",
  "「小雲雀さんも、おはよう」",
  "「お、おは……おは……」",
  "「～～～～～～っっ」",
  "「ちょっと来て」",
  "朝の挨拶もそこそこに、小雲雀さんが俺の腕を掴んだ。",
  "「え？　いや、俺……まだ来たばっかりなんだけど」",
  "「いいから来てっ、お願いだからっ」",
  "「あ、うん。わかったから、カバンだけ置かせて欲しいんだけど」",
  "「なに？　どうした？」",
  "「ちょっと。個人的な要件」",
  "「なになに？　私らには聞かせられないような、お話？」",
  "「そういうんじゃないけど」",
  "「けど？」",
  "「……他の人に聞かれたくない話ではある」",
  "『おー』",
  "普通に考えれば、前世返りに関することだが。",
  "「………」",
  "小雲雀さんの雰囲気が、そういうのとは違う気がする。",
  "なんか、顔真っ赤だし。",
  "「ほっ、ほら！　谷風クン」",
  "「あ。うん」",
  "「いってらっしゃーい」",
  "「ごゆっくりー」",
  "小雲雀さんに腕を引かれて教室を出た。",
  "「悪いけど、さっきも言った通り、他の人には聞かれたくない話だから」",
  "人気のない場所で話したい、ということだろう。",
  "俺たちが、そのまま移動しようとした時だ。乃愛が教室から出てくる。",
  "「僕も一緒に行こうか？」",
  "「え？」",
  "「昨日の事が関係しているんだろう？　だったら、僕も一緒にいた方がいいんじゃない？」",
  "「それは、えっと……確かに昨日のことは関係してるんだけど」",
  "「乃愛ちゃんが考えていることとは、ちょっと違うんだよ」",
  "「あくまで個人的な話だから。悪いけど……今回は二人の方がありがたい、かな」",
  "「ふむ……」",
  "「昨日の続きに関しては、改めて……そうだなぁ。放課後っ」",
  "「放課後に話ができると嬉しいかな」",
  "「わかった。では、そのつもりでいよう」",
  "「本当にゴメンね。せっかく気を遣ってくれたのに」",
  "「僕のことは気にしないでいい。それよりも、話し込んで授業に遅れないようにね」",
  "「うん。ありがとう」",
  "「………」",
  "教室に戻る乃愛を見送ってから、小雲雀さんの視線が俺に戻ってくる。",
  "その瞬間、小雲雀さんの頬が赤く染まった。",
  "「じゃあ、あの……こっち」",
  "「ああ、うん」",
  "そうして連れてこられたのは、特別教室の前。",
  "昇降口とは逆方向なので、[ホーム　]Ｈ[　ルーム]Ｒ前なら、教師も学生も来ることはないだろう。",
  "その誰も居ない空間で、小雲雀さんが俺の方を振り返る。",
  "「ゴメンね。急に」",
  "「別にいいけど。乃愛にも聞かれたくない話って……一体？」",
  "「昨日の事で、ちょっと」",
  "「アタシ、すっごい混乱しちゃって……とんでもないこと口にしてなかった？」",
  "「え？　あ、あー……」",
  "「その反応、確定じゃん！　やっぱり夢じゃなかったぁ！」",
  "「ぁぁぁぁぁぁぁ……アタシってばなんてことをっ！？」",
  "「恥ずかしいって気持ちもわかるけどさ。そんなに気にしない方がいいと思う」",
  "「恋人がいたことないとか、俺たちくらいの年なら、ままあることだろ。気に病むほどじゃないと思う」",
  "「それは……うん。恥ずかしくはあるけど……そっちはもういいかなって」",
  "「今までにも訊かれれば『彼氏なんていない』って、普通に言ってたわけだし」",
  "「でも問題は、もう一つの方で……」",
  "「もう一つ？」",
  "「え？　あっ、もしかして聞こえてなかった？　いや、意味がわかんなかった？」",
  "「だったらいいんだ。わかんなかったら、それで全然。何の問題もなしってことで」",
  "「あ。もしかしてイラマチオ？」",
  "「わーわーわー！　言わなくていいです！　言わなくていいですぅー！」",
  "「ゴメン」",
  "「やっぱわかってるじゃん！　聞こえてたんじゃん！」",
  "「そりゃ……あれだけ大きな声で叫ばれたら……」",
  "「俺もいい歳だし。その意味がわかる程度の知識もある」",
  "「……ぁっ、ぁっ……ぁぁぁぁぁぁぁぁぁ……」",
  "「違うんだよぉ。アレはただの豆知識というか、雑学というかっ……とにかく願望とかあるわけじゃなくてぇ」",
  "「だから、いやらしい子だとかエロい子だとかドＭの変態だとか思わないで下さい……お願いします」",
  "「そんなことは思ってない。ましてや、小雲雀さんの願望だなんて考えてもなかった」",
  "「ぅぅぅ。アタシのバカ、あほー。男の子の前でなんてことを……」",
  "「あの……このこと、誰にも言わないで下さい。ホント、お願いします」",
  "「頼まれるまでもなく、言ったりしないって」",
  "「………」",
  "「それにさ。そういうのは、大半のヤツがそうだと思うし」",
  "「“そういう”って……どういうこと？　みんなドＭなの？」",
  "「じゃなくて。……性に関して興味もあるし。ネットで情報を手に入れたりとか」",
  "「表に出してないだけで、誰だって似たようなことはしてるって。多分だけど」",
  "「面白がって言いふらすようなことじゃないし」",
  "正直、小雲雀さんが言い出さなかったら、俺は昨日のことを忘れて過ごしていたかもしれない。",
  "……いや。やっぱ本人を目の前にしたら思い出したかな？",
  "それほどの衝撃があったのは事実だ。",
  "「……ありがとう。よろしくお願いします」",
  "「二人で話したかったのって、その件だけ？」",
  "「ぅ……うん」",
  "「あとは、さっき乃愛ちゃんにも言ったこと」",
  "「昨日の話の続き。勝手に今日の放課後って言っちゃったけど……谷風クン、大丈夫？」",
  "「問題ない」",
  "「なんか……ゴメンね。時間を割いてもらっちゃって」",
  "「これに関しては仕方ないというか、むしろ巻き込んだのは俺の方だから」",
  "「説明する必要があると思ってる。だから、気にしないでくれ」",
  "「そっか。じゃあ、放課後はよろしくお願いします」",
  "「ああ」",
  "と言っても、説明するのは俺じゃないと思うけど。",
  "昨日と違い、今日は騒ぎが起きることもない。",
  "授業は滞りなく終了。",
  "放課後を迎えた俺たちは、かぐ耶とオリエが暮らすタワマンに向かった。",
  "もちろん、小雲雀さんとの約束を果たすためだ。",
  "全てを説明するとなると、非常識なことも披露することになる。",
  "落ち着いて話をできる場として、あの部屋を貸してもらうことにした。",
  "「ほぇ～……じゃあ、かぐ耶ちゃんとオリエちゃんは、生まれ変わりじゃないんだ？」",
  "「違うわ。妾とオリエは、異なる世界からコッチの世界に渡ってきたのよ」",
  "「乃愛ちゃんは天使で……谷風クンを守るために、地上に舞い降りた」",
  "「うん。そうだ」",
  "「で、かぐ耶ちゃんは……魔王の力を悪用させないために、異世界からやってきた」",
  "「ええ。その考えで間違いはないわ」",
  "「オリエちゃんは、かぐ耶ちゃんの従者で、やっぱり異世界人」",
  "「はい」",
  "「あ、よろしければ、お茶をどうぞ。お口に合えば幸いです」",
  "「うん……ありがとう……」",
  "オリエが出したお茶を飲むことも忘れて、小雲雀さんは翼とケモミミを食い入るように見つめていた。",
  "「にわかには信じられないだろうけど、全て本当のことなんだ」",
  "「あ、うん。今さら疑ったりしない。というか……腑に落ちた」",
  "「それって、どういう意味？」",
  "「アタシ、教室で三人に近づくのが……なんとなく嫌だったんだよね」",
  "「あ。嫌って言うと語弊があるね。なんだろ……？　怖いというか、不安になるというか」",
  "「多分、以前に前世返りした時と同じような感覚になるから……避けちゃってたんだと思う」",
  "「ああ。それであの時、話の輪に加わらなかったのか」",
  "「でもまさか、谷風クンが魔王の生まれ変わりで、むしろ谷風クンの方がマズかったとは……」",
  "「すみません」",
  "「責めてるわけではなくてさ。あの時、谷風クンの傍にいることは……特に、不安とかなかったんだよね」",
  "「アレって谷風クンの前世である魔王と、アタシの前世が知り合いだったからかも、って」",
  "「あー。そういうこともあるらしい」",
  "「前世の繋がりがある者が転生しても傍にいる、とか」",
  "「へー……」",
  "「ちなみに、いきなり同じクラスに三人も編入してきたのは……偶然じゃなくて……」",
  "「それも魔法ってことだよね？」",
  "「ええ。申し訳ないとは思ったけれど。記憶の改ざんと、意識の操作をさせてもらったわ」",
  "「別のクラスだと、李空の傍にいられないからね」",
  "「傍にいられないのなら、そもそも学院に通う意味がないわけか」",
  "「私は姫様の従者ですから。いついかなる時も、離れるわけにはいきません」",
  "「……それで、アタシは今後どうなるの？」",
  "「魔法で記憶を操作――いや。それするくらいなら、最初から説明とかしないだろうけど」",
  "「………」",
  "「小雲雀さんをどうこうするつもりとか、全くなかったんだけど」",
  "「小雲雀さんに対して記憶の操作とか、特殊な措置をする必要ってないよな？　こうして冷静に話せてるんだから」",
  "「そうだね。その必要はないと思う」",
  "「アナタが今回のことを受け入れられないとか、妾たちの存在について不必要に騒ぎ立てるとか」",
  "「なにか問題の種になりそうなら、そういう対応も考えてはいたけど」",
  "「冷静ってほどじゃないけどね」",
  "「翼を生やした天使と、ケモミミ異世界人が目の前にいたら、最早受け入れるしかないっていうか――あっ」",
  "「ちなみにアタシの前世返りって、今後も続いたりするの？」",
  "「その心配は必要ないはずだ」",
  "「でもアタシ、前世返りは昨日で二回目なんだけど……？」",
  "「それは今までに受けた影響が、ずっと積み重なっていたからだよ」",
  "「蓄積していた分のマナは、元の姿に戻した時に散らしておいた」",
  "「なら、アタシは今まで通り、フツーに暮らして問題ないの？」",
  "「うん。もし万が一、昨日のような事故が起きたとしても安心してくれ。そのために僕たちがいるんだ」",
  "「そうね」",
  "「そっか。よかったぁ……」",
  "小雲雀さんは深い息を吐く。",
  "水滴が付着したグラスを持ち上げ、ようやくお茶に口を付けた。",
  "「とりあえず事情はわかった」",
  "「ちゃんと全部、理解できそう？」",
  "「理解はできるけど……受け入れるには、もうちょっと時間が欲しいかも」",
  "「なんせ、天使と異世界人（魔族）だもん」",
  "「まあ。普通、そうだろうな」",
  "「谷風クンは、すぐに受け入れることが出来た？」",
  "「あー……どうだろう？　俺の場合、受け入れたっていうよりも、考えるのを止めたって方が正しいかも」",
  "「否定したところで、問題は何も解決しないし」",
  "「むしろ、前世返りが起きた時に困るのは自分だし」",
  "「そりゃそうだ」",
  "「でも……アタシも今はしっくり来てないけど、一晩寝れば『そうなのか』ってなってると思うんだよね、きっと」",
  "「だから、距離を取ろうとしたのは昨日だけ。今後は仲良くしてくれると嬉しいな」",
  "「こちらこそ」",
  "「よろしくね」",
  "「よろしくお願いいたします」",
  "「本当はドキドキしてたんだ」",
  "「正体を知られたからには――とか。前世が魔族の魂を回収する――とか。なんか色々考えちゃってさ」",
  "「僕は天使だ。そんな物騒なことはしたりしない」",
  "「だよね、たはは……」",
  "「とにかく、これからよろしく！」",
  "「あ。アタシに何か手伝えることがあったら、何でも言って。協力する」",
  "「ありがとう」",
  "「いいよ。今後も何か起きる可能性はあるんでしょう？」",
  "「そうなった時、アタシも助けてもらうことになると思うしさ」",
  "「小雲雀さんも、何か困ったことがあれば俺に言ってくれ」",
  "「うん。ありがとう。その時は、お言葉に甘えさせてもらうね」",
  "本人が言っていた通り、あまりに現実離れしたことで困惑を隠しきれずにいる。",
  "でも、拒絶といった雰囲気ではないので……多分、大丈夫だろう。",
  "やっぱりこういうのは、ゲームに漫画、アニメに触れて育っているからなのかもしれない。",
  "「さて。そろそろお暇させてもらおうかな」",
  "「今日の目的は果たしたんだから。長居しても迷惑だろうし」",
  "「別に気にしなくてもいいわよ。それくらい」",
  "「ありがとう。でも、今日は帰るよ」",
  "「帰って、気持ちを落ち着けたいから」",
  "「そう？　わかったわ」",
  "「送って行こうか？」",
  "「あはは、大袈裟。駅はすぐそこ。外だって、まだこんなに明るいんだから」",
  "「一人でも平気平気。というか、谷風クンたちはまだ帰らないの？」",
  "「ああ。ちょっと話が」",
  "「そっか。わかった」",
  "「それじゃあ、アタシは帰る。今日は本当にありがとう。明日から、よろしく！」",
  "「下までお送りいたします」",
  "「だからいいって。本当に」",
  "「これが私の仕事ですから。どうか、お見送りさせて下さい」",
  "「……そう？　そんな風に言われると……わかった」",
  "「ありがとうございます」",
  "「じゃあねー」",
  "「ええ」",
  "「さようなら」",
  "「また明日」",
  "俺は軽く手を振って、小雲雀さんの背中を見送る。",
  "そして玄関の扉が閉まる音を聞いてから、かぐ耶に向き直った。",
  "「それで、昨日の件だけど」",
  "「魔王の力を狙う異世界人は……その後、どうなんだ？」",
  "「まだ確証はない。でも、怪しい気配を感じられたわ」",
  "「怪しい気配って……具体的にはどういうものなんだ？」",
  "「アッチとコッチを繋ぎ、世界を渡るには大規模な魔法を行使することになる」",
  "「大量のマナを消費することになるし、その残痕は隠しきれるものじゃない」",
  "「つまり、怪しい気配というか……怪しい魔法の気配、ってことか？」",
  "「そうね。そう思ってもらって、問題ないと思うわ」",
  "「ってことは……新たに世界を渡ったヤツがいる？」",
  "「直接的な方法で俺を狙ってくるかも……ってことか？」",
  "「正直、相手が何をしてくるのかはわからない。ただ……」",
  "「以前にも言った通り、世界を渡るというのは簡単なことじゃないわ」",
  "「旅行気分で足を延ばしたわけじゃないでしょうし。手ぶらで帰ることはないでしょうね」",
  "魔王の力を狙ってるってわかってても、何を仕掛けてくるのかわからないとなると……。",
  "「俺は、受け身になるしかなさそうだな」",
  "「誠に申し訳ないが、君の言う通りだ」",
  "「……どの道、アナタが魔王であることはすでに露見している」",
  "「それに魔王の気配は強力だ。隠しきれるものじゃあない」",
  "「ってことは……身を潜めたところで、あんまり意味がなさそうだな」",
  "「まあ、そうね」",
  "「ひとまず俺は、このまま普通に暮らしてていいってことか？」",
  "「それでいいと思う。そのためのフォローは僕が行おう」",
  "「悪いな」",
  "「いいんだ。僕はそのために、ここにいるんだから」",
  "「もちろん、妾も協力するわ」",
  "「とはいえ……」",
  "「な、なんだよ？　そういうの怖いんだが」",
  "「他にも不安要素とか、あるのか？」",
  "「不安要素というわけじゃあないんだけど」",
  "「こういう状況なら……マナを制御できるようになってもらった方がいいかもしれない」",
  "「制御？　制御、できるのか？　ってことは……」",
  "「息子が元気を取り戻すかもしれない……っ！？」",
  "「喜ばない。これは深刻な話だ」",
  "「もしも。万が一のことが起きた時、自分でも鎮められるようになっておいた方が安全だからね」",
  "「そうね。出来るようになっておいて、損はしないと思うわ」",
  "「あ、ああ」",
  "自分の中で大きく広がる炎。",
  "アレに焼かれる感覚は……夢とは思えないような苦痛を味わうからな。",
  "「その意見には全面的に同意するけど……どうやって習得するんだ？」",
  "「前は……目を閉じて……自分の中に、火を灯すようなイメージを」",
  "「こらこらこら！　待った！　落ち着きたまえ！」",
  "「制御に関する練習方法は、ちゃんと考えてからやるべきだ！」",
  "「そうね。李空は今まで、マナを使ってこなかったんだから」",
  "「妾も、段階を踏んだ方がいいと思うわ。最初はもっと簡単な方法から試すべきよ」",
  "「まあ……そうか」",
  "危険を伴うとなれば、安全を考えるのは当然のことだ。",
  "急がば回れとも言うしな。",
  "「一番の目的は、魔王の力を暴走させないこと」",
  "「だったらまず、一定の状態を維持することを目標にするのがいいんじゃないかしら？」",
  "「ふむ……そうだね」",
  "「普通に暮らせてるし、維持はできてるんじゃないのか？」",
  "「だが、ちょっとした刺激で前世返りを起こしている」",
  "「あー……たしかに」",
  "「まずは、マナを抑制する感覚を覚える必要がある」",
  "「マナを抑制することで、魔王の気配の探索を誤魔化すこともできるだろうしね」",
  "「つまり、異世界からの干渉が難しくなる……ってことか？」",
  "「うん。それで全てが解決とはいかないだろうけど……」",
  "「でも、マナの抑制を出来るようになっておいて損はないと思うよ」",
  "「………。わかった」",
  "「でも、大丈夫なのか？　下手したら――って言うか、絶対に最初は失敗するだろ？」",
  "「つまり、魔王の力が暴走するのを繰り返すことになると思うんだが……」",
  "「そうならないよう、僕がしっかり見張ってるよ」",
  "「なるべく、軽い刺激を与えるだけにした方がいいでしょうね」",
  "「………」",
  "「わかった。そこら辺は任せる」",
  "「一度、やってみましょうか？」",
  "「魔法で刺激を与えるのは、任せてもいい？」",
  "「もしもの際は、僕が魔王を鎮める」",
  "「構わないわよ」",
  "「俺は、どうすればいいんだ？」",
  "「とにかく落ち着くことだ。なにか違和感を覚えても興奮せず、心を落ち着ける」",
  "「言いたいことはわかるんだが……」",
  "「とりあえず、試してみましょう」",
  "かぐ耶の手が、胸の上に置かれる。",
  "丁度、心臓の上の辺りだ。",
  "スッとかぐ耶が目を閉じた。",
  "胸に置かれた手の平が熱くなったような気がする。",
  "「………」",
  "「……」",
  "「どう？」",
  "「特には、何も。もう流れてるのか？」",
  "「流石に微弱過ぎるのかしら？」",
  "「なら……こんなのは、どう？」",
  "「――ほわぁ！？」",
  "「なっ！？　なっ、なにをっ――」",
  "突然のことに思わず両手を挙げて、俺がセクハラしてるんじゃない！　とアピールする。",
  "いや、誰にアピールしてるのかもよくわからないんだけどっ！",
  "「くすくす。顔を真っ赤にして……可愛い」",
  "「からかうなっ！　俺は真面目に――」",
  "「あら。妾も真面目よ？　これも魔王を刺激するためだもの」",
  "「ダメかしら？」",
  "「ダメっていうかっ」",
  "「ど、どうして抱き着く必要があるんだぁっ」",
  "「流すマナを強力にするよりも、身体を密着させる方が安全に刺激を与えられると思ったのよ」",
  "「そ、そういうものなのか？」",
  "「多分？」",
  "「おいっ」",
  "「こんなことをするのは妾も初めてだもの。自ずと手さぐりになってしまうのは仕方ないでしょう？」",
  "「これまでのことから考えると、単純にマナを強めるのは危険よ」",
  "「むっ……確かに、そうかもしれない」",
  "「それに話を聞く限り、今まで前世返りした時も、こういう状況だったんでしょう？」",
  "「それは……」",
  "天音の時は首に噛み付かれていた。それくらい身体が近かった。",
  "小雲雀さんの時は、身体はそうでもなかったけど……手を繋いでた。",
  "「いや流石に抱き着かれたことはないっ」",
  "「でも、肌と肌が触れ合うようなことはあったんでしょ？」",
  "「そう、だけど」",
  "「たとえば触れ合うことで、他者のマナを近くに感じて、その影響を受けた――」",
  "「なんてことも考えられるんじゃないかしら？」",
  "「色々と試してみることは重要だと思うのよ」",
  "「む、むぅ……そう言われると……」",
  "「必要な事であるなら、僕が何かを言うこともない……のだろうか？　むぐぐ……」",
  "「………」",
  "突然のことで焦りはしたものの……。",
  "考えてみれば、特に断る理由はないのか？　むしろ役得？",
  "「ふふ。そうやって、おどおどしてるの……可愛い」",
  "「やっぱりからかってるだろ？」",
  "「そんなつもりはないわ。マナの制御のためにやっているのは本当」",
  "「でも……以前にも言ったでしょう？　妾は魔族で、色眼鏡で見られることも少なくないから」",
  "「純粋に、素直な反応を示してくれると嬉しいのよ」",
  "「……それってどの道、俺の反応を見て楽しんでるってことじゃねえか」",
  "「そういう言い方もできるかしら？」",
  "「とはいえ、本来の目的もちゃんと考えているわよ」",
  "「っっ」",
  "その柔らかな身体が、より強く密着。",
  "むにゅっとした感触に、思わず俺の意識が集中する。",
  "そして心臓がバクバク跳ねだし――",
  "あっ、これ。この感覚って、以前にも……。",
  "次の瞬間、俺の中で何かが弾けた。",
  "そして気付いた時には――",
  "「あら。前世返りしちゃったわね」",
  "「やっぱり今のは、前世返りの感覚か」",
  "「なにか、わかった？」",
  "「いや、制御のコツがわかったとかじゃない」",
  "「ただ『あっマズい』って違和感を覚えた時には、もう前世返りしちゃってたというか……」",
  "「………」",
  "――なんか、射精の感覚について説明してるみたいだな、これ。",
  "「……ふむ。なんで恥ずかしがってるの？」",
  "「いや。なんでもないです」",
  "ここしばらく射精なんてしてないなぁ。",
  "本来なら、むにゅっと押し付けられた感覚だけでも……敏感に反応してるところなんだが。",
  "いや。その手の話は止めておこう。",
  "「どう？　身体の方に異常は？」",
  "「………。いや。特に気になるようなことはないな」",
  "「ふむ。前世返りはしたものの……暴走、には至っていないようだね」",
  "「それじゃあ、続けましょうか」",
  "「この状態から、元の姿に戻れるように頑張ってみて」",
  "「そんなこと言われても……」",
  "「姫様。ただいまもどりまし――たぁ！？」",
  "「これは一体、どういうことです！？　一体、何をしているんですか！？」",
  "「あっ、いやっ、これはっ」",
  "「何って、特訓だけど？」",
  "「若い男女が抱き合って特訓――っ！？」",
  "「ふ、不敬です！　そんな特訓は不埒ですよ！　姫様になんということを！」",
  "「本当にそういうのじゃないからっ！」",
  "「これは……マナを鎮めるよりも先に、オリエの怒りを鎮める方が先かしら？」",
  "「上手いこと言ったつもりか！？」"
]
